[
  [
    "テオピロよ、わたしは先に第一巻を著わして、イエスが行い、また教えはじめてから、",
    "お選びになった使徒たちに、聖霊によって命じたのち、天に上げられた日までのことを、ことごとくしるした。",
    "イエスは苦難を受けたのち、自分の生きていることを数々の確かな証拠によって示し、四十日にわたってたびたび彼らに現れて、神の国のことを語られた。",
    "そして食事を共にしているとき、彼らにお命じになった、「エルサレムから離れないで、かねてわたしから聞いていた父の約束を待っているがよい。",
    "すなわち、ヨハネは水でバプテスマを授けたが、あなたがたは間もなく聖霊によって、バプテスマを授けられるであろう」。",
    "さて、弟子たちが一緒に集まったとき、イエスに問うて言った、「主よ、イスラエルのために国を復興なさるのは、この時なのですか」。",
    "彼らに言われた、「時期や場合は、父がご自分の権威によって定めておられるのであって、あなたがたの知る限りではない。",
    "ただ、聖霊があなたがたにくだる時、あなたがたは力を受けて、エルサレム、ユダヤとサマリヤの全土、さらに地のはてまで、わたしの証人となるであろう」。",
    "こう言い終ると、イエスは彼らの見ている前で天に上げられ、雲に迎えられて、その姿が見えなくなった。",
    "イエスの上って行かれるとき、彼らが天を見つめていると、見よ、白い衣を着たふたりの人が、彼らのそばに立っていて",
    "言った、「ガリラヤの人たちよ、なぜ天を仰いで立っているのか。あなたがたを離れて天に上げられたこのイエスは、天に上って行かれるのをあなたがたが見たのと同じ有様で、またおいでになるであろう」。",
    "それから彼らは、オリブという山を下ってエルサレムに帰った。この山はエルサレムに近く、安息日に許されている距離のところにある。",
    "彼らは、市内に行って、その泊まっていた屋上の間にあがった。その人たちは、ペテロ、ヨハネ、ヤコブ、アンデレ、ピリポとトマス、バルトロマイとマタイ、アルパヨの子ヤコブと熱心党のシモンとヤコブの子ユダとであった。",
    "彼らはみな、婦人たち、特にイエスの母マリヤ、およびイエスの兄弟たちと共に、心を合わせて、ひたすら祈をしていた。",
    "そのころ、百二十名ばかりの人々が、一団となって集まっていたが、ペテロはこれらの兄弟たちの中に立って言った、",
    "「兄弟たちよ、イエスを捕えた者たちの手びきになったユダについては、聖霊がダビデの口をとおして預言したその言葉は、成就しなければならなかった。",
    "彼はわたしたちの仲間に加えられ、この務を授かっていた者であった。（",
    "彼は不義の報酬で、ある地所を手に入れたが、そこへまっさかさまに落ちて、腹がまん中から引き裂け、はらわたがみな流れ出てしまった。",
    "そして、この事はエルサレムの全住民に知れわたり、そこで、この地所が彼らの国語でアケルダマと呼ばれるようになった。「血の地所」との意である。）",
    "詩篇に、『その屋敷は荒れ果てよ、そこにはひとりも住む者がいなくなれ』と書いてあり、また『その職は、ほかの者に取らせよ』とあるとおりである。",
    "そういうわけで、主イエスがわたしたちの間にゆききされた期間中、",
    "すなわち、ヨハネのバプテスマの時から始まって、わたしたちを離れて天に上げられた日に至るまで、始終わたしたちと行動を共にした人たちのうち、だれかひとりが、わたしたちに加わって主の復活の証人にならねばならない」。",
    "そこで一同は、バルサバと呼ばれ、またの名をユストというヨセフと、マッテヤとのふたりを立て、",
    "祈って言った、「すべての人の心をご存じである主よ。このふたりのうちのどちらを選んで、",
    "ユダがこの使徒の職務から落ちて、自分の行くべきところへ行ったそのあとを継がせなさいますか、お示し下さい」。",
    "それから、ふたりのためにくじを引いたところ、マッテヤに当ったので、この人が十一人の使徒たちに加えられることになった。"
  ],
  [
    "五旬節の日がきて、みんなの者が一緒に集まっていると、",
    "突然、激しい風が吹いてきたような音が天から起ってきて、一同がすわっていた家いっぱいに響きわたった。",
    "また、舌のようなものが、炎のように分れて現れ、ひとりびとりの上にとどまった。",
    "すると、一同は聖霊に満たされ、御霊が語らせるままに、いろいろの他国の言葉で語り出した。",
    "さて、エルサレムには、天下のあらゆる国々から、信仰深いユダヤ人たちがきて住んでいたが、",
    "この物音に大ぜいの人が集まってきて、彼らの生れ故郷の国語で、使徒たちが話しているのを、だれもかれも聞いてあっけに取られた。",
    "そして驚き怪しんで言った、「見よ、いま話しているこの人たちは、皆ガリラヤ人ではないか。",
    "それだのに、わたしたちがそれぞれ、生れ故郷の国語を彼らから聞かされるとは、いったい、どうしたことか。",
    "わたしたちの中には、パルテヤ人、メジヤ人、エラム人もおれば、メソポタミヤ、ユダヤ、カパドキヤ、ポントとアジヤ、",
    "フルギヤとパンフリヤ、エジプトとクレネに近いリビヤ地方などに住む者もいるし、またローマ人で旅にきている者、",
    "ユダヤ人と改宗者、クレテ人とアラビヤ人もいるのだが、あの人々がわたしたちの国語で、神の大きな働きを述べるのを聞くとは、どうしたことか」。",
    "みんなの者は驚き惑って、互に言い合った、「これは、いったい、どういうわけなのだろう」。",
    "しかし、ほかの人たちはあざ笑って、「あの人たちは新しい酒で酔っているのだ」と言った。",
    "そこで、ペテロが十一人の者と共に立ちあがり、声をあげて人々に語りかけた。「ユダヤの人たち、ならびにエルサレムに住むすべてのかたがた、どうか、この事を知っていただきたい。わたしの言うことに耳を傾けていただきたい。",
    "今は朝の九時であるから、この人たちは、あなたがたが思っているように、酒に酔っているのではない。",
    "そうではなく、これは預言者ヨエルが預言していたことに外ならないのである。すなわち、",
    "『神がこう仰せになる。終りの時には、わたしの霊をすべての人に注ごう。そして、あなたがたのむすこ娘は預言をし、若者たちは幻を見、老人たちは夢を見るであろう。",
    "その時には、わたしの男女の僕たちにもわたしの霊を注ごう。そして彼らも預言をするであろう。",
    "また、上では、天に奇跡を見せ、下では、地にしるしを、すなわち、血と火と立ちこめる煙とを、見せるであろう。",
    "主の大いなる輝かしい日が来る前に、日はやみに月は血に変るであろう。",
    "そのとき、主の名を呼び求める者は、みな救われるであろう』。",
    "イスラエルの人たちよ、今わたしの語ることを聞きなさい。あなたがたがよく知っているとおり、ナザレ人イエスは、神が彼をとおして、あなたがたの中で行われた数々の力あるわざと奇跡としるしとにより、神からつかわされた者であることを、あなたがたに示されたかたであった。",
    "このイエスが渡されたのは神の定めた計画と予知とによるのであるが、あなたがたは彼を不法の人々の手で十字架につけて殺した。",
    "神はこのイエスを死の苦しみから解き放って、よみがえらせたのである。イエスが死に支配されているはずはなかったからである。",
    "ダビデはイエスについてこう言っている、『わたしは常に目の前に主を見た。主は、わたしが動かされないため、わたしの右にいて下さるからである。",
    "それゆえ、わたしの心は楽しみ、わたしの舌はよろこび歌った。わたしの肉体もまた、望みに生きるであろう。",
    "あなたは、わたしの魂を黄泉に捨ておくことをせず、あなたの聖者が朽ち果てるのを、お許しにならないであろう。",
    "あなたは、いのちの道をわたしに示し、み前にあって、わたしを喜びで満たして下さるであろう』。",
    "兄弟たちよ、族長ダビデについては、わたしはあなたがたにむかって大胆に言うことができる。彼は死んで葬られ、現にその墓が今日に至るまで、わたしたちの間に残っている。",
    "彼は預言者であって、『その子孫のひとりを王位につかせよう』と、神が堅く彼に誓われたことを認めていたので、",
    "キリストの復活をあらかじめ知って、『彼は黄泉に捨ておかれることがなく、またその肉体が朽ち果てることもない』と語ったのである。",
    "このイエスを、神はよみがえらせた。そして、わたしたちは皆その証人なのである。",
    "それで、イエスは神の右に上げられ、父から約束の聖霊を受けて、それをわたしたちに注がれたのである。このことは、あなたがたが現に見聞きしているとおりである。",
    "ダビデが天に上ったのではない。彼自身こう言っている、『主はわが主に仰せになった、",
    "あなたの敵をあなたの足台にするまでは、わたしの右に座していなさい』。",
    "だから、イスラエルの全家は、この事をしかと知っておくがよい。あなたがたが十字架につけたこのイエスを、神は、主またキリストとしてお立てになったのである」。",
    "人々はこれを聞いて、強く心を刺され、ペテロやほかの使徒たちに、「兄弟たちよ、わたしたちは、どうしたらよいのでしょうか」と言った。",
    "すると、ペテロが答えた、「悔い改めなさい。そして、あなたがたひとりびとりが罪のゆるしを得るために、イエス・キリストの名によって、バプテスマを受けなさい。そうすれば、あなたがたは聖霊の賜物を受けるであろう。",
    "この約束は、われらの主なる神の召しにあずかるすべての者、すなわちあなたがたと、あなたがたの子らと、遠くの者一同とに、与えられているものである」。",
    "ペテロは、ほかになお多くの言葉であかしをなし、人々に「この曲った時代から救われよ」と言って勧めた。",
    "そこで、彼の勧めの言葉を受けいれた者たちは、バプテスマを受けたが、その日、仲間に加わったものが三千人ほどあった。",
    "そして一同はひたすら、使徒たちの教を守り、信徒の交わりをなし、共にパンをさき、祈をしていた。",
    "みんなの者におそれの念が生じ、多くの奇跡としるしとが、使徒たちによって、次々に行われた。",
    "信者たちはみな一緒にいて、いっさいの物を共有にし、",
    "資産や持ち物を売っては、必要に応じてみんなの者に分け与えた。",
    "そして日々心を一つにして、絶えず宮もうでをなし、家ではパンをさき、よろこびと、まごころとをもって、食事を共にし、",
    "神をさんびし、すべての人に好意を持たれていた。そして主は、救われる者を日々仲間に加えて下さったのである。"
  ],
  [
    "さて、ペテロとヨハネとが、午後三時の祈のときに宮に上ろうとしていると、",
    "生れながら足のきかない男が、かかえられてきた。この男は、宮もうでに来る人々に施しをこうため、毎日、「美しの門」と呼ばれる宮の門のところに、置かれていた者である。",
    "彼は、ペテロとヨハネとが、宮にはいって行こうとしているのを見て、施しをこうた。",
    "ペテロとヨハネとは彼をじっと見て、「わたしたちを見なさい」と言った。",
    "彼は何かもらえるのだろうと期待して、ふたりに注目していると、",
    "ペテロが言った、「金銀はわたしには無い。しかし、わたしにあるものをあげよう。ナザレ人イエス・キリストの名によって歩きなさい」。",
    "こう言って彼の右手を取って起してやると、足と、くるぶしとが、立ちどころに強くなって、",
    "踊りあがって立ち、歩き出した。そして、歩き回ったり踊ったりして神をさんびしながら、彼らと共に宮にはいって行った。",
    "民衆はみな、彼が歩き回り、また神をさんびしているのを見、",
    "これが宮の「美しの門」のそばにすわって、施しをこうていた者であると知り、彼の身に起ったことについて、驚き怪しんだ。",
    "彼がなおもペテロとヨハネとにつきまとっているとき、人々は皆ひどく驚いて、「ソロモンの廊」と呼ばれる柱廊にいた彼らのところに駆け集まってきた。",
    "ペテロはこれを見て、人々にむかって言った、「イスラエルの人たちよ、なぜこの事を不思議に思うのか。また、わたしたちが自分の力や信心で、あの人を歩かせたかのように、なぜわたしたちを見つめているのか。",
    "アブラハム、イサク、ヤコブの神、わたしたちの先祖の神は、その僕イエスに栄光を賜わったのであるが、あなたがたは、このイエスを引き渡し、ピラトがゆるすことに決めていたのに、それを彼の面前で拒んだ。",
    "あなたがたは、この聖なる正しいかたを拒んで、人殺しの男をゆるすように要求し、",
    "いのちの君を殺してしまった。しかし、神はこのイエスを死人の中から、よみがえらせた。わたしたちは、その事の証人である。",
    "そして、イエスの名が、それを信じる信仰のゆえに、あなたがたのいま見て知っているこの人を、強くしたのであり、イエスによる信仰が、彼をあなたがた一同の前で、このとおり完全にいやしたのである。",
    "さて、兄弟たちよ、あなたがたは知らずにあのような事をしたのであり、あなたがたの指導者たちとても同様であったことは、わたしにわかっている。",
    "神はあらゆる預言者の口をとおして、キリストの受難を予告しておられたが、それをこのように成就なさったのである。",
    "だから、自分の罪をぬぐい去っていただくために、悔い改めて本心に立ちかえりなさい。",
    "それは、主のみ前から慰めの時がきて、あなたがたのためにあらかじめ定めてあったキリストなるイエスを、神がつかわして下さるためである。",
    "このイエスは、神が聖なる預言者たちの口をとおして、昔から預言しておられた万物更新の時まで、天にとどめておかれねばならなかった。",
    "モーセは言った、『主なる神は、わたしをお立てになったように、あなたがたの兄弟の中から、ひとりの預言者をお立てになるであろう。その預言者があなたがたに語ることには、ことごとく聞きしたがいなさい。",
    "彼に聞きしたがわない者は、みな民の中から滅ぼし去られるであろう』。",
    "サムエルをはじめ、その後つづいて語ったほどの預言者はみな、この時のことを予告した。",
    "あなたがたは預言者の子であり、神があなたがたの先祖たちと結ばれた契約の子である。神はアブラハムに対して、『地上の諸民族は、あなたの子孫によって祝福を受けるであろう』と仰せられた。",
    "神がまずあなたがたのために、その僕を立てて、おつかわしになったのは、あなたがたひとりびとりを、悪から立ちかえらせて、祝福にあずからせるためなのである」。"
  ],
  [
    "彼らが人々にこのように語っているあいだに、祭司たち、宮守がしら、サドカイ人たちが近寄ってきて、",
    "彼らが人々に教を説き、イエス自身に起った死人の復活を宣伝しているのに気をいら立て、",
    "彼らに手をかけて捕え、はや日が暮れていたので、翌朝まで留置しておいた。",
    "しかし、彼らの話を聞いた多くの人たちは信じた。そして、その男の数が五千人ほどになった。",
    "明くる日、役人、長老、律法学者たちが、エルサレムに召集された。",
    "大祭司アンナスをはじめ、カヤパ、ヨハネ、アレキサンデル、そのほか大祭司の一族もみな集まった。",
    "そして、そのまん中に使徒たちを立たせて尋問した、「あなたがたは、いったい、なんの権威、また、だれの名によって、このことをしたのか」。",
    "その時、ペテロが聖霊に満たされて言った、「民の役人たち、ならびに長老たちよ、",
    "わたしたちが、きょう、取調べを受けているのは、病人に対してした良いわざについてであり、この人がどうしていやされたかについてであるなら、",
    "あなたがたご一同も、またイスラエルの人々全体も、知っていてもらいたい。この人が元気になってみんなの前に立っているのは、ひとえに、あなたがたが十字架につけて殺したのを、神が死人の中からよみがえらせたナザレ人イエス・キリストの御名によるのである。",
    "このイエスこそは『あなたがた家造りらに捨てられたが、隅のかしら石となった石』なのである。",
    "この人による以外に救はない。わたしたちを救いうる名は、これを別にしては、天下のだれにも与えられていないからである」。",
    "人々はペテロとヨハネとの大胆な話しぶりを見、また同時に、ふたりが無学な、ただの人たちであることを知って、不思議に思った。そして彼らがイエスと共にいた者であることを認め、",
    "かつ、彼らにいやされた者がそのそばに立っているのを見ては、まったく返す言葉がなかった。",
    "そこで、ふたりに議会から退場するように命じてから、互に協議をつづけて",
    "言った、「あの人たちを、どうしたらよかろうか。彼らによって著しいしるしが行われたことは、エルサレムの住民全体に知れわたっているので、否定しようもない。",
    "ただ、これ以上このことが民衆の間にひろまらないように、今後はこの名によって、いっさいだれにも語ってはいけないと、おどしてやろうではないか」。",
    "そこで、ふたりを呼び入れて、イエスの名によって語ることも説くことも、いっさい相成らぬと言いわたした。",
    "ペテロとヨハネとは、これに対して言った、「神に聞き従うよりも、あなたがたに聞き従う方が、神の前に正しいかどうか、判断してもらいたい。",
    "わたしたちとしては、自分の見たこと聞いたことを、語らないわけにはいかない」。",
    "そこで、彼らはふたりを更におどしたうえ、ゆるしてやった。みんなの者が、この出来事のために、神をあがめていたので、その人々の手前、ふたりを罰するすべがなかったからである。",
    "そのしるしによっていやされたのは、四十歳あまりの人であった。",
    "ふたりはゆるされてから、仲間の者たちのところに帰って、祭司長たちや長老たちが言ったいっさいのことを報告した。",
    "一同はこれを聞くと、口をそろえて、神にむかい声をあげて言った、「天と地と海と、その中のすべてのものとの造りぬしなる主よ。",
    "あなたは、わたしたちの先祖、あなたの僕ダビデの口をとおして、聖霊によって、こう仰せになりました、『なぜ、異邦人らは、騒ぎ立ち、もろもろの民は、むなしいことを図り、",
    "地上の王たちは、立ちかまえ、支配者たちは、党を組んで、主とそのキリストとに逆らったのか』。",
    "まことに、ヘロデとポンテオ・ピラトとは、異邦人らやイスラエルの民と一緒になって、この都に集まり、あなたから油を注がれた聖なる僕イエスに逆らい、",
    "み手とみ旨とによって、あらかじめ定められていたことを、なし遂げたのです。",
    "主よ、いま、彼らの脅迫に目をとめ、僕たちに、思い切って大胆に御言葉を語らせて下さい。",
    "そしてみ手を伸ばしていやしをなし、聖なる僕イエスの名によって、しるしと奇跡とを行わせて下さい」。",
    "彼らが祈り終えると、その集まっていた場所が揺れ動き、一同は聖霊に満たされて、大胆に神の言を語り出した。",
    "信じた者の群れは、心を一つにし思いを一つにして、だれひとりその持ち物を自分のものだと主張する者がなく、いっさいの物を共有にしていた。",
    "使徒たちは主イエスの復活について、非常に力強くあかしをした。そして大きなめぐみが、彼ら一同に注がれた。",
    "彼らの中に乏しい者は、ひとりもいなかった。地所や家屋を持っている人たちは、それを売り、売った物の代金をもってきて、",
    "使徒たちの足もとに置いた。そしてそれぞれの必要に応じて、だれにでも分け与えられた。",
    "クプロ生れのレビ人で、使徒たちにバルナバ（「慰めの子」との意）と呼ばれていたヨセフは、",
    "自分の所有する畑を売り、その代金をもってきて、使徒たちの足もとに置いた。"
  ],
  [
    "ところが、アナニヤという人とその妻サッピラとは共に資産を売ったが、",
    "共謀して、その代金をごまかし、一部だけを持ってきて、使徒たちの足もとに置いた。",
    "そこで、ペテロが言った、「アナニヤよ、どうしてあなたは、自分の心をサタンに奪われて、聖霊を欺き、地所の代金をごまかしたのか。",
    "売らずに残しておけば、あなたのものであり、売ってしまっても、あなたの自由になったはずではないか。どうして、こんなことをする気になったのか。あなたは人を欺いたのではなくて、神を欺いたのだ」。",
    "アナニヤはこの言葉を聞いているうちに、倒れて息が絶えた。このことを伝え聞いた人々は、みな非常なおそれを感じた。",
    "それから、若者たちが立って、その死体を包み、運び出して葬った。",
    "三時間ばかりたってから、たまたま彼の妻が、この出来事を知らずに、はいってきた。",
    "そこで、ペテロが彼女にむかって言った、「あの地所は、これこれの値段で売ったのか。そのとおりか」。彼女は「そうです、その値段です」と答えた。",
    "ペテロは言った、「あなたがたふたりが、心を合わせて主の御霊を試みるとは、何事であるか。見よ、あなたの夫を葬った人たちの足が、そこの門口にきている。あなたも運び出されるであろう」。",
    "すると女は、たちまち彼の足もとに倒れて、息が絶えた。そこに若者たちがはいってきて、女が死んでしまっているのを見、それを運び出してその夫のそばに葬った。",
    "教会全体ならびにこれを伝え聞いた人たちは、みな非常なおそれを感じた。",
    "そのころ、多くのしるしと奇跡とが、次々に使徒たちの手により人々の中で行われた。そして、一同は心を一つにして、ソロモンの廊に集まっていた。",
    "ほかの者たちは、だれひとり、その交わりに入ろうとはしなかったが、民衆は彼らを尊敬していた。",
    "しかし、主を信じて仲間に加わる者が、男女とも、ますます多くなってきた。",
    "ついには、病人を大通りに運び出し、寝台や寝床の上に置いて、ペテロが通るとき、彼の影なりと、そのうちのだれかにかかるようにしたほどであった。",
    "またエルサレム附近の町々からも、大ぜいの人が、病人や汚れた霊に苦しめられている人たちを引き連れて、集まってきたが、その全部の者が、ひとり残らずいやされた。",
    "そこで、大祭司とその仲間の者、すなわち、サドカイ派の人たちが、みな嫉妬の念に満たされて立ちあがり、",
    "使徒たちに手をかけて捕え、公共の留置場に入れた。",
    "ところが夜、主の使が獄の戸を開き、彼らを連れ出して言った、",
    "「さあ行きなさい。そして、宮の庭に立ち、この命の言葉を漏れなく、人々に語りなさい」。",
    "彼らはこれを聞き、夜明けごろ宮にはいって教えはじめた。一方では、大祭司とその仲間の者とが、集まってきて、議会とイスラエル人の長老一同とを召集し、使徒たちを引き出してこさせるために、人を獄につかわした。",
    "そこで、下役どもが行って見ると、使徒たちが獄にいないので、引き返して報告した、",
    "「獄には、しっかりと錠がかけてあり、戸口には、番人が立っていました。ところが、あけて見たら、中にはだれもいませんでした」。",
    "宮守がしらと祭司長たちとは、この報告を聞いて、これは、いったい、どんな事になるのだろうと、あわて惑っていた。",
    "そこへ、ある人がきて知らせた、「行ってごらんなさい。あなたがたが獄に入れたあの人たちが、宮の庭に立って、民衆を教えています」。",
    "そこで宮守がしらが、下役どもと一緒に出かけて行って、使徒たちを連れてきた。しかし、人々に石で打ち殺されるのを恐れて、手荒なことはせず、",
    "彼らを連れてきて、議会の中に立たせた。すると、大祭司が問うて",
    "言った、「あの名を使って教えてはならないと、きびしく命じておいたではないか。それだのに、なんという事だ。エルサレム中にあなたがたの教を、はんらんさせている。あなたがたは確かに、あの人の血の責任をわたしたちに負わせようと、たくらんでいるのだ」。",
    "これに対して、ペテロをはじめ使徒たちは言った、「人間に従うよりは、神に従うべきである。",
    "わたしたちの先祖の神は、あなたがたが木にかけて殺したイエスをよみがえらせ、",
    "そして、イスラエルを悔い改めさせてこれに罪のゆるしを与えるために、このイエスを導き手とし救主として、ご自身の右に上げられたのである。",
    "わたしたちはこれらの事の証人である。神がご自身に従う者に賜わった聖霊もまた、その証人である」。",
    "これを聞いた者たちは、激しい怒りのあまり、使徒たちを殺そうと思った。",
    "ところが、国民全体に尊敬されていた律法学者ガマリエルというパリサイ人が、議会で立って、使徒たちをしばらくのあいだ外に出すように要求してから、",
    "一同にむかって言った、「イスラエルの諸君、あの人たちをどう扱うか、よく気をつけるがよい。",
    "先ごろ、チゥダが起って、自分を何か偉い者のように言いふらしたため、彼に従った男の数が、四百人ほどもあったが、結局、彼は殺されてしまい、従った者もみな四散して、全く跡方もなくなっている。",
    "そののち、人口調査の時に、ガリラヤ人ユダが民衆を率いて反乱を起したが、この人も滅び、従った者もみな散らされてしまった。",
    "そこで、この際、諸君に申し上げる。あの人たちから手を引いて、そのなすままにしておきなさい。その企てや、しわざが、人間から出たものなら、自滅するだろう。",
    "しかし、もし神から出たものなら、あの人たちを滅ぼすことはできまい。まかり違えば、諸君は神を敵にまわすことになるかも知れない」。そこで彼らはその勧告にしたがい、",
    "使徒たちを呼び入れて、むち打ったのち、今後イエスの名によって語ることは相成らぬと言いわたして、ゆるしてやった。",
    "使徒たちは、御名のために恥を加えられるに足る者とされたことを喜びながら、議会から出てきた。",
    "そして、毎日、宮や家で、イエスがキリストであることを、引きつづき教えたり宣べ伝えたりした。"
  ],
  [
    "そのころ、弟子の数がふえてくるにつれて、ギリシヤ語を使うユダヤ人たちから、ヘブル語を使うユダヤ人たちに対して、自分たちのやもめらが、日々の配給で、おろそかにされがちだと、苦情を申し立てた。",
    "そこで、十二使徒は弟子全体を呼び集めて言った、「わたしたちが神の言をさしおいて、食卓のことに携わるのはおもしろくない。",
    "そこで、兄弟たちよ、あなたがたの中から、御霊と知恵とに満ちた、評判のよい人たち七人を捜し出してほしい。その人たちにこの仕事をまかせ、",
    "わたしたちは、もっぱら祈と御言のご用に当ることにしよう」。",
    "この提案は会衆一同の賛成するところとなった。そして信仰と聖霊とに満ちた人ステパノ、それからピリポ、プロコロ、ニカノル、テモン、パルメナ、およびアンテオケの改宗者ニコラオを選び出して、",
    "使徒たちの前に立たせた。すると、使徒たちは祈って手を彼らの上においた。",
    "こうして神の言は、ますますひろまり、エルサレムにおける弟子の数が、非常にふえていき、祭司たちも多数、信仰を受けいれるようになった。",
    "さて、ステパノは恵みと力とに満ちて、民衆の中で、めざましい奇跡としるしとを行っていた。",
    "すると、いわゆる「リベルテン」の会堂に属する人々、クレネ人、アレキサンドリヤ人、キリキヤやアジヤからきた人々などが立って、ステパノと議論したが、",
    "彼は知恵と御霊とで語っていたので、それに対抗できなかった。",
    "そこで、彼らは人々をそそのかして、「わたしたちは、彼がモーセと神とを汚す言葉を吐くのを聞いた」と言わせた。",
    "その上、民衆や長老たちや律法学者たちを煽動し、彼を襲って捕えさせ、議会にひっぱってこさせた。",
    "それから、偽りの証人たちを立てて言わせた、「この人は、この聖所と律法とに逆らう言葉を吐いて、どうしても、やめようとはしません。",
    "『あのナザレ人イエスは、この聖所を打ちこわし、モーセがわたしたちに伝えた慣例を変えてしまうだろう』などと、彼が言うのを、わたしたちは聞きました」。",
    "議会で席についていた人たちは皆、ステパノに目を注いだが、彼の顔は、ちょうど天使の顔のように見えた。"
  ],
  [
    "大祭司は「そのとおりか」と尋ねた。",
    "そこで、ステパノが言った、「兄弟たち、父たちよ、お聞き下さい。わたしたちの父祖アブラハムが、カランに住む前、まだメソポタミヤにいたとき、栄光の神が彼に現れて",
    "仰せになった、『あなたの土地と親族から離れて、あなたにさし示す地に行きなさい』。",
    "そこで、アブラハムはカルデヤ人の地を出て、カランに住んだ。そして、彼の父が死んだのち、神は彼をそこから、今あなたがたの住んでいるこの地に移住させたが、",
    "そこでは、遺産となるものは何一つ、一歩の幅の土地すらも、与えられなかった。ただ、その地を所領として授けようとの約束を、彼と、そして彼にはまだ子がなかったのに、その子孫とに与えられたのである。",
    "神はこう仰せになった、『彼の子孫は他国に身を寄せるであろう。そして、そこで四百年のあいだ、奴隷にされて虐待を受けるであろう』。",
    "それから、さらに仰せになった、『彼らを奴隷にする国民を、わたしはさばくであろう。その後、彼らはそこからのがれ出て、この場所でわたしを礼拝するであろう』。",
    "そして、神はアブラハムに、割礼の契約をお与えになった。こうして、彼はイサクの父となり、これに八日目に割礼を施し、それから、イサクはヤコブの父となり、ヤコブは十二人の族長たちの父となった。",
    "族長たちは、ヨセフをねたんで、エジプトに売りとばした。しかし、神は彼と共にいまして、",
    "あらゆる苦難から彼を救い出し、エジプト王パロの前で恵みを与え、知恵をあらわさせた。そこで、パロは彼を宰相の任につかせ、エジプトならびに王家全体の支配に当らせた。",
    "時に、エジプトとカナンとの全土にわたって、ききんが起り、大きな苦難が襲ってきて、わたしたちの先祖たちは、食物が得られなくなった。",
    "ヤコブは、エジプトには食糧があると聞いて、初めに先祖たちをつかわしたが、",
    "二回目の時に、ヨセフが兄弟たちに、自分の身の上を打ち明けたので、彼の親族関係がパロに知れてきた。",
    "ヨセフは使をやって、父ヤコブと七十五人にのぼる親族一同とを招いた。",
    "こうして、ヤコブはエジプトに下り、彼自身も先祖たちもそこで死に、",
    "それから彼らは、シケムに移されて、かねてアブラハムがいくらかの金を出してこの地のハモルの子らから買っておいた墓に、葬られた。",
    "神がアブラハムに対して立てられた約束の時期が近づくにつれ、民はふえてエジプト全土にひろがった。",
    "やがて、ヨセフのことを知らない別な王が、エジプトに起った。",
    "この王は、わたしたちの同族に対し策略をめぐらして、先祖たちを虐待し、その幼な子らを生かしておかないように捨てさせた。",
    "モーセが生れたのは、ちょうどこのころのことである。彼はまれに見る美しい子であった。三か月の間は、父の家で育てられたが、",
    "そののち捨てられたのを、パロの娘が拾いあげて、自分の子として育てた。",
    "モーセはエジプト人のあらゆる学問を教え込まれ、言葉にもわざにも、力があった。",
    "四十歳になった時、モーセは自分の兄弟であるイスラエル人たちのために尽すことを、思い立った。",
    "ところが、そのひとりがいじめられているのを見て、これをかばい、虐待されているその人のために、相手のエジプト人を撃って仕返しをした。",
    "彼は、自分の手によって神が兄弟たちを救って下さることを、みんなが悟るものと思っていたが、実際はそれを悟らなかったのである。",
    "翌日モーセは、彼らが争い合っているところに現れ、仲裁しようとして言った、『まて、君たちは兄弟同志ではないか。どうして互に傷つけ合っているのか』。",
    "すると、仲間をいじめていた者が、モーセを突き飛ばして言った、『だれが、君をわれわれの支配者や裁判人にしたのか。",
    "君は、きのう、エジプト人を殺したように、わたしも殺そうと思っているのか』。",
    "モーセは、この言葉を聞いて逃げ、ミデアンの地に身を寄せ、そこで男の子ふたりをもうけた。",
    "四十年たった時、シナイ山の荒野において、御使が柴の燃える炎の中でモーセに現れた。",
    "彼はこの光景を見て不思議に思い、それを見きわめるために近寄ったところ、主の声が聞えてきた、",
    "『わたしは、あなたの先祖たちの神、アブラハム、イサク、ヤコブの神である』。モーセは恐れおののいて、もうそれを見る勇気もなくなった。",
    "すると、主が彼に言われた、『あなたの足から、くつを脱ぎなさい。あなたの立っているこの場所は、聖なる地である。",
    "わたしは、エジプトにいるわたしの民が虐待されている有様を確かに見とどけ、その苦悩のうめき声を聞いたので、彼らを救い出すために下ってきたのである。さあ、今あなたをエジプトにつかわそう』。",
    "こうして、『だれが、君を支配者や裁判人にしたのか』と言って排斥されたこのモーセを、神は、柴の中で彼に現れた御使の手によって、支配者、解放者として、おつかわしになったのである。",
    "この人が、人々を導き出して、エジプトの地においても、紅海においても、また四十年のあいだ荒野においても、奇跡としるしとを行ったのである。",
    "この人が、イスラエル人たちに、『神はわたしをお立てになったように、あなたがたの兄弟たちの中から、ひとりの預言者をお立てになるであろう』と言ったモーセである。",
    "この人が、シナイ山で、彼に語りかけた御使や先祖たちと共に、荒野における集会にいて、生ける御言葉を授かり、それをあなたがたに伝えたのである。",
    "ところが、先祖たちは彼に従おうとはせず、かえって彼を退け、心の中でエジプトにあこがれて、",
    "『わたしたちを導いてくれる神々を造って下さい。わたしたちをエジプトの地から導いてきたあのモーセがどうなったのか、わかりませんから』とアロンに言った。",
    "そのころ、彼らは子牛の像を造り、その偶像に供え物をささげ、自分たちの手で造ったものを祭ってうち興じていた。",
    "そこで、神は顔をそむけ、彼らを天の星を拝むままに任せられた。預言者の書にこう書いてあるとおりである、『イスラエルの家よ、四十年のあいだ荒野にいた時に、いけにえと供え物とを、わたしにささげたことがあったか。",
    "あなたがたは、モロクの幕屋やロンパの星の神を、かつぎ回った。それらは、拝むために自分で造った偶像に過ぎぬ。だからわたしは、あなたがたをバビロンのかなたへ、移してしまうであろう』。",
    "わたしたちの先祖には、荒野にあかしの幕屋があった。それは、見たままの型にしたがって造るようにと、モーセに語ったかたのご命令どおりに造ったものである。",
    "この幕屋は、わたしたちの先祖が、ヨシュアに率いられ、神によって諸民族を彼らの前から追い払い、その所領をのり取ったときに、そこに持ち込まれ、次々に受け継がれて、ダビデの時代に及んだものである。",
    "ダビデは、神の恵みをこうむり、そして、ヤコブの神のために宮を造営したいと願った。",
    "けれども、じっさいにその宮を建てたのは、ソロモンであった。",
    "しかし、いと高き者は、手で造った家の内にはお住みにならない。預言者が言っているとおりである、",
    "『主が仰せられる、どんな家をわたしのために建てるのか。わたしのいこいの場所は、どれか。天はわたしの王座、地はわたしの足台である。",
    "これは皆わたしの手が造ったものではないか』。",
    "ああ、強情で、心にも耳にも割礼のない人たちよ。あなたがたは、いつも聖霊に逆らっている。それは、あなたがたの先祖たちと同じである。",
    "いったい、あなたがたの先祖が迫害しなかった預言者が、ひとりでもいたか。彼らは正しいかたの来ることを予告した人たちを殺し、今やあなたがたは、その正しいかたを裏切る者、また殺す者となった。",
    "あなたがたは、御使たちによって伝えられた律法を受けたのに、それを守ることをしなかった」。",
    "人々はこれを聞いて、心の底から激しく怒り、ステパノにむかって、歯ぎしりをした。",
    "しかし、彼は聖霊に満たされて、天を見つめていると、神の栄光が現れ、イエスが神の右に立っておられるのが見えた。",
    "そこで、彼は「ああ、天が開けて、人の子が神の右に立っておいでになるのが見える」と言った。",
    "人々は大声で叫びながら、耳をおおい、ステパノを目がけて、いっせいに殺到し、",
    "彼を市外に引き出して、石で打った。これに立ち合った人たちは、自分の上着を脱いで、サウロという若者の足もとに置いた。",
    "こうして、彼らがステパノに石を投げつけている間、ステパノは祈りつづけて言った、「主イエスよ、わたしの霊をお受け下さい」。",
    "そして、ひざまずいて、大声で叫んだ、「主よ、どうぞ、この罪を彼らに負わせないで下さい」。こう言って、彼は眠りについた。"
  ],
  [
    "サウロは、ステパノを殺すことに賛成していた。その日、エルサレムの教会に対して大迫害が起り、使徒以外の者はことごとく、ユダヤとサマリヤとの地方に散らされて行った。",
    "信仰深い人たちはステパノを葬り、彼のために胸を打って、非常に悲しんだ。",
    "ところが、サウロは家々に押し入って、男や女を引きずり出し、次々に獄に渡して、教会を荒し回った。",
    "さて、散らされて行った人たちは、御言を宣べ伝えながら、めぐり歩いた。",
    "ピリポはサマリヤの町に下って行き、人々にキリストを宣べはじめた。",
    "群衆はピリポの話を聞き、その行っていたしるしを見て、こぞって彼の語ることに耳を傾けた。",
    "汚れた霊につかれた多くの人々からは、その霊が大声でわめきながら出て行くし、また、多くの中風をわずらっている者や、足のきかない者がいやされたからである。",
    "それで、この町では人々が、大変なよろこびかたであった。",
    "さて、この町に以前からシモンという人がいた。彼は魔術を行ってサマリヤの人たちを驚かし、自分をさも偉い者のように言いふらしていた。",
    "それで、小さい者から大きい者にいたるまで皆、彼について行き、「この人こそは『大能』と呼ばれる神の力である」と言っていた。",
    "彼らがこの人について行ったのは、ながい間その魔術に驚かされていたためであった。",
    "ところが、ピリポが神の国とイエス・キリストの名について宣べ伝えるに及んで、男も女も信じて、ぞくぞくとバプテスマを受けた。",
    "シモン自身も信じて、バプテスマを受け、それから、引きつづきピリポについて行った。そして、数々のしるしやめざましい奇跡が行われるのを見て、驚いていた。",
    "エルサレムにいる使徒たちは、サマリヤの人々が、神の言を受け入れたと聞いて、ペテロとヨハネとを、そこにつかわした。",
    "ふたりはサマリヤに下って行って、みんなが聖霊を受けるようにと、彼らのために祈った。",
    "それは、彼らはただ主イエスの名によってバプテスマを受けていただけで、聖霊はまだだれにも下っていなかったからである。",
    "そこで、ふたりが手を彼らの上においたところ、彼らは聖霊を受けた。",
    "シモンは、使徒たちが手をおいたために、御霊が人々に授けられたのを見て、金をさし出し、",
    "「わたしが手をおけばだれにでも聖霊が授けられるように、その力をわたしにも下さい」と言った。",
    "そこで、ペテロが彼に言った、「おまえの金は、おまえもろとも、うせてしまえ。神の賜物が、金で得られるなどと思っているのか。",
    "おまえの心が神の前に正しくないから、おまえは、とうてい、この事にあずかることができない。",
    "だから、この悪事を悔いて、主に祈れ。そうすればあるいはそんな思いを心にいだいたことが、ゆるされるかも知れない。",
    "おまえには、まだ苦い胆汁があり、不義のなわ目がからみついている。それが、わたしにわかっている」。",
    "シモンはこれを聞いて言った、「仰せのような事が、わたしの身に起らないように、どうぞ、わたしのために主に祈って下さい」。",
    "使徒たちは力強くあかしをなし、また主の言を語った後、サマリヤ人の多くの村々に福音を宣べ伝えて、エルサレムに帰った。",
    "しかし、主の使がピリポにむかって言った、「立って南方に行き、エルサレムからガザへ下る道に出なさい」（このガザは、今は荒れはてている）。",
    "そこで、彼は立って出かけた。すると、ちょうど、エチオピヤ人の女王カンダケの高官で、女王の財宝全部を管理していた宦官であるエチオピヤ人が、礼拝のためエルサレムに上り、",
    "その帰途についていたところであった。彼は自分の馬車に乗って、預言者イザヤの書を読んでいた。",
    "御霊がピリポに「進み寄って、あの馬車に並んで行きなさい」と言った。",
    "そこでピリポが駆けて行くと、預言者イザヤの書を読んでいるその人の声が聞えたので、「あなたは、読んでいることが、おわかりですか」と尋ねた。",
    "彼は「だれかが、手びきをしてくれなければ、どうしてわかりましょう」と答えた。そして、馬車に乗って一緒にすわるようにと、ピリポにすすめた。",
    "彼が読んでいた聖書の箇所は、これであった、「彼は、ほふり場に引かれて行く羊のように、また、黙々として、毛を刈る者の前に立つ小羊のように、口を開かない。",
    "彼は、いやしめられて、そのさばきも行われなかった。だれが、彼の子孫のことを語ることができようか、彼の命が地上から取り去られているからには」。",
    "宦官はピリポにむかって言った、「お尋ねしますが、ここで預言者はだれのことを言っているのですか。自分のことですか、それとも、だれかほかの人のことですか」。",
    "そこでピリポは口を開き、この聖句から説き起して、イエスのことを宣べ伝えた。",
    "道を進んで行くうちに、水のある所にきたので、宦官が言った、「ここに水があります。わたしがバプテスマを受けるのに、なんのさしつかえがありますか」。〔",
    "これに対して、ピリポは、「あなたがまごころから信じるなら、受けてさしつかえはありません」と言った。すると、彼は「わたしは、イエス・キリストを神の子と信じます」と答えた。〕",
    "そこで車をとめさせ、ピリポと宦官と、ふたりとも、水の中に降りて行き、ピリポが宦官にバプテスマを授けた。",
    "ふたりが水から上がると、主の霊がピリポをさらって行ったので、宦官はもう彼を見ることができなかった。宦官はよろこびながら旅をつづけた。",
    "その後、ピリポはアゾトに姿をあらわして、町々をめぐり歩き、いたるところで福音を宣べ伝えて、ついにカイザリヤに着いた。"
  ],
  [
    "さてサウロは、なおも主の弟子たちに対する脅迫、殺害の息をはずませながら、大祭司のところに行って、",
    "ダマスコの諸会堂あての添書を求めた。それは、この道の者を見つけ次第、男女の別なく縛りあげて、エルサレムにひっぱって来るためであった。",
    "ところが、道を急いでダマスコの近くにきたとき、突然、天から光がさして、彼をめぐり照した。",
    "彼は地に倒れたが、その時「サウロ、サウロ、なぜわたしを迫害するのか」と呼びかける声を聞いた。",
    "そこで彼は「主よ、あなたは、どなたですか」と尋ねた。すると答があった、「わたしは、あなたが迫害しているイエスである。",
    "さあ立って、町にはいって行きなさい。そうすれば、そこであなたのなすべき事が告げられるであろう」。",
    "サウロの同行者たちは物も言えずに立っていて、声だけは聞えたが、だれも見えなかった。",
    "サウロは地から起き上がって目を開いてみたが、何も見えなかった。そこで人々は、彼の手を引いてダマスコへ連れて行った。",
    "彼は三日間、目が見えず、また食べることも飲むこともしなかった。",
    "さて、ダマスコにアナニヤというひとりの弟子がいた。この人に主が幻の中に現れて、「アナニヤよ」とお呼びになった。彼は「主よ、わたしでございます」と答えた。",
    "そこで主が彼に言われた、「立って、『真すぐ』という名の路地に行き、ユダの家でサウロというタルソ人を尋ねなさい。彼はいま祈っている。",
    "彼はアナニヤという人がはいってきて、手を自分の上において再び見えるようにしてくれるのを、幻で見たのである」。",
    "アナニヤは答えた、「主よ、あの人がエルサレムで、どんなにひどい事をあなたの聖徒たちにしたかについては、多くの人たちから聞いています。",
    "そして彼はここでも、御名をとなえる者たちをみな捕縛する権を、祭司長たちから得てきているのです」。",
    "しかし、主は仰せになった、「さあ、行きなさい。あの人は、異邦人たち、王たち、またイスラエルの子らにも、わたしの名を伝える器として、わたしが選んだ者である。",
    "わたしの名のために彼がどんなに苦しまなければならないかを、彼に知らせよう」。",
    "そこでアナニヤは、出かけて行ってその家にはいり、手をサウロの上において言った、「兄弟サウロよ、あなたが来る途中で現れた主イエスは、あなたが再び見えるようになるため、そして聖霊に満たされるために、わたしをここにおつかわしになったのです」。",
    "するとたちどころに、サウロの目から、うろこのようなものが落ちて、元どおり見えるようになった。そこで彼は立ってバプテスマを受け、",
    "また食事をとって元気を取りもどした。サウロは、ダマスコにいる弟子たちと共に数日間を過ごしてから、",
    "ただちに諸会堂でイエスのことを宣べ伝え、このイエスこそ神の子であると説きはじめた。",
    "これを聞いた人たちはみな非常に驚いて言った、「あれは、エルサレムでこの名をとなえる者たちを苦しめた男ではないか。その上ここにやってきたのも、彼らを縛りあげて、祭司長たちのところへひっぱって行くためではなかったか」。",
    "しかし、サウロはますます力が加わり、このイエスがキリストであることを論証して、ダマスコに住むユダヤ人たちを言い伏せた。",
    "相当の日数がたったころ、ユダヤ人たちはサウロを殺す相談をした。",
    "ところが、その陰謀が彼の知るところとなった。彼らはサウロを殺そうとして、夜昼、町の門を見守っていたのである。",
    "そこで彼の弟子たちが、夜の間に彼をかごに乗せて、町の城壁づたいにつりおろした。",
    "サウロはエルサレムに着いて、弟子たちの仲間に加わろうと努めたが、みんなの者は彼を弟子だとは信じないで、恐れていた。",
    "ところが、バルナバは彼の世話をして使徒たちのところへ連れて行き、途中で主が彼に現れて語りかけたことや、彼がダマスコでイエスの名で大胆に宣べ伝えた次第を、彼らに説明して聞かせた。",
    "それ以来、彼は使徒たちの仲間に加わり、エルサレムに出入りし、主の名によって大胆に語り、",
    "ギリシヤ語を使うユダヤ人たちとしばしば語り合い、また論じ合った。しかし、彼らは彼を殺そうとねらっていた。",
    "兄弟たちはそれと知って、彼をカイザリヤに連れてくだり、タルソへ送り出した。",
    "こうして教会は、ユダヤ、ガリラヤ、サマリヤ全地方にわたって平安を保ち、基礎がかたまり、主をおそれ聖霊にはげまされて歩み、次第に信徒の数を増して行った。",
    "ペテロは方々をめぐり歩いたが、ルダに住む聖徒たちのところへも下って行った。",
    "そして、そこで、八年間も床についているアイネヤという人に会った。この人は中風であった。",
    "ペテロが彼に言った、「アイネヤよ、イエス・キリストがあなたをいやして下さるのだ。起きなさい。そして床を取りあげなさい」。すると、彼はただちに起きあがった。",
    "ルダとサロンに住む人たちは、みなそれを見て、主に帰依した。",
    "ヨッパにタビタ（これを訳すと、ドルカス、すなわち、かもしか）という女弟子がいた。数々のよい働きや施しをしていた婦人であった。",
    "ところが、そのころ病気になって死んだので、人々はそのからだを洗って、屋上の間に安置した。",
    "ルダはヨッパに近かったので、弟子たちはペテロがルダにきていると聞き、ふたりの者を彼のもとにやって、「どうぞ、早くこちらにおいで下さい」と頼んだ。",
    "そこでペテロは立って、ふたりの者に連れられてきた。彼が着くとすぐ、屋上の間に案内された。すると、やもめたちがみんな彼のそばに寄ってきて、ドルカスが生前つくった下着や上着の数々を、泣きながら見せるのであった。",
    "ペテロはみんなの者を外に出し、ひざまずいて祈った。それから死体の方に向いて、「タビタよ、起きなさい」と言った。すると彼女は目をあけ、ペテロを見て起きなおった。",
    "ペテロは彼女に手をかして立たせた。それから、聖徒たちや、やもめたちを呼び入れて、彼女が生きかえっているのを見せた。",
    "このことがヨッパ中に知れわたり、多くの人々が主を信じた。",
    "ペテロは、皮なめしシモンという人の家に泊まり、しばらくの間ヨッパに滞在した。"
  ],
  [
    "さて、カイザリヤにコルネリオという名の人がいた。イタリヤ隊と呼ばれた部隊の百卒長で、",
    "信心深く、家族一同と共に神を敬い、民に数々の施しをなし、絶えず神に祈をしていた。",
    "ある日の午後三時ごろ、神の使が彼のところにきて、「コルネリオよ」と呼ぶのを、幻ではっきり見た。",
    "彼は御使を見つめていたが、恐ろしくなって、「主よ、なんでございますか」と言った。すると御使が言った、「あなたの祈や施しは神のみ前にとどいて、おぼえられている。",
    "ついては今、ヨッパに人をやって、ペテロと呼ばれるシモンという人を招きなさい。",
    "この人は、海べに家をもつ皮なめしシモンという者の客となっている」。",
    "このお告げをした御使が立ち去ったのち、コルネリオは、僕ふたりと、部下の中で信心深い兵卒ひとりとを呼び、",
    "いっさいの事を説明して聞かせ、ヨッパへ送り出した。",
    "翌日、この三人が旅をつづけて町の近くにきたころ、ペテロは祈をするため屋上にのぼった。時は昼の十二時ごろであった。",
    "彼は空腹をおぼえて、何か食べたいと思った。そして、人々が食事の用意をしている間に、夢心地になった。",
    "すると、天が開け、大きな布のような入れ物が、四すみをつるされて、地上に降りて来るのを見た。",
    "その中には、地上の四つ足や這うもの、また空の鳥など、各種の生きものがはいっていた。",
    "そして声が彼に聞えてきた、「ペテロよ。立って、それらをほふって食べなさい」。",
    "ペテロは言った、「主よ、それはできません。わたしは今までに、清くないもの、汚れたものは、何一つ食べたことがありません」。",
    "すると、声が二度目にかかってきた、「神がきよめたものを、清くないなどと言ってはならない」。",
    "こんなことが三度もあってから、その入れ物はすぐ天に引き上げられた。",
    "ペテロが、いま見た幻はなんの事だろうかと、ひとり思案にくれていると、ちょうどその時、コルネリオから送られた人たちが、シモンの家を尋ね当てて、その門口に立っていた。",
    "そして声をかけて、「ペテロと呼ばれるシモンというかたが、こちらにお泊まりではございませんか」と尋ねた。",
    "ペテロはなおも幻について、思いめぐらしていると、御霊が言った、「ごらんなさい、三人の人たちが、あなたを尋ねてきている。",
    "さあ、立って下に降り、ためらわないで、彼らと一緒に出かけるがよい。わたしが彼らをよこしたのである」。",
    "そこでペテロは、その人たちのところに降りて行って言った、「わたしがお尋ねのペテロです。どんなご用でおいでになったのですか」。",
    "彼らは答えた、「正しい人で、神を敬い、ユダヤの全国民に好感を持たれている百卒長コルネリオが、あなたを家に招いてお話を伺うようにとのお告げを、聖なる御使から受けましたので、参りました」。",
    "そこで、ペテロは、彼らを迎えて泊まらせた。翌日、ペテロは立って、彼らと連れだって出発した。ヨッパの兄弟たち数人も一緒に行った。",
    "その次の日に、一行はカイザリヤに着いた。コルネリオは親族や親しい友人たちを呼び集めて、待っていた。",
    "ペテロがいよいよ到着すると、コルネリオは出迎えて、彼の足もとにひれ伏して拝した。",
    "するとペテロは、彼を引き起して言った、「お立ちなさい。わたしも同じ人間です」。",
    "それから共に話しながら、へやにはいって行くと、そこには、すでに大ぜいの人が集まっていた。",
    "ペテロは彼らに言った、「あなたがたが知っているとおり、ユダヤ人が他国の人と交際したり、出入りしたりすることは、禁じられています。ところが、神は、どんな人間をも清くないとか、汚れているとか言ってはならないと、わたしにお示しになりました。",
    "お招きにあずかった時、少しもためらわずに参ったのは、そのためなのです。そこで伺いますが、どういうわけで、わたしを招いてくださったのですか」。",
    "これに対してコルネリオが答えた、「四日前、ちょうどこの時刻に、わたしが自宅で午後三時の祈をしていますと、突然、輝いた衣を着た人が、前に立って申しました、",
    "『コルネリオよ、あなたの祈は聞きいれられ、あなたの施しは神のみ前におぼえられている。",
    "そこでヨッパに人を送ってペテロと呼ばれるシモンを招きなさい。その人は皮なめしシモンの海沿いの家に泊まっている』。",
    "それで、早速あなたをお呼びしたのです。ようこそおいで下さいました。今わたしたちは、主があなたにお告げになったことを残らず伺おうとして、みな神のみ前にまかり出ているのです」。",
    "そこでペテロは口を開いて言った、「神は人をかたよりみないかたで、",
    "神を敬い義を行う者はどの国民でも受けいれて下さることが、ほんとうによくわかってきました。",
    "あなたがたは、神がすべての者の主なるイエス・キリストによって平和の福音を宣べ伝えて、イスラエルの子らにお送り下さった御言をご存じでしょう。",
    "それは、ヨハネがバプテスマを説いた後、ガリラヤから始まってユダヤ全土にひろまった福音を述べたものです。",
    "神はナザレのイエスに聖霊と力とを注がれました。このイエスは、神が共におられるので、よい働きをしながら、また悪魔に押えつけられている人々をことごとくいやしながら、巡回されました。",
    "わたしたちは、イエスがこうしてユダヤ人の地やエルサレムでなさったすべてのことの証人であります。人々はこのイエスを木にかけて殺したのです。",
    "しかし神はイエスを三日目によみがえらせ、",
    "全部の人々にではなかったが、わたしたち証人としてあらかじめ選ばれた者たちに現れるようにして下さいました。わたしたちは、イエスが死人の中から復活された後、共に飲食しました。",
    "それから、イエスご自身が生者と死者との審判者として神に定められたかたであることを、人々に宣べ伝え、またあかしするようにと、神はわたしたちにお命じになったのです。",
    "預言者たちもみな、イエスを信じる者はことごとく、その名によって罪のゆるしが受けられると、あかしをしています」。",
    "ペテロがこれらの言葉をまだ語り終えないうちに、それを聞いていたみんなの人たちに、聖霊がくだった。",
    "割礼を受けている信者で、ペテロについてきた人たちは、異邦人たちにも聖霊の賜物が注がれたのを見て、驚いた。",
    "それは、彼らが異言を語って神をさんびしているのを聞いたからである。そこで、ペテロが言い出した、",
    "「この人たちがわたしたちと同じように聖霊を受けたからには、彼らに水でバプテスマを授けるのを、だれがこばみ得ようか」。",
    "こう言って、ペテロはその人々に命じて、イエス・キリストの名によってバプテスマを受けさせた。それから、彼らはペテロに願って、なお数日のあいだ滞在してもらった。"
  ],
  [
    "さて、異邦人たちも神の言を受けいれたということが、使徒たちやユダヤにいる兄弟たちに聞えてきた。",
    "そこでペテロがエルサレムに上ったとき、割礼を重んじる者たちが彼をとがめて言った、",
    "「あなたは、割礼のない人たちのところに行って、食事を共にしたということだが」。",
    "そこでペテロは口を開いて、順序正しく説明して言った、",
    "「わたしがヨッパの町で祈っていると、夢心地になって幻を見た。大きな布のような入れ物が、四すみをつるされて、天から降りてきて、わたしのところにとどいた。",
    "注意して見つめていると、地上の四つ足、野の獣、這うもの、空の鳥などが、はいっていた。",
    "それから声がして、『ペテロよ、立って、それらをほふって食べなさい』と、わたしに言うのが聞えた。",
    "わたしは言った、『主よ、それはできません。わたしは今までに、清くないものや汚れたものを口に入れたことが一度もございません』。",
    "すると、二度目に天から声がかかってきた、『神がきよめたものを、清くないなどと言ってはならない』。",
    "こんなことが三度もあってから、全部のものがまた天に引き上げられてしまった。",
    "ちょうどその時、カイザリヤからつかわされてきた三人の人が、わたしたちの泊まっていた家に着いた。",
    "御霊がわたしに、ためらわずに彼らと共に行けと言ったので、ここにいる六人の兄弟たちも、わたしと一緒に出かけて行き、一同がその人の家にはいった。",
    "すると彼はわたしたちに、御使が彼の家に現れて、『ヨッパに人をやって、ペテロと呼ばれるシモンを招きなさい。",
    "この人は、あなたとあなたの全家族とが救われる言葉を語って下さるであろう』と告げた次第を、話してくれた。",
    "そこでわたしが語り出したところ、聖霊が、ちょうど最初わたしたちの上にくだったと同じように、彼らの上にくだった。",
    "その時わたしは、主が『ヨハネは水でバプテスマを授けたが、あなたがたは聖霊によってバプテスマを受けるであろう』と仰せになった言葉を思い出した。",
    "このように、わたしたちが主イエス・キリストを信じた時に下さったのと同じ賜物を、神が彼らにもお与えになったとすれば、わたしのような者が、どうして神を妨げることができようか」。",
    "人々はこれを聞いて黙ってしまった。それから神をさんびして、「それでは神は、異邦人にも命にいたる悔改めをお与えになったのだ」と言った。",
    "さて、ステパノのことで起った迫害のために散らされた人々は、ピニケ、クプロ、アンテオケまでも進んで行ったが、ユダヤ人以外の者には、だれにも御言を語っていなかった。",
    "ところが、その中に数人のクプロ人とクレネ人がいて、アンテオケに行ってからギリシヤ人にも呼びかけ、主イエスを宣べ伝えていた。",
    "そして、主のみ手が彼らと共にあったため、信じて主に帰依するものの数が多かった。",
    "このうわさがエルサレムにある教会に伝わってきたので、教会はバルナバをアンテオケにつかわした。",
    "彼は、そこに着いて、神のめぐみを見てよろこび、主に対する信仰を揺るがない心で持ちつづけるようにと、みんなの者を励ました。",
    "彼は聖霊と信仰とに満ちた立派な人であったからである。こうして主に加わる人々が、大ぜいになった。",
    "そこでバルナバはサウロを捜しにタルソへ出かけて行き、",
    "彼を見つけたうえ、アンテオケに連れて帰った。ふたりは、まる一年、ともどもに教会で集まりをし、大ぜいの人々を教えた。このアンテオケで初めて、弟子たちがクリスチャンと呼ばれるようになった。",
    "そのころ、預言者たちがエルサレムからアンテオケにくだってきた。",
    "その中のひとりであるアガボという者が立って、世界中に大ききんが起るだろうと、御霊によって預言したところ、果してそれがクラウデオ帝の時に起った。",
    "そこで弟子たちは、それぞれの力に応じて、ユダヤに住んでいる兄弟たちに援助を送ることに決めた。",
    "そして、それをバルナバとサウロとの手に託して、長老たちに送りとどけた。"
  ],
  [
    "そのころ、ヘロデ王は教会のある者たちに圧迫の手をのばし、",
    "ヨハネの兄弟ヤコブをつるぎで切り殺した。",
    "そして、それがユダヤ人たちの意にかなったのを見て、さらにペテロをも捕えにかかった。それは除酵祭の時のことであった。",
    "ヘロデはペテロを捕えて獄に投じ、四人一組の兵卒四組に引き渡して、見張りをさせておいた。過越の祭のあとで、彼を民衆の前に引き出すつもりであったのである。",
    "こうして、ペテロは獄に入れられていた。教会では、彼のために熱心な祈が神にささげられた。",
    "ヘロデが彼を引き出そうとしていたその夜、ペテロは二重の鎖につながれ、ふたりの兵卒の間に置かれて眠っていた。番兵たちは戸口で獄を見張っていた。",
    "すると、突然、主の使がそばに立ち、光が獄内を照した。そして御使はペテロのわき腹をつついて起し、「早く起きあがりなさい」と言った。すると鎖が彼の両手から、はずれ落ちた。",
    "御使が「帯をしめ、くつをはきなさい」と言ったので、彼はそのとおりにした。それから「上着を着て、ついてきなさい」と言われたので、",
    "ペテロはついて出て行った。彼には御使のしわざが現実のこととは考えられず、ただ幻を見ているように思われた。",
    "彼らは第一、第二の衛所を通りすぎて、町に抜ける鉄門のところに来ると、それがひとりでに開いたので、そこを出て一つの通路に進んだとたんに、御使は彼を離れ去った。",
    "その時ペテロはわれにかえって言った、「今はじめて、ほんとうのことがわかった。主が御使をつかわして、ヘロデの手から、またユダヤ人たちの待ちもうけていたあらゆる災から、わたしを救い出して下さったのだ」。",
    "ペテロはこうとわかってから、マルコと呼ばれているヨハネの母マリヤの家に行った。その家には大ぜいの人が集まって祈っていた。",
    "彼が門の戸をたたいたところ、ロダという女中が取次ぎに出てきたが、",
    "ペテロの声だとわかると、喜びのあまり、門をあけもしないで家に駆け込み、ペテロが門口に立っていると報告した。",
    "人々は「あなたは気が狂っている」と言ったが、彼女は自分の言うことに間違いはないと、言い張った。そこで彼らは「それでは、ペテロの御使だろう」と言った。",
    "しかし、ペテロが門をたたきつづけるので、彼らがあけると、そこにペテロがいたのを見て驚いた。",
    "ペテロは手を振って彼らを静め、主が獄から彼を連れ出して下さった次第を説明し、「このことを、ヤコブやほかの兄弟たちに伝えて下さい」と言い残して、どこかほかの所へ出て行った。",
    "夜が明けると、兵卒たちの間に、ペテロはいったいどうなったのだろうと、大へんな騒ぎが起った。",
    "ヘロデはペテロを捜しても見つからないので、番兵たちを取り調べたうえ、彼らを死刑に処するように命じ、そして、ユダヤからカイザリヤにくだって行って、そこに滞在した。",
    "さて、ツロとシドンとの人々は、ヘロデの怒りに触ていたので、一同うちそろって王をおとずれ、王の侍従官ブラストに取りいって、和解かたを依頼した。彼らの地方が、王の国から食糧を得ていたからである。",
    "定められた日に、ヘロデは王服をまとって王座にすわり、彼らにむかって演説をした。",
    "集まった人々は、「これは神の声だ、人間の声ではない」と叫びつづけた。",
    "するとたちまち、主の使が彼を打った。神に栄光を帰することをしなかったからである。彼は虫にかまれて息が絶えてしまった。",
    "こうして、主の言はますます盛んにひろまって行った。",
    "バルナバとサウロとは、その任務を果したのち、マルコと呼ばれていたヨハネを連れて、エルサレムから帰ってきた。"
  ],
  [
    "さて、アンテオケにある教会には、バルナバ、ニゲルと呼ばれるシメオン、クレネ人ルキオ、領主ヘロデの乳兄弟マナエン、およびサウロなどの預言者や教師がいた。",
    "一同が主に礼拝をささげ、断食をしていると、聖霊が「さあ、バルナバとサウロとを、わたしのために聖別して、彼らに授けておいた仕事に当らせなさい」と告げた。",
    "そこで一同は、断食と祈とをして、手をふたりの上においた後、出発させた。",
    "ふたりは聖霊に送り出されて、セルキヤにくだり、そこから舟でクプロに渡った。",
    "そしてサラミスに着くと、ユダヤ人の諸会堂で神の言を宣べはじめた。彼らはヨハネを助け手として連れていた。",
    "島全体を巡回して、パポスまで行ったところ、そこでユダヤ人の魔術師、バルイエスというにせ預言者に出会った。",
    "彼は地方総督セルギオ・パウロのところに出入りをしていた。この総督は賢明な人であって、バルナバとサウロとを招いて、神の言を聞こうとした。",
    "ところが魔術師エルマ（彼の名は「魔術師」との意）は、総督を信仰からそらそうとして、しきりにふたりの邪魔をした。",
    "サウロ、またの名はパウロ、は聖霊に満たされ、彼をにらみつけて",
    "言った、「ああ、あらゆる偽りと邪悪とでかたまっている悪魔の子よ、すべて正しいものの敵よ。主のまっすぐな道を曲げることを止めないのか。",
    "見よ、主のみ手がおまえの上に及んでいる。おまえは盲になって、当分、日の光が見えなくなるのだ」。たちまち、かすみとやみとが彼にかかったため、彼は手さぐりしながら、手を引いてくれる人を捜しまわった。",
    "総督はこの出来事を見て、主の教にすっかり驚き、そして信じた。",
    "パウロとその一行は、パポスから船出して、パンフリヤのペルガに渡った。ここでヨハネは一行から身を引いて、エルサレムに帰ってしまった。",
    "しかしふたりは、ペルガからさらに進んで、ピシデヤのアンテオケに行き、安息日に会堂にはいって席に着いた。",
    "律法と預言書の朗読があったのち、会堂司たちが彼らのところに人をつかわして、「兄弟たちよ、もしあなたがたのうち、どなたか、この人々に何か奨励の言葉がありましたら、どうぞお話し下さい」と言わせた。",
    "そこでパウロが立ちあがり、手を振りながら言った。「イスラエルの人たち、ならびに神を敬うかたがたよ、お聞き下さい。",
    "この民イスラエルの神は、わたしたちの先祖を選び、エジプトの地に滞在中、この民を大いなるものとし、み腕を高くさし上げて、彼らをその地から導き出された。",
    "そして約四十年にわたって、荒野で彼らをはぐくみ、",
    "カナンの地では七つの異民族を打ち滅ぼし、その地を彼らに譲り与えられた。",
    "それらのことが約四百五十年の年月にわたった。その後、神はさばき人たちをおつかわしになり、預言者サムエルの時に及んだ。",
    "その時、人々が王を要求したので、神はベニヤミン族の人、キスの子サウロを四十年間、彼らにおつかわしになった。",
    "それから神はサウロを退け、ダビデを立てて王とされたが、彼についてあかしをして、『わたしはエッサイの子ダビデを見つけた。彼はわたしの心にかなった人で、わたしの思うところを、ことごとく実行してくれるであろう』と言われた。",
    "神は約束にしたがって、このダビデの子孫の中から救主イエスをイスラエルに送られたが、",
    "そのこられる前に、ヨハネがイスラエルのすべての民に悔改めのバプテスマを、あらかじめ宣べ伝えていた。",
    "ヨハネはその一生の行程を終ろうとするに当って言った、『わたしは、あなたがたが考えているような者ではない。しかし、わたしのあとから来るかたがいる。わたしはそのくつを脱がせてあげる値うちもない』。",
    "兄弟たち、アブラハムの子孫のかたがた、ならびに皆さんの中の神を敬う人たちよ。この救の言葉はわたしたちに送られたのである。",
    "エルサレムに住む人々やその指導者たちは、イエスを認めずに刑に処し、それによって、安息日ごとに読む預言者の言葉が成就した。",
    "また、なんら死に当る理由が見いだせなかったのに、ピラトに強要してイエスを殺してしまった。",
    "そして、イエスについて書いてあることを、皆なし遂げてから、人々はイエスを木から取りおろして墓に葬った。",
    "しかし、神はイエスを死人の中から、よみがえらせたのである。",
    "イエスは、ガリラヤからエルサレムへ一緒に上った人たちに、幾日ものあいだ現れ、そして、彼らは今や、人々に対してイエスの証人となっている。",
    "わたしたちは、神が先祖たちに対してなされた約束を、ここに宣べ伝えているのである。",
    "神は、イエスをよみがえらせて、わたしたち子孫にこの約束を、お果しになった。それは詩篇の第二篇にも、『あなたこそは、わたしの子。きょう、わたしはあなたを生んだ』と書いてあるとおりである。",
    "また、神がイエスを死人の中からよみがえらせて、いつまでも朽ち果てることのないものとされたことについては、『わたしは、ダビデに約束した確かな聖なる祝福を、あなたがたに授けよう』と言われた。",
    "だから、ほかの箇所でもこう言っておられる、『あなたの聖者が朽ち果てるようなことは、お許しにならないであろう』。",
    "事実、ダビデは、その時代の人々に神のみ旨にしたがって仕えたが、やがて眠りにつき、先祖たちの中に加えられて、ついに朽ち果ててしまった。",
    "しかし、神がよみがえらせたかたは、朽ち果てることがなかったのである。",
    "だから、兄弟たちよ、この事を承知しておくがよい。すなわち、このイエスによる罪のゆるしの福音が、今やあなたがたに宣べ伝えられている。そして、モーセの律法では義とされることができなかったすべての事についても、",
    "信じる者はもれなく、イエスによって義とされるのである。",
    "だから預言者たちの書にかいてある次のようなことが、あなたがたの身に起らないように気をつけなさい。",
    "『見よ、侮る者たちよ。驚け、そして滅び去れ。わたしは、あなたがたの時代に一つの事をする。それは、人がどんなに説明して聞かせても、あなたがたのとうてい信じないような事なのである』」。",
    "ふたりが会堂を出る時、人々は次の安息日にも、これと同じ話をしてくれるようにと、しきりに願った。",
    "そして集会が終ってからも、大ぜいのユダヤ人や信心深い改宗者たちが、パウロとバルナバとについてきたので、ふたりは、彼らが引きつづき神のめぐみにとどまっているようにと、説きすすめた。",
    "次の安息日には、ほとんど全市をあげて、神の言を聞きに集まってきた。",
    "するとユダヤ人たちは、その群衆を見てねたましく思い、パウロの語ることに口ぎたなく反対した。",
    "パウロとバルナバとは大胆に語った、「神の言は、まず、あなたがたに語り伝えられなければならなかった。しかし、あなたがたはそれを退け、自分自身を永遠の命にふさわしからぬ者にしてしまったから、さあ、わたしたちはこれから方向をかえて、異邦人たちの方に行くのだ。",
    "主はわたしたちに、こう命じておられる、『わたしは、あなたを立てて異邦人の光とした。あなたが地の果までも救をもたらすためである』」。",
    "異邦人たちはこれを聞いてよろこび、主の御言をほめたたえてやまなかった。そして、永遠の命にあずかるように定められていた者は、みな信じた。",
    "こうして、主の御言はこの地方全体にひろまって行った。",
    "ところが、ユダヤ人たちは、信心深い貴婦人たちや町の有力者たちを煽動して、パウロとバルナバを迫害させ、ふたりをその地方から追い出させた。",
    "ふたりは、彼らに向けて足のちりを払い落して、イコニオムへ行った。",
    "弟子たちは、ますます喜びと聖霊とに満たされていた。"
  ],
  [
    "ふたりは、イコニオムでも同じようにユダヤ人の会堂にはいって語った結果、ユダヤ人やギリシヤ人が大ぜい信じた。",
    "ところが、信じなかったユダヤ人たちは異邦人たちをそそのかして、兄弟たちに対して悪意をいだかせた。",
    "それにもかかわらず、ふたりは長い期間をそこで過ごして、大胆に主のことを語った。主は、彼らの手によってしるしと奇跡とを行わせ、そのめぐみの言葉をあかしされた。",
    "そこで町の人々が二派に分れ、ある人たちはユダヤ人の側につき、ある人たちは使徒の側についた。",
    "その時、異邦人やユダヤ人が役人たちと一緒になって反対運動を起し、使徒たちをはずかしめ、石で打とうとしたので、",
    "ふたりはそれと気づいて、ルカオニヤの町々、ルステラ、デルベおよびその附近の地へのがれ、",
    "そこで引きつづき福音を伝えた。",
    "ところが、ルステラに足のきかない人が、すわっていた。彼は生れながらの足なえで、歩いた経験が全くなかった。",
    "この人がパウロの語るのを聞いていたが、パウロは彼をじっと見て、いやされるほどの信仰が彼にあるのを認め、",
    "大声で「自分の足で、まっすぐに立ちなさい」と言った。すると彼は踊り上がって歩き出した。",
    "群衆はパウロのしたことを見て、声を張りあげ、ルカオニヤの地方語で、「神々が人間の姿をとって、わたしたちのところにお下りになったのだ」と叫んだ。",
    "彼らはバルナバをゼウスと呼び、パウロはおもに語る人なので、彼をヘルメスと呼んだ。",
    "そして、郊外にあるゼウス神殿の祭司が、群衆と共に、ふたりに犠牲をささげようと思って、雄牛数頭と花輪とを門前に持ってきた。",
    "ふたりの使徒バルナバとパウロとは、これを聞いて自分の上着を引き裂き、群衆の中に飛び込んで行き、叫んで",
    "言った、「皆さん、なぜこんな事をするのか。わたしたちとても、あなたがたと同じような人間である。そして、あなたがたがこのような愚にもつかぬものを捨てて、天と地と海と、その中のすべてのものをお造りになった生ける神に立ち帰るようにと、福音を説いているものである。",
    "神は過ぎ去った時代には、すべての国々の人が、それぞれの道を行くままにしておかれたが、",
    "それでも、ご自分のことをあかししないでおられたわけではない。すなわち、あなたがたのために天から雨を降らせ、実りの季節を与え、食物と喜びとで、あなたがたの心を満たすなど、いろいろのめぐみをお与えになっているのである」。",
    "こう言って、ふたりは、やっとのことで、群衆が自分たちに犠牲をささげるのを、思い止まらせた。",
    "ところが、あるユダヤ人たちはアンテオケやイコニオムから押しかけてきて、群衆を仲間に引き入れたうえ、パウロを石で打ち、死んでしまったと思って、彼を町の外に引きずり出した。",
    "しかし、弟子たちがパウロを取り囲んでいる間に、彼は起きあがって町にはいって行った。そして翌日には、バルナバと一緒にデルベにむかって出かけた。",
    "その町で福音を伝えて、大ぜいの人を弟子とした後、ルステラ、イコニオム、アンテオケの町々に帰って行き、",
    "弟子たちを力づけ、信仰を持ちつづけるようにと奨励し、「わたしたちが神の国にはいるのには、多くの苦難を経なければならない」と語った。",
    "また教会ごとに彼らのために長老たちを任命し、断食をして祈り、彼らをその信じている主にゆだねた。",
    "それから、ふたりはピシデヤを通過してパンフリヤにきたが、",
    "ペルガで御言を語った後、アタリヤにくだり、",
    "そこから舟でアンテオケに帰った。彼らが今なし終った働きのために、神の祝福を受けて送り出されたのは、このアンテオケからであった。",
    "彼らは到着早々、教会の人々を呼び集めて、神が彼らと共にいてして下さった数々のこと、また信仰の門を異邦人に開いて下さったことなどを、報告した。",
    "そして、ふたりはしばらくの間、弟子たちと一緒に過ごした。"
  ],
  [
    "さて、ある人たちがユダヤから下ってきて、兄弟たちに「あなたがたも、モーセの慣例にしたがって割礼を受けなければ、救われない」と、説いていた。",
    "そこで、パウロやバルナバと彼らとの間に、少なからぬ紛糾と争論とが生じたので、パウロ、バルナバそのほか数人の者がエルサレムに上り、使徒たちや長老たちと、この問題について協議することになった。",
    "彼らは教会の人々に見送られ、ピニケ、サマリヤをとおって、道すがら、異邦人たちの改宗の模様をくわしく説明し、すべての兄弟たちを大いに喜ばせた。",
    "エルサレムに着くと、彼らは教会と使徒たち、長老たちに迎えられて、神が彼らと共にいてなされたことを、ことごとく報告した。",
    "ところが、パリサイ派から信仰にはいってきた人たちが立って、「異邦人にも割礼を施し、またモーセの律法を守らせるべきである」と主張した。",
    "そこで、使徒たちや長老たちが、この問題について審議するために集まった。",
    "激しい争論があった後、ペテロが立って言った、「兄弟たちよ、ご承知のとおり、異邦人がわたしの口から福音の言葉を聞いて信じるようにと、神は初めのころに、諸君の中からわたしをお選びになったのである。",
    "そして、人の心をご存じである神は、聖霊をわれわれに賜わったと同様に彼らにも賜わって、彼らに対してあかしをなし、",
    "また、その信仰によって彼らの心をきよめ、われわれと彼らとの間に、なんの分けへだてもなさらなかった。",
    "しかるに、諸君はなぜ、今われわれの先祖もわれわれ自身も、負いきれなかったくびきをあの弟子たちの首にかけて、神を試みるのか。",
    "確かに、主イエスのめぐみによって、われわれは救われるのだと信じるが、彼らとても同様である」。",
    "すると、全会衆は黙ってしまった。それから、バルナバとパウロとが、彼らをとおして異邦人の間に神が行われた数々のしるしと奇跡のことを、説明するのを聞いた。",
    "ふたりが語り終えた後、ヤコブはそれに応じて述べた、「兄弟たちよ、わたしの意見を聞いていただきたい。",
    "神が初めに異邦人たちを顧みて、その中から御名を負う民を選び出された次第は、シメオンがすでに説明した。",
    "預言者たちの言葉も、それと一致している。すなわち、こう書いてある、",
    "『その後、わたしは帰ってきて、倒れたダビデの幕屋を建てかえ、くずれた箇所を修理し、それを立て直そう。",
    "残っている人々も、わたしの名を唱えているすべての異邦人も、主を尋ね求めるようになるためである。",
    "世の初めからこれらの事を知らせておられる主が、こう仰せになった』。",
    "そこで、わたしの意見では、異邦人の中から神に帰依している人たちに、わずらいをかけてはいけない。",
    "ただ、偶像に供えて汚れた物と、不品行と、絞め殺したものと、血とを、避けるようにと、彼らに書き送ることにしたい。",
    "古い時代から、どの町にもモーセの律法を宣べ伝える者がいて、安息日ごとにそれを諸会堂で朗読するならわしであるから」。",
    "そこで、使徒たちや長老たちは、全教会と協議した末、お互の中から人々を選んで、パウロやバルナバと共に、アンテオケに派遣することに決めた。選ばれたのは、バルサバというユダとシラスとであったが、いずれも兄弟たちの間で重んじられていた人たちであった。",
    "この人たちに託された書面はこうである。「あなたがたの兄弟である使徒および長老たちから、アンテオケ、シリヤ、キリキヤにいる異邦人の兄弟がたに、あいさつを送る。",
    "こちらから行ったある者たちが、わたしたちからの指示もないのに、いろいろなことを言って、あなたがたを騒がせ、あなたがたの心を乱したと伝え聞いた。",
    "そこで、わたしたちは人々を選んで、愛するバルナバおよびパウロと共に、あなたがたのもとに派遣することに、衆議一決した。",
    "このふたりは、われらの主イエス・キリストの名のために、その命を投げ出した人々であるが、",
    "彼らと共に、ユダとシラスとを派遣する次第である。この人たちは、あなたがたに、同じ趣旨のことを、口頭でも伝えるであろう。",
    "すなわち、聖霊とわたしたちとは、次の必要事項のほかは、どんな負担をも、あなたがたに負わせないことに決めた。",
    "それは、偶像に供えたものと、血と、絞め殺したものと、不品行とを、避けるということである。これらのものから遠ざかっておれば、それでよろしい。以上」。",
    "さて、一行は人々に見送られて、アンテオケに下って行き、会衆を集めて、その書面を手渡した。",
    "人々はそれを読んで、その勧めの言葉をよろこんだ。",
    "ユダとシラスとは共に預言者であったので、多くの言葉をもって兄弟たちを励まし、また力づけた。",
    "ふたりは、しばらくの時を、そこで過ごした後、兄弟たちから、旅の平安を祈られて、見送りを受け、自分らを派遣した人々のところに帰って行った。〔",
    "しかし、シラスだけは、引きつづきとどまることにした。〕",
    "パウロとバルナバとはアンテオケに滞在をつづけて、ほかの多くの人たちと共に、主の言葉を教えかつ宣べ伝えた。",
    "幾日かの後、パウロはバルナバに言った、「さあ、前に主の言葉を伝えたすべての町々にいる兄弟たちを、また訪問して、みんながどうしているかを見てこようではないか」。",
    "そこで、バルナバはマルコというヨハネも一緒に連れて行くつもりでいた。",
    "しかし、パウロは、前にパンフリヤで一行から離れて、働きを共にしなかったような者は、連れて行かないがよいと考えた。",
    "こうして激論が起り、その結果ふたりは互に別れ別れになり、バルナバはマルコを連れてクプロに渡って行き、",
    "パウロはシラスを選び、兄弟たちから主の恵みにゆだねられて、出発した。",
    "そしてパウロは、シリヤ、キリキヤの地方をとおって、諸教会を力づけた。"
  ],
  [
    "それから、彼はデルベに行き、次にルステラに行った。そこにテモテという名の弟子がいた。信者のユダヤ婦人を母とし、ギリシヤ人を父としており、",
    "ルステラとイコニオムの兄弟たちの間で、評判のよい人物であった。",
    "パウロはこのテモテを連れて行きたかったので、その地方にいるユダヤ人の手前、まず彼に割礼を受けさせた。彼の父がギリシヤ人であることは、みんな知っていたからである。",
    "それから彼らは通る町々で、エルサレムの使徒たちや長老たちの取り決めた事項を守るようにと、人々にそれを渡した。",
    "こうして、諸教会はその信仰を強められ、日ごとに数を増していった。",
    "それから彼らは、アジヤで御言を語ることを聖霊に禁じられたので、フルギヤ・ガラテヤ地方をとおって行った。",
    "そして、ムシヤのあたりにきてから、ビテニヤに進んで行こうとしたところ、イエスの御霊がこれを許さなかった。",
    "それで、ムシヤを通過して、トロアスに下って行った。",
    "ここで夜、パウロは一つの幻を見た。ひとりのマケドニヤ人が立って、「マケドニヤに渡ってきて、わたしたちを助けて下さい」と、彼に懇願するのであった。",
    "パウロがこの幻を見た時、これは彼らに福音を伝えるために、神がわたしたちをお招きになったのだと確信して、わたしたちは、ただちにマケドニヤに渡って行くことにした。",
    "そこで、わたしたちはトロアスから船出して、サモトラケに直航し、翌日ネアポリスに着いた。",
    "そこからピリピへ行った。これはマケドニヤのこの地方第一の町で、植民都市であった。わたしたちは、この町に数日間滞在した。",
    "ある安息日に、わたしたちは町の門を出て、祈り場があると思って、川のほとりに行った。そして、そこにすわり、集まってきた婦人たちに話をした。",
    "ところが、テアテラ市の紫布の商人で、神を敬うルデヤという婦人が聞いていた。主は彼女の心を開いて、パウロの語ることに耳を傾けさせた。",
    "そして、この婦人もその家族も、共にバプテスマを受けたが、その時、彼女は「もし、わたしを主を信じる者とお思いでしたら、どうぞ、わたしの家にきて泊まって下さい」と懇望し、しいてわたしたちをつれて行った。",
    "ある時、わたしたちが、祈り場に行く途中、占いの霊につかれた女奴隷に出会った。彼女は占いをして、その主人たちに多くの利益を得させていた者である。",
    "この女が、パウロやわたしたちのあとを追ってきては、「この人たちは、いと高き神の僕たちで、あなたがたに救の道を伝えるかただ」と、叫び出すのであった。",
    "そして、そんなことを幾日間もつづけていた。パウロは困りはてて、その霊にむかい「イエス・キリストの名によって命じる。その女から出て行け」と言った。すると、その瞬間に霊が女から出て行った。",
    "彼女の主人たちは、自分らの利益を得る望みが絶えたのを見て、パウロとシラスとを捕え、役人に引き渡すため広場に引きずって行った。",
    "それから、ふたりを長官たちの前に引き出して訴えた、「この人たちはユダヤ人でありまして、わたしたちの町をかき乱し、",
    "わたしたちローマ人が、採用も実行もしてはならない風習を宣伝しているのです」。",
    "群衆もいっせいに立って、ふたりを責めたてたので、長官たちはふたりの上着をはぎ取り、むちで打つことを命じた。",
    "それで、ふたりに何度もむちを加えさせたのち、獄に入れ、獄吏にしっかり番をするようにと命じた。",
    "獄吏はこの厳命を受けたので、ふたりを奥の獄屋に入れ、その足に足かせをしっかとかけておいた。",
    "真夜中ごろ、パウロとシラスとは、神に祈り、さんびを歌いつづけたが、囚人たちは耳をすまして聞きいっていた。",
    "ところが突然、大地震が起って、獄の土台が揺れ動き、戸は全部たちまち開いて、みんなの者の鎖が解けてしまった。",
    "獄吏は目をさまし、獄の戸が開いてしまっているのを見て、囚人たちが逃げ出したものと思い、つるぎを抜いて自殺しかけた。",
    "そこでパウロは大声をあげて言った、「自害してはいけない。われわれは皆ひとり残らず、ここにいる」。",
    "すると、獄吏は、あかりを手に入れた上、獄に駆け込んできて、おののきながらパウロとシラスの前にひれ伏した。",
    "それから、ふたりを外に連れ出して言った、「先生がた、わたしは救われるために、何をすべきでしょうか」。",
    "ふたりが言った、「主イエスを信じなさい。そうしたら、あなたもあなたの家族も救われます」。",
    "それから、彼とその家族一同とに、神の言を語って聞かせた。",
    "彼は真夜中にもかかわらず、ふたりを引き取って、その打ち傷を洗ってやった。そして、その場で自分も家族も、ひとり残らずバプテスマを受け、",
    "さらに、ふたりを自分の家に案内して食事のもてなしをし、神を信じる者となったことを、全家族と共に心から喜んだ。",
    "夜が明けると、長官たちは警吏らをつかわして、「あの人たちを釈放せよ」と言わせた。",
    "そこで、獄吏はこの言葉をパウロに伝えて言った、「長官たちが、あなたがたを釈放させるようにと、使をよこしました。さあ、出てきて、無事にお帰りなさい」。",
    "ところが、パウロは警吏らに言った、「彼らは、ローマ人であるわれわれを、裁判にかけもせずに、公衆の前でむち打ったあげく、獄に入れてしまった。しかるに今になって、ひそかに、われわれを出そうとするのか。それは、いけない。彼ら自身がここにきて、われわれを連れ出すべきである」。",
    "警吏らはこの言葉を長官たちに報告した。すると長官たちは、ふたりがローマ人だと聞いて恐れ、",
    "自分でやってきてわびた上、ふたりを獄から連れ出し、町から立ち去るようにと頼んだ。",
    "ふたりは獄を出て、ルデヤの家に行った。そして、兄弟たちに会って勧めをなし、それから出かけた。"
  ],
  [
    "一行は、アムピポリスとアポロニヤとをとおって、テサロニケに行った。ここにはユダヤ人の会堂があった。",
    "パウロは例によって、その会堂にはいって行って、三つの安息日にわたり、聖書に基いて彼らと論じ、",
    "キリストは必ず苦難を受け、そして死人の中からよみがえるべきこと、また「わたしがあなたがたに伝えているこのイエスこそは、キリストである」とのことを、説明もし論証もした。",
    "ある人たちは納得がいって、パウロとシラスにしたがった。その中には、信心深いギリシヤ人が多数あり、貴婦人たちも少なくなかった。",
    "ところが、ユダヤ人たちは、それをねたんで、町をぶらついているならず者らを集めて暴動を起し、町を騒がせた。それからヤソンの家を襲い、ふたりを民衆の前にひっぱり出そうと、しきりに捜した。",
    "しかし、ふたりが見つからないので、ヤソンと兄弟たち数人を、市の当局者のところに引きずって行き、叫んで言った、「天下をかき回してきたこの人たちが、ここにもはいり込んでいます。",
    "その人たちをヤソンが自分の家に迎え入れました。この連中は、みなカイザルの詔勅にそむいて行動し、イエスという別の王がいるなどと言っています」。",
    "これを聞いて、群衆と市の当局者は不安に感じた。",
    "そして、ヤソンやほかの者たちから、保証金を取った上、彼らを釈放した。",
    "そこで、兄弟たちはただちに、パウロとシラスとを、夜の間にベレヤへ送り出した。ふたりはベレヤに到着すると、ユダヤ人の会堂に行った。",
    "ここにいるユダヤ人はテサロニケの者たちよりも素直であって、心から教を受けいれ、果してそのとおりかどうかを知ろうとして、日々聖書を調べていた。",
    "そういうわけで、彼らのうちの多くの者が信者になった。また、ギリシヤの貴婦人や男子で信じた者も、少なくなかった。",
    "テサロニケのユダヤ人たちは、パウロがベレヤでも神の言を伝えていることを知り、そこにも押しかけてきて、群衆を煽動して騒がせた。",
    "そこで、兄弟たちは、ただちにパウロを送り出して、海べまで行かせ、シラスとテモテとはベレヤに居残った。",
    "パウロを案内した人たちは、彼をアテネまで連れて行き、テモテとシラスとになるべく早く来るようにとのパウロの伝言を受けて、帰った。",
    "さて、パウロはアテネで彼らを待っている間に、市内に偶像がおびただしくあるのを見て、心に憤りを感じた。",
    "そこで彼は、会堂ではユダヤ人や信心深い人たちと論じ、広場では毎日そこで出会う人々を相手に論じた。",
    "また、エピクロス派やストア派の哲学者数人も、パウロと議論を戦わせていたが、その中のある者たちが言った、「このおしゃべりは、いったい、何を言おうとしているのか」。また、ほかの者たちは、「あれは、異国の神々を伝えようとしているらしい」と言った。パウロが、イエスと復活とを、宣べ伝えていたからであった。",
    "そこで、彼らはパウロをアレオパゴスの評議所に連れて行って、「君の語っている新しい教がどんなものか、知らせてもらえまいか。",
    "君がなんだか珍らしいことをわれわれに聞かせているので、それがなんの事なのか知りたいと思うのだ」と言った。",
    "いったい、アテネ人もそこに滞在している外国人もみな、何か耳新しいことを話したり聞いたりすることのみに、時を過ごしていたのである。",
    "そこでパウロは、アレオパゴスの評議所のまん中に立って言った。「アテネの人たちよ、あなたがたは、あらゆる点において、すこぶる宗教心に富んでおられると、わたしは見ている。",
    "実は、わたしが道を通りながら、あなたがたの拝むいろいろなものを、よく見ているうちに、『知られない神に』と刻まれた祭壇もあるのに気がついた。そこで、あなたがたが知らずに拝んでいるものを、いま知らせてあげよう。",
    "この世界と、その中にある万物とを造った神は、天地の主であるのだから、手で造った宮などにはお住みにならない。",
    "また、何か不足でもしておるかのように、人の手によって仕えられる必要もない。神は、すべての人々に命と息と万物とを与え、",
    "また、ひとりの人から、あらゆる民族を造り出して、地の全面に住まわせ、それぞれに時代を区分し、国土の境界を定めて下さったのである。",
    "こうして、人々が熱心に追い求めて捜しさえすれば、神を見いだせるようにして下さった。事実、神はわれわれひとりびとりから遠く離れておいでになるのではない。",
    "われわれは神のうちに生き、動き、存在しているからである。あなたがたのある詩人たちも言ったように、『われわれも、確かにその子孫である』。",
    "このように、われわれは神の子孫なのであるから、神たる者を、人間の技巧や空想で金や銀や石などに彫り付けたものと同じと、見なすべきではない。",
    "神は、このような無知の時代を、これまでは見過ごしにされていたが、今はどこにおる人でも、みな悔い改めなければならないことを命じておられる。",
    "神は、義をもってこの世界をさばくためその日を定め、お選びになったかたによってそれをなし遂げようとされている。すなわち、このかたを死人の中からよみがえらせ、その確証をすべての人に示されたのである」。",
    "死人のよみがえりのことを聞くと、ある者たちはあざ笑い、またある者たちは、「この事については、いずれまた聞くことにする」と言った。",
    "こうして、パウロは彼らの中から出て行った。",
    "しかし、彼にしたがって信じた者も、幾人かあった。その中には、アレオパゴスの裁判人デオヌシオとダマリスという女、また、その他の人々もいた。"
  ],
  [
    "その後、パウロはアテネを去ってコリントへ行った。",
    "そこで、アクラというポント生れのユダヤ人と、その妻プリスキラとに出会った。クラウデオ帝が、すべてのユダヤ人をローマから退去させるようにと、命令したため、彼らは近ごろイタリヤから出てきたのである。",
    "パウロは彼らのところに行ったが、互に同業であったので、その家に住み込んで、一緒に仕事をした。天幕造りがその職業であった。",
    "パウロは安息日ごとに会堂で論じては、ユダヤ人やギリシヤ人の説得に努めた。",
    "シラスとテモテが、マケドニヤから下ってきてからは、パウロは御言を伝えることに専念し、イエスがキリストであることを、ユダヤ人たちに力強くあかしした。",
    "しかし、彼らがこれに反抗してののしり続けたので、パウロは自分の上着を振りはらって、彼らに言った、「あなたがたの血は、あなたがた自身にかえれ。わたしには責任がない。今からわたしは異邦人の方に行く」。",
    "こう言って、彼はそこを去り、テテオ・ユストという神を敬う人の家に行った。その家は会堂と隣り合っていた。",
    "会堂司クリスポは、その家族一同と共に主を信じた。また多くのコリント人も、パウロの話を聞いて信じ、ぞくぞくとバプテスマを受けた。",
    "すると、ある夜、幻のうちに主がパウロに言われた、「恐れるな。語りつづけよ、黙っているな。",
    "あなたには、わたしがついている。だれもあなたを襲って、危害を加えるようなことはない。この町には、わたしの民が大ぜいいる」。",
    "パウロは一年六か月の間ここに腰をすえて、神の言を彼らの間に教えつづけた。",
    "ところが、ガリオがアカヤの総督であった時、ユダヤ人たちは一緒になってパウロを襲い、彼を法廷にひっぱって行って訴えた、",
    "「この人は、律法にそむいて神を拝むように、人々をそそのかしています」。",
    "パウロが口を開こうとすると、ガリオはユダヤ人たちに言った、「ユダヤ人諸君、何か不法行為とか、悪質の犯罪とかのことなら、わたしは当然、諸君の訴えを取り上げもしようが、",
    "これは諸君の言葉や名称や律法に関する問題なのだから、諸君みずから始末するがよかろう。わたしはそんな事の裁判人にはなりたくない」。",
    "こう言って、彼らを法廷から追いはらった。",
    "そこで、みんなの者は、会堂司ソステネを引き捕え、法廷の前で打ちたたいた。ガリオはそれに対して、そ知らぬ顔をしていた。",
    "さてパウロは、なお幾日ものあいだ滞在した後、兄弟たちに別れを告げて、シリヤへ向け出帆した。プリスキラとアクラも同行した。パウロは、かねてから、ある誓願を立てていたので、ケンクレヤで頭をそった。",
    "一行がエペソに着くと、パウロはふたりをそこに残しておき、自分だけ会堂にはいって、ユダヤ人たちと論じた。",
    "人々は、パウロにもっと長いあいだ滞在するように願ったが、彼は聞きいれないで、",
    "「神のみこころなら、またあなたがたのところに帰ってこよう」と言って、別れを告げ、エペソから船出した。",
    "それから、カイザリヤで上陸してエルサレムに上り、教会にあいさつしてから、アンテオケに下って行った。",
    "そこにしばらくいてから、彼はまた出かけ、ガラテヤおよびフルギヤの地方を歴訪して、すべての弟子たちを力づけた。",
    "さて、アレキサンデリヤ生れで、聖書に精通し、しかも、雄弁なアポロというユダヤ人が、エペソにきた。",
    "この人は主の道に通じており、また、霊に燃えてイエスのことを詳しく語ったり教えたりしていたが、ただヨハネのバプテスマしか知っていなかった。",
    "彼は会堂で大胆に語り始めた。それをプリスキラとアクラとが聞いて、彼を招きいれ、さらに詳しく神の道を解き聞かせた。",
    "それから、アポロがアカヤに渡りたいと思っていたので、兄弟たちは彼を励まし、先方の弟子たちに、彼をよく迎えるようにと、手紙を書き送った。彼は到着して、すでにめぐみによって信者になっていた人たちに、大いに力になった。",
    "彼はイエスがキリストであることを、聖書に基いて示し、公然と、ユダヤ人たちを激しい語調で論破したからである。"
  ],
  [
    "アポロがコリントにいた時、パウロは奥地をとおってエペソにきた。そして、ある弟子たちに出会って、",
    "彼らに「あなたがたは、信仰にはいった時に、聖霊を受けたのか」と尋ねたところ、「いいえ、聖霊なるものがあることさえ、聞いたことがありません」と答えた。",
    "「では、だれの名によってバプテスマを受けたのか」と彼がきくと、彼らは「ヨハネの名によるバプテスマを受けました」と答えた。",
    "そこで、パウロが言った、「ヨハネは悔改めのバプテスマを授けたが、それによって、自分のあとに来るかた、すなわち、イエスを信じるように、人々に勧めたのである」。",
    "人々はこれを聞いて、主イエスの名によるバプテスマを受けた。",
    "そして、パウロが彼らの上に手をおくと、聖霊が彼らにくだり、それから彼らは異言を語ったり、預言をしたりし出した。",
    "その人たちはみんなで十二人ほどであった。",
    "それから、パウロは会堂にはいって、三か月のあいだ、大胆に神の国について論じ、また勧めをした。",
    "ところが、ある人たちは心をかたくなにして、信じようとせず、会衆の前でこの道をあしざまに言ったので、彼は弟子たちを引き連れて、その人たちから離れ、ツラノの講堂で毎日論じた。",
    "それが二年間も続いたので、アジヤに住んでいる者は、ユダヤ人もギリシヤ人も皆、主の言を聞いた。",
    "神は、パウロの手によって、異常な力あるわざを次々になされた。",
    "たとえば、人々が、彼の身につけている手ぬぐいや前掛けを取って病人にあてると、その病気が除かれ、悪霊が出て行くのであった。",
    "そこで、ユダヤ人のまじない師で、遍歴している者たちが、悪霊につかれている者にむかって、主イエスの名をとなえ、「パウロの宣べ伝えているイエスによって命じる。出て行け」と、ためしに言ってみた。",
    "ユダヤの祭司長スケワという者の七人のむすこたちも、そんなことをしていた。",
    "すると悪霊がこれに対して言った、「イエスなら自分は知っている。パウロもわかっている。だが、おまえたちは、いったい何者だ」。",
    "そして、悪霊につかれている人が、彼らに飛びかかり、みんなを押えつけて負かしたので、彼らは傷を負ったまま裸になって、その家を逃げ出した。",
    "このことがエペソに住むすべてのユダヤ人やギリシヤ人に知れわたって、みんな恐怖に襲われ、そして、主イエスの名があがめられた。",
    "また信者になった者が大ぜいきて、自分の行為を打ちあけて告白した。",
    "それから、魔術を行っていた多くの者が、魔術の本を持ち出してきては、みんなの前で焼き捨てた。その値段を総計したところ、銀五万にも上ることがわかった。",
    "このようにして、主の言はますます盛んにひろまり、また力を増し加えていった。",
    "これらの事があった後、パウロは御霊に感じて、マケドニヤ、アカヤをとおって、エルサレムへ行く決心をした。そして言った、「わたしは、そこに行ったのち、ぜひローマをも見なければならない」。",
    "そこで、自分に仕えている者の中から、テモテとエラストとのふたりを、まずマケドニヤに送り出し、パウロ自身は、なおしばらくアジヤにとどまった。",
    "そのころ、この道について容易ならぬ騒動が起った。",
    "そのいきさつは、こうである。デメテリオという銀細工人が、銀でアルテミス神殿の模型を造って、職人たちに少なからぬ利益を得させていた。",
    "この男がその職人たちや、同類の仕事をしていた者たちを集めて言った、「諸君、われわれがこの仕事で、金もうけをしていることは、ご承知のとおりだ。",
    "しかるに、諸君の見聞きしているように、あのパウロが、手で造られたものは神様ではないなどと言って、エペソばかりか、ほとんどアジヤ全体にわたって、大ぜいの人々を説きつけて誤らせた。",
    "これでは、お互の仕事に悪評が立つおそれがあるばかりか、大女神アルテミスの宮も軽んじられ、ひいては全アジヤ、いや全世界が拝んでいるこの大女神のご威光さえも、消えてしまいそうである」。",
    "これを聞くと、人々は怒りに燃え、大声で「大いなるかな、エペソ人のアルテミス」と叫びつづけた。",
    "そして、町中が大混乱に陥り、人々はパウロの道連れであるマケドニヤ人ガイオとアリスタルコとを捕えて、いっせいに劇場へなだれ込んだ。",
    "パウロは群衆の中にはいって行こうとしたが、弟子たちがそれをさせなかった。",
    "アジヤ州の議員で、パウロの友人であった人たちも、彼に使をよこして、劇場にはいって行かないようにと、しきりに頼んだ。",
    "中では、集会が混乱に陥ってしまって、ある者はこのことを、ほかの者はあのことを、どなりつづけていたので、大多数の者は、なんのために集まったのかも、わからないでいた。",
    "そこで、ユダヤ人たちが、前に押し出したアレキサンデルなる者を、群衆の中のある人たちが促したため、彼は手を振って、人々に弁明を試みようとした。",
    "ところが、彼がユダヤ人だとわかると、みんなの者がいっせいに「大いなるかな、エペソ人のアルテミス」と二時間ばかりも叫びつづけた。",
    "ついに、市の書記役が群衆を押し静めて言った、「エペソの諸君、エペソ市が大女神アルテミスと、天くだったご神体との守護役であることを知らない者が、ひとりでもいるだろうか。",
    "これは否定のできない事実であるから、諸君はよろしく静かにしているべきで、乱暴な行動は、いっさいしてはならない。",
    "諸君はこの人たちをここにひっぱってきたが、彼らは宮を荒す者でも、われわれの女神をそしる者でもない。",
    "だから、もしデメテリオなりその職人仲間なりが、だれかに対して訴え事があるなら、裁判の日はあるし、総督もいるのだから、それぞれ訴え出るがよい。",
    "しかし、何かもっと要求したい事があれば、それは正式の議会で解決してもらうべきだ。",
    "きょうの事件については、この騒ぎを弁護できるような理由が全くないのだから、われわれは治安をみだす罪に問われるおそれがある」。",
    "こう言って、彼はこの集会を解散させた。"
  ],
  [
    "騒ぎがやんだ後、パウロは弟子たちを呼び集めて激励を与えた上、別れのあいさつを述べ、マケドニヤへ向かって出発した。",
    "そして、その地方をとおり、多くの言葉で人々を励ましたのち、ギリシヤにきた。",
    "彼はそこで三か月を過ごした。それからシリヤへ向かって、船出しようとしていた矢先、彼に対するユダヤ人の陰謀が起ったので、マケドニヤを経由して帰ることに決した。",
    "プロの子であるエペソ人ソパテロ、テサロニケ人アリスタルコとセクンド、デルベ人ガイオ、それからテモテ、またアジヤ人テキコとトロピモがパウロの同行者であった。",
    "この人たちは先発して、トロアスでわたしたちを待っていた。",
    "わたしたちは、除酵祭が終ったのちに、ピリピから出帆し、五日かかってトロアスに到着して、彼らと落ち合い、そこに七日間滞在した。",
    "週の初めの日に、わたしたちがパンをさくために集まった時、パウロは翌日出発することにしていたので、しきりに人々と語り合い、夜中まで語りつづけた。",
    "わたしたちが集まっていた屋上の間には、あかりがたくさんともしてあった。",
    "ユテコという若者が窓に腰をかけていたところ、パウロの話がながながと続くので、ひどく眠けがさしてきて、とうとうぐっすり寝入ってしまい、三階から下に落ちた。抱き起してみたら、もう死んでいた。",
    "そこでパウロは降りてきて、若者の上に身をかがめ、彼を抱きあげて、「騒ぐことはない。まだ命がある」と言った。",
    "そして、また上がって行って、パンをさいて食べてから、明けがたまで長いあいだ人々と語り合って、ついに出発した。",
    "人々は生きかえった若者を連れかえり、ひとかたならず慰められた。",
    "さて、わたしたちは先に舟に乗り込み、アソスへ向かって出帆した。そこからパウロを舟に乗せて行くことにしていた。彼だけは陸路をとることに決めていたからである。",
    "パウロがアソスで、わたしたちと落ち合った時、わたしたちは彼を舟に乗せてミテレネに行った。",
    "そこから出帆して、翌日キヨスの沖合にいたり、次の日にサモスに寄り、その翌日ミレトに着いた。",
    "それは、パウロがアジヤで時間をとられないため、エペソには寄らないで続航することに決めていたからである。彼は、できればペンテコステの日には、エルサレムに着いていたかったので、旅を急いだわけである。",
    "そこでパウロは、ミレトからエペソに使をやって、教会の長老たちを呼び寄せた。",
    "そして、彼のところに寄り集まってきた時、彼らに言った。「わたしが、アジヤの地に足を踏み入れた最初の日以来、いつもあなたがたとどんなふうに過ごしてきたか、よくご存じである。",
    "すなわち、謙遜の限りをつくし、涙を流し、ユダヤ人の陰謀によってわたしの身に及んだ数々の試練の中にあって、主に仕えてきた。",
    "また、あなたがたの益になることは、公衆の前でも、また家々でも、すべてあますところなく話して聞かせ、また教え、",
    "ユダヤ人にもギリシヤ人にも、神に対する悔改めと、わたしたちの主イエスに対する信仰とを、強く勧めてきたのである。",
    "今や、わたしは御霊に迫られてエルサレムへ行く。あの都で、どんな事がわたしの身にふりかかって来るか、わたしにはわからない。",
    "ただ、聖霊が至るところの町々で、わたしにはっきり告げているのは、投獄と患難とが、わたしを待ちうけているということだ。",
    "しかし、わたしは自分の行程を走り終え、主イエスから賜わった、神のめぐみの福音をあかしする任務を果し得さえしたら、このいのちは自分にとって、少しも惜しいとは思わない。",
    "わたしはいま信じている、あなたがたの間を歩き回って御国を宣べ伝えたこのわたしの顔を、みんなが今後二度と見ることはあるまい。",
    "だから、きょう、この日にあなたがたに断言しておく。わたしは、すべての人の血について、なんら責任がない。",
    "神のみ旨を皆あますところなく、あなたがたに伝えておいたからである。",
    "どうか、あなたがた自身に気をつけ、また、すべての群れに気をくばっていただきたい。聖霊は、神が御子の血であがない取られた神の教会を牧させるために、あなたがたをその群れの監督者にお立てになったのである。",
    "わたしが去った後、狂暴なおおかみが、あなたがたの中にはいり込んできて、容赦なく群れを荒すようになることを、わたしは知っている。",
    "また、あなたがた自身の中からも、いろいろ曲ったことを言って、弟子たちを自分の方に、ひっぱり込もうとする者らが起るであろう。",
    "だから、目をさましていなさい。そして、わたしが三年の間、夜も昼も涙をもって、あなたがたひとりびとりを絶えずさとしてきたことを、忘れないでほしい。",
    "今わたしは、主とその恵みの言とに、あなたがたをゆだねる。御言には、あなたがたの徳をたて、聖別されたすべての人々と共に、御国をつがせる力がある。",
    "わたしは、人の金や銀や衣服をほしがったことはない。",
    "あなたがた自身が知っているとおり、わたしのこの両手は、自分の生活のためにも、また一緒にいた人たちのためにも、働いてきたのだ。",
    "わたしは、あなたがたもこのように働いて、弱い者を助けなければならないこと、また『受けるよりは与える方が、さいわいである』と言われた主イエスの言葉を記憶しているべきことを、万事について教え示したのである」。",
    "こう言って、パウロは一同と共にひざまずいて祈った。",
    "みんなの者は、はげしく泣き悲しみ、パウロの首を抱いて、幾度も接吻し、",
    "もう二度と自分の顔を見ることはあるまいと彼が言ったので、特に心を痛めた。それから彼を舟まで見送った。"
  ],
  [
    "さて、わたしたちは人々と別れて船出してから、コスに直航し、次の日はロドスに、そこからパタラに着いた。",
    "ここでピニケ行きの舟を見つけたので、それに乗り込んで出帆した。",
    "やがてクプロが見えてきたが、それを左手にして通りすぎ、シリヤへ航行をつづけ、ツロに入港した。ここで積荷が陸上げされることになっていたからである。",
    "わたしたちは、弟子たちを捜し出して、そこに七日間泊まった。ところが彼らは、御霊の示しを受けて、エルサレムには上って行かないようにと、しきりにパウロに注意した。",
    "しかし、滞在期間が終った時、わたしたちはまた旅立つことにしたので、みんなの者は、妻や子供を引き連れて、町はずれまで、わたしたちを見送りにきてくれた。そこで、共に海岸にひざまずいて祈り、",
    "互に別れを告げた。それから、わたしたちは舟に乗り込み、彼らはそれぞれ自分の家に帰った。",
    "わたしたちは、ツロからの航行を終ってトレマイに着き、そこの兄弟たちにあいさつをし、彼らのところに一日滞在した。",
    "翌日そこをたって、カイザリヤに着き、かの七人のひとりである伝道者ピリポの家に行き、そこに泊まった。",
    "この人に四人の娘があったが、いずれも処女であって、預言をしていた。",
    "幾日か滞在している間に、アガボという預言者がユダヤから下ってきた。",
    "そして、わたしたちのところにきて、パウロの帯を取り、それで自分の手足を縛って言った、「聖霊がこうお告げになっている、『この帯の持ち主を、ユダヤ人たちがエルサレムでこのように縛って、異邦人の手に渡すであろう』」。",
    "わたしたちはこれを聞いて、土地の人たちと一緒になって、エルサレムには上って行かないようにと、パウロに願い続けた。",
    "その時パウロは答えた、「あなたがたは、泣いたり、わたしの心をくじいたりして、いったい、どうしようとするのか。わたしは、主イエスの名のためなら、エルサレムで縛られるだけでなく、死ぬことをも覚悟しているのだ」。",
    "こうして、パウロが勧告を聞きいれてくれないので、わたしたちは「主のみこころが行われますように」と言っただけで、それ以上、何も言わなかった。",
    "数日後、わたしたちは旅装を整えてエルサレムへ上って行った。",
    "カイザリヤの弟子たちも数人、わたしたちと同行して、古くからの弟子であるクプロ人マナソンの家に案内してくれた。わたしたちはその家に泊まることになっていたのである。",
    "わたしたちがエルサレムに到着すると、兄弟たちは喜んで迎えてくれた。",
    "翌日パウロはわたしたちを連れて、ヤコブを訪問しに行った。そこに長老たちがみな集まっていた。",
    "パウロは彼らにあいさつをした後、神が自分の働きをとおして、異邦人の間になさった事どもを一々説明した。",
    "一同はこれを聞いて神をほめたたえ、そして彼に言った、「兄弟よ、ご承知のように、ユダヤ人の中で信者になった者が、数万にものぼっているが、みんな律法に熱心な人たちである。",
    "ところが、彼らが伝え聞いているところによれば、あなたは異邦人の中にいるユダヤ人一同に対して、子供に割礼を施すな、またユダヤの慣例にしたがうなと言って、モーセにそむくことを教えている、ということである。",
    "どうしたらよいか。あなたがここにきていることは、彼らもきっと聞き込むに違いない。",
    "ついては、今わたしたちが言うとおりのことをしなさい。わたしたちの中に、誓願を立てている者が四人いる。",
    "この人たちを連れて行って、彼らと共にきよめを行い、また彼らの頭をそる費用を引き受けてやりなさい。そうすれば、あなたについて、うわさされていることは、根も葉もないことで、あなたは律法を守って、正しい生活をしていることが、みんなにわかるであろう。",
    "異邦人で信者になった人たちには、すでに手紙で、偶像に供えたものと、血と、絞め殺したものと、不品行とを、慎むようにとの決議が、わたしたちから知らせてある」。",
    "そこでパウロは、その次の日に四人の者を連れて、彼らと共にきよめを受けてから宮にはいった。そしてきよめの期間が終って、ひとりびとりのために供え物をささげる時を報告しておいた。",
    "七日の期間が終ろうとしていた時、アジヤからきたユダヤ人たちが、宮の内でパウロを見かけて、群衆全体を煽動しはじめ、パウロに手をかけて叫び立てた、",
    "「イスラエルの人々よ、加勢にきてくれ。この人は、いたるところで民と律法とこの場所にそむくことを、みんなに教えている。その上に、ギリシヤ人を宮の内に連れ込んで、この神聖な場所を汚したのだ」。",
    "彼らは、前にエペソ人トロピモが、パウロと一緒に町を歩いていたのを見かけて、その人をパウロが宮の内に連れ込んだのだと思ったのである。",
    "そこで、市全体が騒ぎ出し、民衆が駆け集まってきて、パウロを捕え、宮の外に引きずり出した。そして、すぐそのあとに宮の門が閉ざされた。",
    "彼らがパウロを殺そうとしていた時に、エルサレム全体が混乱状態に陥っているとの情報が、守備隊の千卒長にとどいた。",
    "そこで、彼はさっそく、兵卒や百卒長たちを率いて、その場に駆けつけた。人々は千卒長や兵卒たちを見て、パウロを打ちたたくのをやめた。",
    "千卒長は近寄ってきてパウロを捕え、彼を二重の鎖で縛っておくように命じた上、パウロは何者か、また何をしたのか、と尋ねた。",
    "しかし、群衆がそれぞれ違ったことを叫びつづけるため、騒がしくて、確かなことがわからないので、彼はパウロを兵営に連れて行くように命じた。",
    "パウロが階段にさしかかった時には、群衆の暴行を避けるため、兵卒たちにかつがれて行くという始末であった。",
    "大ぜいの民衆が「あれをやっつけてしまえ」と叫びながら、ついてきたからである。",
    "パウロが兵営の中に連れて行かれようとした時、千卒長に、「ひと言あなたにお話してもよろしいですか」と尋ねると、千卒長が言った、「おまえはギリシヤ語が話せるのか。",
    "では、もしかおまえは、先ごろ反乱を起した後、四千人の刺客を引き連れて荒野へ逃げて行ったあのエジプト人ではないのか」。",
    "パウロは答えた、「わたしはタルソ生れのユダヤ人で、キリキヤのれっきとした都市の市民です。お願いですが、民衆に話をさせて下さい」。",
    "千卒長が許してくれたので、パウロは階段の上に立ち、民衆にむかって手を振った。すると、一同がすっかり静粛になったので、パウロはヘブル語で話し出した。"
  ],
  [
    "「兄弟たち、父たちよ、いま申し上げるわたしの弁明を聞いていただきたい」。",
    "パウロが、ヘブル語でこう語りかけるのを聞いて、人々はますます静粛になった。",
    "そこで彼は言葉をついで言った、「わたしはキリキヤのタルソで生れたユダヤ人であるが、この都で育てられ、ガマリエルのひざもとで先祖伝来の律法について、きびしい薫陶を受け、今日の皆さんと同じく神に対して熱心な者であった。",
    "そして、この道を迫害し、男であれ女であれ、縛りあげて獄に投じ、彼らを死に至らせた。",
    "このことは、大祭司も長老たち一同も、証明するところである。さらにわたしは、この人たちからダマスコの同志たちへあてた手紙をもらって、その地にいる者たちを縛りあげ、エルサレムにひっぱってきて、処罰するため、出かけて行った。",
    "旅をつづけてダマスコの近くにきた時に、真昼ごろ、突然、つよい光が天からわたしをめぐり照した。",
    "わたしは地に倒れた。そして、『サウロ、サウロ、なぜわたしを迫害するのか』と、呼びかける声を聞いた。",
    "これに対してわたしは、『主よ、あなたはどなたですか』と言った。すると、その声が、『わたしは、あなたが迫害しているナザレ人イエスである』と答えた。",
    "わたしと一緒にいた者たちは、その光は見たが、わたしに語りかけたかたの声は聞かなかった。",
    "わたしが『主よ、わたしは何をしたらよいでしょうか』と尋ねたところ、主は言われた、『起きあがってダマスコに行きなさい。そうすれば、あなたがするように決めてある事が、すべてそこで告げられるであろう』。",
    "わたしは、光の輝きで目がくらみ、何も見えなくなっていたので、連れの者たちに手を引かれながら、ダマスコに行った。",
    "すると、律法に忠実で、ダマスコ在住のユダヤ人全体に評判のよいアナニヤという人が、",
    "わたしのところにきて、そばに立ち、『兄弟サウロよ、見えるようになりなさい』と言った。するとその瞬間に、わたしの目が開いて、彼の姿が見えた。",
    "彼は言った、『わたしたちの先祖の神が、あなたを選んでみ旨を知らせ、かの義人を見させ、その口から声をお聞かせになった。",
    "それはあなたが、その見聞きした事につき、すべての人に対して、彼の証人になるためである。",
    "そこで今、なんのためらうことがあろうか。すぐ立って、み名をとなえてバプテスマを受け、あなたの罪を洗い落しなさい』。",
    "それからわたしは、エルサレムに帰って宮で祈っているうちに、夢うつつになり、",
    "主にまみえたが、主は言われた、『急いで、すぐにエルサレムを出て行きなさい。わたしについてのあなたのあかしを、人々が受けいれないから』。",
    "そこで、わたしが言った、『主よ、彼らは、わたしがいたるところの会堂で、あなたを信じる人々を獄に投じたり、むち打ったりしていたことを、知っています。",
    "また、あなたの証人ステパノの血が流された時も、わたしは立ち合っていてそれに賛成し、また彼を殺した人たちの上着の番をしていたのです』。",
    "すると、主がわたしに言われた、『行きなさい。わたしが、あなたを遠く異邦の民へつかわすのだ』」。",
    "彼の言葉をここまで聞いていた人々は、このとき、声を張りあげて言った、「こんな男は地上から取り除いてしまえ。生かしおくべきではない」。",
    "人々がこうわめき立てて、空中に上着を投げ、ちりをまき散らす始末であったので、",
    "千卒長はパウロを兵営に引き入れるように命じ、どういうわけで、彼に対してこんなにわめき立てているのかを確かめるため、彼をむちの拷問にかけて、取り調べるように言いわたした。",
    "彼らがむちを当てるため、彼を縛りつけていた時、パウロはそばに立っている百卒長に言った、「ローマの市民たる者を、裁判にかけもしないで、むち打ってよいのか」。",
    "百卒長はこれを聞き、千卒長のところに行って報告し、そして言った、「どうなさいますか。あの人はローマの市民なのです」。",
    "そこで、千卒長がパウロのところにきて言った、「わたしに言ってくれ。あなたはローマの市民なのか」。パウロは「そうです」と言った。",
    "これに対して千卒長が言った、「わたしはこの市民権を、多額の金で買い取ったのだ」。するとパウロは言った、「わたしは生れながらの市民です」。",
    "そこで、パウロを取り調べようとしていた人たちは、ただちに彼から身を引いた。千卒長も、パウロがローマの市民であること、また、そういう人を縛っていたことがわかって、恐れた。",
    "翌日、彼は、ユダヤ人がなぜパウロを訴え出たのか、その真相を知ろうと思って彼を解いてやり、同時に祭司長たちと全議会とを召集させ、そこに彼を引き出して、彼らの前に立たせた。"
  ],
  [
    "パウロは議会を見つめて言った、「兄弟たちよ、わたしは今日まで、神の前に、ひたすら明らかな良心にしたがって行動してきた」。",
    "すると、大祭司アナニヤが、パウロのそばに立っている者たちに、彼の口を打てと命じた。",
    "そのとき、パウロはアナニヤにむかって言った、「白く塗られた壁よ、神があなたを打つであろう。あなたは、律法にしたがって、わたしをさばくために座についているのに、律法にそむいて、わたしを打つことを命じるのか」。",
    "すると、そばに立っている者たちが言った、「神の大祭司に対して無礼なことを言うのか」。",
    "パウロは言った、「兄弟たちよ、彼が大祭司だとは知らなかった。聖書に『民のかしらを悪く言ってはいけない』と、書いてあるのだった」。",
    "パウロは、議員の一部がサドカイ人であり、一部はパリサイ人であるのを見て、議会の中で声を高めて言った、「兄弟たちよ、わたしはパリサイ人であり、パリサイ人の子である。わたしは、死人の復活の望みをいだいていることで、裁判を受けているのである」。",
    "彼がこう言ったところ、パリサイ人とサドカイ人との間に争論が生じ、会衆が相分れた。",
    "元来、サドカイ人は、復活とか天使とか霊とかは、いっさい存在しないと言い、パリサイ人は、それらは、みな存在すると主張している。",
    "そこで、大騒ぎとなった。パリサイ派のある律法学者たちが立って、強く主張して言った、「われわれは、この人には何も悪いことがないと思う。あるいは、霊か天使かが、彼に告げたのかも知れない」。",
    "こうして、争論が激しくなったので、千卒長は、パウロが彼らに引き裂かれるのを気づかって、兵卒どもに、降りて行ってパウロを彼らの中から力づくで引き出し、兵営に連れて来るように、命じた。",
    "その夜、主がパウロに臨んで言われた、「しっかりせよ。あなたは、エルサレムでわたしのことをあかししたように、ローマでもあかしをしなくてはならない」。",
    "夜が明けると、ユダヤ人らは申し合わせをして、パウロを殺すまでは飲食をいっさい断つと、誓い合った。",
    "この陰謀に加わった者は、四十人あまりであった。",
    "彼らは、祭司長たちや長老たちのところに行って、こう言った。「われわれは、パウロを殺すまでは何も食べないと、堅く誓い合いました。",
    "ついては、あなたがたは議会と組んで、彼のことでなお詳しく取調べをするように見せかけ、パウロをあなたがたのところに連れ出すように、千卒長に頼んで下さい。われわれとしては、パウロがそこにこないうちに殺してしまう手はずをしています」。",
    "ところが、パウロの姉妹の子が、この待伏せのことを耳にし、兵営にはいって行って、パウロにそれを知らせた。",
    "そこでパウロは、百卒長のひとりを呼んで言った、「この若者を千卒長のところに連れて行ってください。何か報告することがあるようですから」。",
    "この百卒長は若者を連れて行き、千卒長に引きあわせて言った、「囚人のパウロが、この若者があなたに話したいことがあるので、あなたのところに連れて行ってくれるようにと、わたしを呼んで頼みました」。",
    "そこで千卒長は、若者の手を取り、人のいないところへ連れて行って尋ねた、「わたしに話したいことというのは、何か」。",
    "若者が言った、「ユダヤ人たちが、パウロのことをもっと詳しく取調べをすると見せかけて、あす議会に彼を連れ出すように、あなたに頼むことに決めています。",
    "どうぞ、彼らの頼みを取り上げないで下さい。四十人あまりの者が、パウロを待伏せしているのです。彼らは、パウロを殺すまでは飲食をいっさい断つと、堅く誓い合っています。そして、いま手はずをととのえて、あなたの許可を待っているところなのです」。",
    "そこで千卒長は、「このことをわたしに知らせたことは、だれにも口外するな」と命じて、若者を帰した。",
    "それから彼は、百卒長ふたりを呼んで言った、「歩兵二百名、騎兵七十名、槍兵二百名を、カイザリヤに向け出発できるように、今夜九時までに用意せよ。",
    "また、パウロを乗せるために馬を用意して、彼を総督ペリクスのもとへ無事に連れて行け」。",
    "さらに彼は、次のような文面の手紙を書いた。",
    "「クラウデオ・ルシヤ、つつしんで総督ペリクス閣下の平安を祈ります。",
    "本人のパウロが、ユダヤ人らに捕えられ、まさに殺されようとしていたのを、彼のローマ市民であることを知ったので、わたしは兵卒たちを率いて行って、彼を救い出しました。",
    "それから、彼が訴えられた理由を知ろうと思い、彼を議会に連れて行きました。",
    "ところが、彼はユダヤ人の律法の問題で訴えられたものであり、なんら死刑または投獄に当る罪のないことがわかりました。",
    "しかし、この人に対して陰謀がめぐらされているとの報告がありましたので、わたしは取りあえず、彼を閣下のもとにお送りすることにし、訴える者たちには、閣下の前で、彼に対する申立てをするようにと、命じておきました」。",
    "そこで歩兵たちは、命じられたとおりパウロを引き取って、夜の間にアンテパトリスまで連れて行き、",
    "翌日は、騎兵たちにパウロを護送させることにして、兵営に帰って行った。",
    "騎兵たちは、カイザリヤに着くと、手紙を総督に手渡し、さらにパウロを彼に引きあわせた。",
    "総督は手紙を読んでから、パウロに、どの州の者かと尋ね、キリキヤの出だと知って、",
    "「訴え人たちがきた時に、おまえを調べることにする」と言った。そして、ヘロデの官邸に彼を守っておくように命じた。"
  ],
  [
    "五日の後、大祭司アナニヤは、長老数名と、テルトロという弁護人とを連れて下り、総督にパウロを訴え出た。",
    "パウロが呼び出されたので、テルトロは論告を始めた。「ペリクス閣下、わたしたちが、閣下のお陰でじゅうぶんに平和を楽しみ、またこの国が、ご配慮によって、",
    "あらゆる方面に、またいたるところで改善されていることは、わたしたちの感謝してやまないところであります。",
    "しかし、ご迷惑をかけないように、くどくどと述べずに、手短かに申し上げますから、どうぞ、忍んでお聞き取りのほど、お願いいたします。",
    "さて、この男は、疫病のような人間で、世界中のすべてのユダヤ人の中に騒ぎを起している者であり、また、ナザレ人らの異端のかしらであります。",
    "この者が宮までも汚そうとしていたので、わたしたちは彼を捕縛したのです。〔そして、律法にしたがって、さばこうとしていたところ、",
    "千卒長ルシヤが干渉して、彼を無理にわたしたちの手から引き離してしまい、",
    "彼を訴えた人たちには、閣下のところに来るようにと命じました。〕それで、閣下ご自身でお調べになれば、わたしたちが彼を訴え出た理由が、全部おわかりになるでしょう」。",
    "ユダヤ人たちも、この訴えに同調して、全くそのとおりだと言った。",
    "そこで、総督が合図をして発言を促したので、パウロは答弁して言った。「閣下が、多年にわたり、この国民の裁判をつかさどっておられることを、よく承知していますので、わたしは喜んで、自分のことを弁明いたします。",
    "お調べになればわかるはずですが、わたしが礼拝をしにエルサレムに上ってから、まだ十二日そこそこにしかなりません。",
    "そして、宮の内でも、会堂内でも、あるいは市内でも、わたしがだれかと争論したり、群衆を煽動したりするのを見たものはありませんし、",
    "今わたしを訴え出ていることについて、閣下の前に、その証拠をあげうるものはありません。",
    "ただ、わたしはこの事は認めます。わたしは、彼らが異端だとしている道にしたがって、わたしたちの先祖の神に仕え、律法の教えるところ、また預言者の書に書いてあることを、ことごとく信じ、",
    "また、正しい者も正しくない者も、やがてよみがえるとの希望を、神を仰いでいだいているものです。この希望は、彼ら自身も持っているのです。",
    "わたしはまた、神に対しまた人に対して、良心に責められることのないように、常に努めています。",
    "さてわたしは、幾年ぶりかに帰ってきて、同胞に施しをし、また、供え物をしていました。",
    "そのとき、彼らはわたしが宮できよめを行っているのを見ただけであって、群衆もいず、騒動もなかったのです。",
    "ところが、アジヤからきた数人のユダヤ人が――彼らが、わたしに対して、何かとがめ立てをすることがあったなら、よろしく閣下の前にきて、訴えるべきでした。",
    "あるいは、何かわたしに不正なことがあったなら、わたしが議会の前に立っていた時、彼らみずから、それを指摘すべきでした。",
    "ただ、わたしは、彼らの中に立って、『わたしは、死人のよみがえりのことで、きょう、あなたがたの前でさばきを受けているのだ』と叫んだだけのことです」。",
    "ここでペリクスは、この道のことを相当わきまえていたので、「千卒長ルシヤが下って来るのを待って、おまえたちの事件を判決することにする」と言って、裁判を延期した。",
    "そして百卒長に、パウロを監禁するように、しかし彼を寛大に取り扱い、友人らが世話をするのを止めないようにと、命じた。",
    "数日たってから、ペリクスは、ユダヤ人である妻ドルシラと一緒にきて、パウロを呼び出し、キリスト・イエスに対する信仰のことを、彼から聞いた。",
    "そこで、パウロが、正義、節制、未来の審判などについて論じていると、ペリクスは不安を感じてきて、言った、「きょうはこれで帰るがよい。また、よい機会を得たら、呼び出すことにする」。",
    "彼は、それと同時に、パウロから金をもらいたい下ごころがあったので、たびたびパウロを呼び出しては語り合った。",
    "さて、二か年たった時、ポルキオ・フェストが、ペリクスと交代して任についた。ペリクスは、ユダヤ人の歓心を買おうと思って、パウロを監禁したままにしておいた。"
  ],
  [
    "さて、フェストは、任地に着いてから三日の後、カイザリヤからエルサレムに上ったところ、",
    "祭司長たちやユダヤ人の重立った者たちが、パウロを訴え出て、",
    "彼をエルサレムに呼び出すよう取り計らっていただきたいと、しきりに願った。彼らは途中で待ち伏せして、彼を殺す考えであった。",
    "ところがフェストは、パウロがカイザリヤに監禁してあり、自分もすぐそこへ帰ることになっていると答え、",
    "そして言った、「では、もしあの男に何か不都合なことがあるなら、おまえたちのうちの有力者らが、わたしと一緒に下って行って、訴えるがよかろう」。",
    "フェストは、彼らのあいだに八日か十日ほど滞在した後、カイザリヤに下って行き、その翌日、裁判の席について、パウロを引き出すように命じた。",
    "パウロが姿をあらわすと、エルサレムから下ってきたユダヤ人たちが、彼を取りかこみ、彼に対してさまざまの重い罪状を申し立てたが、いずれもその証拠をあげることはできなかった。",
    "パウロは「わたしは、ユダヤ人の律法に対しても、宮に対しても、またカイザルに対しても、なんら罪を犯したことはない」と弁明した。",
    "ところが、フェストはユダヤ人の歓心を買おうと思って、パウロにむかって言った、「おまえはエルサレムに上り、この事件に関し、わたしからそこで裁判を受けることを承知するか」。",
    "パウロは言った、「わたしは今、カイザルの法廷に立っています。わたしはこの法廷で裁判されるべきです。よくご承知のとおり、わたしはユダヤ人たちに、何も悪いことをしてはいません。",
    "もしわたしが悪いことをし、死に当るようなことをしているのなら、死を免れようとはしません。しかし、もし彼らの訴えることに、なんの根拠もないとすれば、だれもわたしを彼らに引き渡す権利はありません。わたしはカイザルに上訴します」。",
    "そこでフェストは、陪席の者たちと協議したうえ答えた、「おまえはカイザルに上訴を申し出た。カイザルのところに行くがよい」。",
    "数日たった後、アグリッパ王とベルニケとが、フェストに敬意を表するため、カイザリヤにきた。",
    "ふたりは、そこに何日間も滞在していたので、フェストは、パウロのことを王に話して言った、「ここに、ペリクスが囚人として残して行ったひとりの男がいる。",
    "わたしがエルサレムに行った時、この男のことを、祭司長たちやユダヤ人の長老たちが、わたしに報告し、彼を罪に定めるようにと要求した。",
    "そこでわたしは、彼らに答えた、『訴えられた者が、訴えた者の前に立って、告訴に対し弁明する機会を与えられない前に、その人を見放してしまうのは、ローマ人の慣例にはないことである』。",
    "それで、彼らがここに集まってきた時、わたしは時をうつさず、次の日に裁判の席について、その男を引き出させた。",
    "訴えた者たちは立ち上がったが、わたしが推測していたような悪事は、彼について何一つ申し立てはしなかった。",
    "ただ、彼と争い合っているのは、彼ら自身の宗教に関し、また、死んでしまったのに生きているとパウロが主張しているイエスなる者に関する問題に過ぎない。",
    "これらの問題を、どう取り扱ってよいかわからなかったので、わたしは彼に、『エルサレムに行って、これらの問題について、そこでさばいてもらいたくはないか』と尋ねてみた。",
    "ところがパウロは、皇帝の判決を受ける時まで、このまま自分をとどめておいてほしいと言うので、カイザルに彼を送りとどける時までとどめておくようにと、命じておいた」。",
    "そこで、アグリッパがフェストに「わたしも、その人の言い分を聞いて見たい」と言ったので、フェストは、「では、あす彼から聞きとるようにしてあげよう」と答えた。",
    "翌日、アグリッパとベルニケとは、大いに威儀をととのえて、千卒長たちや市の重立った人たちと共に、引見所にはいってきた。すると、フェストの命によって、パウロがそこに引き出された。",
    "そこで、フェストが言った、「アグリッパ王、ならびにご臨席の諸君。ごらんになっているこの人物は、ユダヤ人たちがこぞって、エルサレムにおいても、また、この地においても、これ以上、生かしておくべきでないと叫んで、わたしに訴え出ている者である。",
    "しかし、彼は死に当ることは何もしていないと、わたしは見ているのだが、彼自身が皇帝に上訴すると言い出したので、彼をそちらへ送ることに決めた。",
    "ところが、彼について、主君に書きおくる確かなものが何もないので、わたしは、彼を諸君の前に、特に、アグリッパ王よ、あなたの前に引き出して、取調べをしたのち、上書すべき材料を得ようと思う。",
    "囚人を送るのに、その告訴の理由を示さないということは、不合理だと思えるからである」。"
  ],
  [
    "アグリッパはパウロに、「おまえ自身のことを話してもよい」と言った。そこでパウロは、手をさし伸べて、弁明をし始めた。",
    "「アグリッパ王よ、ユダヤ人たちから訴えられているすべての事に関して、きょう、あなたの前で弁明することになったのは、わたしのしあわせに思うところであります。",
    "あなたは、ユダヤ人のあらゆる慣例や問題を、よく知り抜いておられるかたですから、わたしの申すことを、寛大なお心で聞いていただきたいのです。",
    "さて、わたしは若い時代には、初めから自国民の中で、またエルサレムで過ごしたのですが、そのころのわたしの生活ぶりは、ユダヤ人がみんなよく知っているところです。",
    "彼らはわたしを初めから知っているので、証言しようと思えばできるのですが、わたしは、わたしたちの宗教の最も厳格な派にしたがって、パリサイ人としての生活をしていたのです。",
    "今わたしは、神がわたしたちの先祖に約束なさった希望をいだいているために、裁判を受けているのであります。",
    "わたしたちの十二の部族は、夜昼、熱心に神に仕えて、その約束を得ようと望んでいるのです。王よ、この希望のために、わたしはユダヤ人から訴えられています。",
    "神が死人をよみがえらせるということが、あなたがたには、どうして信じられないことと思えるのでしょうか。",
    "わたし自身も、以前には、ナザレ人イエスの名に逆らって反対の行動をすべきだと、思っていました。",
    "そしてわたしは、それをエルサレムで敢行し、祭司長たちから権限を与えられて、多くの聖徒たちを獄に閉じ込め、彼らが殺される時には、それに賛成の意を表しました。",
    "それから、いたるところの会堂で、しばしば彼らを罰して、無理やりに神をけがす言葉を言わせようとし、彼らに対してひどく荒れ狂い、ついに外国の町々にまで、迫害の手をのばすに至りました。",
    "こうして、わたしは、祭司長たちから権限と委任とを受けて、ダマスコに行ったのですが、",
    "王よ、その途中、真昼に、光が天からさして来るのを見ました。それは、太陽よりも、もっと光り輝いて、わたしと同行者たちとをめぐり照しました。",
    "わたしたちはみな地に倒れましたが、その時ヘブル語でわたしにこう呼びかける声を聞きました、『サウロ、サウロ、なぜわたしを迫害するのか。とげのあるむちをければ、傷を負うだけである』。",
    "そこで、わたしが『主よ、あなたはどなたですか』と尋ねると、主は言われた、『わたしは、あなたが迫害しているイエスである。",
    "さあ、起きあがって、自分の足で立ちなさい。わたしがあなたに現れたのは、あなたがわたしに会った事と、あなたに現れて示そうとしている事とをあかしし、これを伝える務に、あなたを任じるためである。",
    "わたしは、この国民と異邦人との中から、あなたを救い出し、あらためてあなたを彼らにつかわすが、",
    "それは、彼らの目を開き、彼らをやみから光へ、悪魔の支配から神のみもとへ帰らせ、また、彼らが罪のゆるしを得、わたしを信じる信仰によって、聖別された人々に加わるためである』。",
    "それですから、アグリッパ王よ、わたしは天よりの啓示にそむかず、",
    "まず初めにダマスコにいる人々に、それからエルサレムにいる人々、さらにユダヤ全土、ならびに異邦人たちに、悔い改めて神に立ち帰り、悔改めにふさわしいわざを行うようにと、説き勧めました。",
    "そのために、ユダヤ人は、わたしを宮で引き捕えて殺そうとしたのです。",
    "しかし、わたしは今日に至るまで神の加護を受け、このように立って、小さい者にも大きい者にもあかしをなし、預言者たちやモーセが、今後起るべきだと語ったことを、そのまま述べてきました。",
    "すなわち、キリストが苦難を受けること、また、死人の中から最初によみがえって、この国民と異邦人とに、光を宣べ伝えるに至ることを、あかししたのです」。",
    "パウロがこのように弁明をしていると、フェストは大声で言った、「パウロよ、おまえは気が狂っている。博学が、おまえを狂わせている」。",
    "パウロが言った、「フェスト閣下よ、わたしは気が狂ってはいません。わたしは、まじめな真実の言葉を語っているだけです。",
    "王はこれらのことをよく知っておられるので、王に対しても、率直に申し上げているのです。それは、片すみで行われたのではないのですから、一つとして、王が見のがされたことはないと信じます。",
    "アグリッパ王よ、あなたは預言者を信じますか。信じておられると思います」。",
    "アグリッパがパウロに言った、「おまえは少し説いただけで、わたしをクリスチャンにしようとしている」。",
    "パウロが言った、「説くことが少しであろうと、多くであろうと、わたしが神に祈るのは、ただあなただけでなく、きょう、わたしの言葉を聞いた人もみな、わたしのようになって下さることです。このような鎖は別ですが」。",
    "それから、王も総督もベルニケも、また列席の人々も、みな立ちあがった。",
    "退場してから、互に語り合って言った、「あの人は、死や投獄に当るようなことをしてはいない」。",
    "そして、アグリッパがフェストに言った、「あの人は、カイザルに上訴していなかったら、ゆるされたであろうに」。"
  ],
  [
    "さて、わたしたちが、舟でイタリヤに行くことが決まった時、パウロとそのほか数人の囚人とは、近衛隊の百卒長ユリアスに託された。",
    "そしてわたしたちは、アジヤ沿岸の各所に寄港することになっているアドラミテオの舟に乗り込んで、出帆した。テサロニケのマケドニヤ人アリスタルコも同行した。",
    "次の日、シドンに入港したが、ユリアスは、パウロを親切に取り扱い、友人をおとずれてかんたいを受けることを、許した。",
    "それからわたしたちは、ここから船出したが、逆風にあったので、クプロの島かげを航行し、",
    "キリキヤとパンフリヤの沖を過ぎて、ルキヤのミラに入港した。",
    "そこに、イタリヤ行きのアレキサンドリヤの舟があったので、百卒長は、わたしたちをその舟に乗り込ませた。",
    "幾日ものあいだ、舟の進みがおそくて、わたしたちは、かろうじてクニドの沖合にきたが、風がわたしたちの行く手をはばむので、サルモネの沖、クレテの島かげを航行し、",
    "その岸に沿って進み、かろうじて「良き港」と呼ばれる所に着いた。その近くにラサヤの町があった。",
    "長い時が経過し、断食期も過ぎてしまい、すでに航海が危険な季節になったので、パウロは人々に警告して言った、",
    "「皆さん、わたしの見るところでは、この航海では、積荷や船体ばかりでなく、われわれの生命にも、危害と大きな損失が及ぶであろう」。",
    "しかし百卒長は、パウロの意見よりも、船長や船主の方を信頼した。",
    "なお、この港は冬を過ごすのに適しないので、大多数の者は、ここから出て、できればなんとかして、南西と北西とに面しているクレテのピニクス港に行って、そこで冬を過ごしたいと主張した。",
    "時に、南風が静かに吹いてきたので、彼らは、この時とばかりにいかりを上げて、クレテの岸に沿って航行した。",
    "すると間もなく、ユーラクロンと呼ばれる暴風が、島から吹きおろしてきた。",
    "そのために、舟が流されて風に逆らうことができないので、わたしたちは吹き流されるままに任せた。",
    "それから、クラウダという小島の陰に、はいり込んだので、わたしたちは、やっとのことで小舟を処置することができ、",
    "それを舟に引き上げてから、綱で船体を巻きつけた。また、スルテスの洲に乗り上げるのを恐れ、帆をおろして流れるままにした。",
    "わたしたちは、暴風にひどく悩まされつづけたので、次の日に、人々は積荷を捨てはじめ、",
    "三日目には、船具までも、てずから投げすてた。",
    "幾日ものあいだ、太陽も星も見えず、暴風は激しく吹きすさぶので、わたしたちの助かる最後の望みもなくなった。",
    "みんなの者は、長いあいだ食事もしないでいたが、その時、パウロが彼らの中に立って言った、「皆さん、あなたがたが、わたしの忠告を聞きいれて、クレテから出なかったら、このような危害や損失を被らなくてすんだはずであった。",
    "だが、この際、お勧めする。元気を出しなさい。舟が失われるだけで、あなたがたの中で生命を失うものは、ひとりもいないであろう。",
    "昨夜、わたしが仕え、また拝んでいる神からの御使が、わたしのそばに立って言った、",
    "『パウロよ、恐れるな。あなたは必ずカイザルの前に立たなければならない。たしかに神は、あなたと同船の者を、ことごとくあなたに賜わっている』。",
    "だから、皆さん、元気を出しなさい。万事はわたしに告げられたとおりに成って行くと、わたしは、神かけて信じている。",
    "われわれは、どこかの島に打ちあげられるに相違ない」。",
    "わたしたちがアドリヤ海に漂ってから十四日目の夜になった時、真夜中ごろ、水夫らはどこかの陸地に近づいたように感じた。",
    "そこで、水の深さを測ってみたところ、二十ひろであることがわかった。それから少し進んで、もう一度測ってみたら、十五ひろであった。",
    "わたしたちが、万一暗礁に乗り上げては大変だと、人々は気づかって、ともから四つのいかりを投げおろし、夜の明けるのを待ちわびていた。",
    "その時、水夫らが舟から逃げ出そうと思って、へさきからいかりを投げおろすと見せかけ、小舟を海におろしていたので、",
    "パウロは、百卒長や兵卒たちに言った、「あの人たちが、舟に残っていなければ、あなたがたは助からない」。",
    "そこで兵卒たちは、小舟の綱を断ち切って、その流れて行くままに任せた。",
    "夜が明けかけたころ、パウロは一同の者に、食事をするように勧めて言った、「あなたがたが食事もせずに、見張りを続けてから、何も食べないで、きょうが十四日目に当る。",
    "だから、いま食事を取ることをお勧めする。それが、あなたがたを救うことになるのだから。たしかに髪の毛ひとすじでも、あなたがたの頭から失われることはないであろう」。",
    "彼はこう言って、パンを取り、みんなの前で神に感謝し、それをさいて食べはじめた。",
    "そこで、みんなの者も元気づいて食事をした。",
    "舟にいたわたしたちは、合わせて二百七十六人であった。",
    "みんなの者は、じゅうぶんに食事をした後、穀物を海に投げすてて舟を軽くした。",
    "夜が明けて、どこの土地かよくわからなかったが、砂浜のある入江が見えたので、できれば、それに舟を乗り入れようということになった。",
    "そこで、いかりを切り離して海に捨て、同時にかじの綱をゆるめ、風に前の帆をあげて、砂浜にむかって進んだ。",
    "ところが、潮流の流れ合う所に突き進んだため、舟を浅瀬に乗りあげてしまって、へさきがめり込んで動かなくなり、ともの方は激浪のためにこわされた。",
    "兵卒たちは、囚人らが泳いで逃げるおそれがあるので、殺してしまおうと図ったが、",
    "百卒長は、パウロを救いたいと思うところから、その意図をしりぞけ、泳げる者はまず海に飛び込んで陸に行き、",
    "その他の者は、板や舟の破片に乗って行くように命じた。こうして、全部の者が上陸して救われたのであった。"
  ],
  [
    "わたしたちが、こうして救われてからわかったが、これはマルタと呼ばれる島であった。",
    "土地の人々は、わたしたちに並々ならぬ親切をあらわしてくれた。すなわち、降りしきる雨や寒さをしのぐために、火をたいてわたしたち一同をねぎらってくれたのである。",
    "そのとき、パウロはひとかかえの柴をたばねて火にくべたところ、熱気のためにまむしが出てきて、彼の手にかみついた。",
    "土地の人々は、この生きものがパウロの手からぶら下がっているのを見て、互に言った、「この人は、きっと人殺しに違いない。海からはのがれたが、ディケーの神様が彼を生かしてはおかないのだ」。",
    "ところがパウロは、まむしを火の中に振り落して、なんの害も被らなかった。",
    "彼らは、彼が間もなくはれ上がるか、あるいは、たちまち倒れて死ぬだろうと、様子をうかがっていた。しかし、長い間うかがっていても、彼の身になんの変ったことも起らないのを見て、彼らは考えを変えて、「この人は神様だ」と言い出した。",
    "さて、その場所の近くに、島の首長、ポプリオという人の所有地があった。彼は、そこにわたしたちを招待して、三日のあいだ親切にもてなしてくれた。",
    "たまたま、ポプリオの父が赤痢をわずらい、高熱で床についていた。そこでパウロは、その人のところにはいって行って祈り、手を彼の上においていやしてやった。",
    "このことがあってから、ほかに病気をしている島の人たちが、ぞくぞくとやってきて、みないやされた。",
    "彼らはわたしたちを非常に尊敬し、出帆の時には、必要な品々を持ってきてくれた。",
    "三か月たった後、わたしたちは、この島に冬ごもりをしていたデオスクリの船飾りのあるアレキサンドリヤの舟で、出帆した。",
    "そして、シラクサに寄港して三日のあいだ停泊し、",
    "そこから進んでレギオンに行った。それから一日おいて、南風が吹いてきたのに乗じ、ふつか目にポテオリに着いた。",
    "そこで兄弟たちに会い、勧められるまま、彼らのところに七日間も滞在した。それからわたしたちは、ついにローマに到着した。",
    "ところが、兄弟たちは、わたしたちのことを聞いて、アピオ・ポロおよびトレス・タベルネまで出迎えてくれた。パウロは彼らに会って、神に感謝し勇み立った。",
    "わたしたちがローマに着いた後、パウロは、ひとりの番兵をつけられ、ひとりで住むことを許された。",
    "三日たってから、パウロは、重立ったユダヤ人たちを招いた。みんなの者が集まったとき、彼らに言った、「兄弟たちよ、わたしは、わが国民に対しても、あるいは先祖伝来の慣例に対しても、何一つそむく行為がなかったのに、エルサレムで囚人としてローマ人たちの手に引き渡された。",
    "彼らはわたしを取り調べた結果、なんら死に当る罪状もないので、わたしを釈放しようと思ったのであるが、",
    "ユダヤ人たちがこれに反対したため、わたしはやむを得ず、カイザルに上訴するに至ったのである。しかしわたしは、わが同胞を訴えようなどとしているのではない。",
    "こういうわけで、あなたがたに会って語り合いたいと願っていた。事実、わたしは、イスラエルのいだいている希望のゆえに、この鎖につながれているのである」。",
    "そこで彼らは、パウロに言った、「わたしたちは、ユダヤ人たちから、あなたについて、なんの文書も受け取っていないし、また、兄弟たちの中からここにきて、あなたについて不利な報告をしたり、悪口を言ったりした者もなかった。",
    "わたしたちは、あなたの考えていることを、直接あなたから聞くのが、正しいことだと思っている。実は、この宗派については、いたるところで反対のあることが、わたしたちの耳にもはいっている」。",
    "そこで、日を定めて、大ぜいの人が、パウロの宿につめかけてきたので、朝から晩まで、パウロは語り続け、神の国のことをあかしし、またモーセの律法や預言者の書を引いて、イエスについて彼らの説得につとめた。",
    "ある者はパウロの言うことを受けいれ、ある者は信じようともしなかった。",
    "互に意見が合わなくて、みんなの者が帰ろうとしていた時、パウロはひとこと述べて言った、「聖霊はよくも預言者イザヤによって、あなたがたの先祖に語ったものである。",
    "『この民に行って言え、あなたがたは聞くには聞くが、決して悟らない。見るには見るが、決して認めない。",
    "この民の心は鈍くなり、その耳は聞えにくく、その目は閉じている。それは、彼らが目で見ず、耳で聞かず、心で悟らず、悔い改めていやされることがないためである』。",
    "そこで、あなたがたは知っておくがよい。神のこの救の言葉は、異邦人に送られたのだ。彼らは、これに聞きしたがうであろう」。〔",
    "パウロがこれらのことを述べ終ると、ユダヤ人らは、互に論じ合いながら帰って行った。〕",
    "パウロは、自分の借りた家に満二年のあいだ住んで、たずねて来る人々をみな迎え入れ、",
    "はばからず、また妨げられることもなく、神の国を宣べ伝え、主イエス・キリストのことを教えつづけた。"
  ]
]