[
  [
    "ダビデの子ソロモンはその国に自分の地位を確立した。その神、主が共にいまして彼を非常に大いなる者にされた。",
    "ソロモンはすべてのイスラエルびと、すなわち千人の長、百人の長、さばきびとおよびイスラエルの全地のすべてのつかさ、氏族のかしらたちに告げた。",
    "そしてソロモンとイスラエルの全会衆はともにギベオンにある高き所へ行った。主のしもべモーセが荒野で造った神の会見の幕屋がそこにあったからである。",
    "（しかし神の箱はダビデがすでにキリアテ・ヤリムから、これのために備えた所に運び上らせてあった。ダビデはさきに、エルサレムでこれのために天幕を張って置いたからである。）",
    "またホルの子であるウリの子ベザレルが造った青銅の祭壇がその所の主の幕屋の前にあり、ソロモンおよび会衆は主に求めた。",
    "ソロモンはそこに上って行って、会見の幕屋のうちにある主の前の青銅の祭壇に燔祭一千をささげた。",
    "その夜、神はソロモンに現れて言われた、「あなたに何を与えようか、求めなさい」。",
    "ソロモンは神に言った、「あなたはわたしの父ダビデに大いなるいつくしみを示し、またわたしを彼に代って王とされました。",
    "主なる神よ、どうぞわが父ダビデに約束された事を果してください。あなたは地のちりのような多くの民の上にわたしを立てて王とされたからです。",
    "この民の前に出入りすることのできるように今わたしに知恵と知識とを与えてください。だれがこのような大いなるあなたの民をさばくことができましょうか」。",
    "神はソロモンに言われた、「この事があなたの心にあって、富をも、宝をも、誉をも、またあなたを憎む者の命をも求めず、また長命をも求めず、ただわたしがあなたを立てて王としたわたしの民をさばくために知恵と知識とを自分のために求めたので、",
    "知恵と知識とはあなたに与えられている。わたしはまたあなたの前の王たちの、まだ得たことのないほどの富と宝と誉とをあなたに与えよう。あなたの後の者も、このようなものを得ないでしょう」。",
    "それからソロモンはギベオンの高き所を去り、会見の幕屋の前を去って、エルサレムに帰り、イスラエルを治めた。",
    "ソロモンは戦車と騎兵とを集めたが、戦車一千四百両、騎兵一万二千人あった。ソロモンはこれを戦車の町々と、エルサレムの王のもととに置いた。",
    "王は銀と金を石のようにエルサレムに多くし、香柏を平野のいちじく桑のように多くした。",
    "ソロモンが馬を輸入したのはエジプトとクエからであった。すなわち王の貿易商人がクエから代価を払って受け取って来た。",
    "彼らはエジプトから戦車一両を銀六百シケルで輸入し、馬一頭を銀百五十で輸入した。同じようにこれらのものが彼らによってヘテびとのすべての王たち、およびスリヤの王たちにも輸出された。"
  ],
  [
    "さてソロモンは主の名のために一つの宮を建て、また自分のために一つの王宮を建てようと思った。",
    "そしてソロモンは荷を負う者七万人、山で石を切り出す者八万人、これらを監督する者三千六百人を数え出した。",
    "ソロモンはまずツロのヒラムに人をつかわして言わせた、「あなたはわたしの父ダビデに、その住むべき家を建てるために香柏を送られました。どうぞ彼にされたように、わたしにもして下さい。",
    "見よ、わたしはわが神、主の名のために一つの家を建て、これを聖別して彼にささげ、彼の前にこうばしい香をたき、常供のパンを供え、また燔祭を安息日、新月、およびわれらの神、主の定めの祭に朝夕ささげ、これをイスラエルのながく守るべき定めにしようとしています。",
    "またわたしの建てる家は大きな家です。われらの神はすべての神よりも大いなる神だからです。",
    "しかし、天も、諸天の天も彼を入れることができないのに、だれが彼のために家を建てることができましょうか。わたしは何者ですか、彼のために家を建てるというのも、ただ彼の前に香をたく所に、ほかならないのです。",
    "それで、どうぞ金、銀、青銅、鉄の細工および紫糸、緋糸、青糸の織物にくわしく、また彫刻の術に巧みな工人ひとりをわたしに送って、父ダビデが備えておいたユダとエルサレムのわたしの工人たちと一緒に働かせてください。",
    "またどうぞレバノンから香柏、いとすぎ、びゃくだんを送ってください。わたしはあなたのしもべたちがレバノンで木を切ることをよくわきまえているのを知っています。わたしのしもべたちも、あなたのしもべたちと一緒に働かせ、",
    "わたしのためにたくさんの材木を備えさせてください。わたしの建てる家は非常に広大なものですから。",
    "わたしは木を切るあなたのしもべたちに砕いた小麦二万コル、大麦二万コル、ぶどう酒二万バテ、油二万バテを与えます」。",
    "そこでツロの王ヒラムは手紙をソロモンに送って答えた、「主はその民を愛するゆえに、あなたを彼らの王とされました」。",
    "ヒラムはまた言った、「天地を造られたイスラエルの神、主はほむべきかな。彼はダビデ王に賢い子を与え、これに分別と知恵を授けて、主のために宮を建て、また自分のために、王宮を建てることをさせられた。",
    "いまわたしは達人ヒラムという知恵のある工人をつかわします。",
    "彼はダンの子孫である女を母とし、ツロの人を父とし、金銀、青銅、鉄、石、木の細工および紫糸、青糸、亜麻糸、緋糸の織物にくわしく、またよくもろもろの彫刻をし、意匠を凝らしてもろもろの工作をします。彼を用いてあなたの工人およびあなたの父、わが主ダビデの工人と一緒に働かせなさい。",
    "それでいまわが主の言われた小麦、大麦、油およびぶどう酒をそのしもべどもに送ってください。",
    "あなたの求められる材木はレバノンから切りだし、いかだに組んで、海からヨッパに送ります。あなたはそれをエルサレムに運び上げなさい」。",
    "そこでソロモンはその父ダビデが数えたようにイスラエルの国にいるすべての他国人を数えたが、合わせて十五万三千六百人あった。",
    "彼はその七万人を荷を負う者とし、八万人を山で木や石を切る者とし、三千六百人を民を働かせる監督者とした。"
  ],
  [
    "ソロモンはエルサレムのモリアの山に主の宮を建てることを始めた。そこは父ダビデに主が現れられた所、すなわちエブスびとオルナンの打ち場にダビデが備えた所である。",
    "ソロモンが宮を建て始めたのは、その治世の四年の二月であった。",
    "ソロモンの建てた神の宮の基の寸法は次のとおりである。すなわち昔の尺度によれば長さ六十キュビト、幅二十キュビト、",
    "宮の前の廊は宮の幅に従って長さ二十キュビト高さ百二十キュビトで、その内部は純金でおおった。",
    "またその拝殿はいとすぎの板で張り、精金をもってこれをおおい、その上にしゅろと鎖の形を施した。",
    "また宝石をはめ込んで宮を飾った。その金はパルワイムの金であった。",
    "彼はまた金をもってその宮、すなわち、梁、敷居、壁および戸をおおい、壁の上にケルビムを彫りつけた。",
    "彼はまた至聖所を造った。その長さは宮の長さにしたがって二十キュビト、幅も二十キュビトである。彼は精金六百タラントをもってこれをおおった。",
    "その釘の金の重さは五十シケルであった。彼はまた階上の室も金でおおった。",
    "彼は至聖所に木を刻んだケルビムの像を二つ造り、これを金でおおった。",
    "ケルビムの翼の長さは合わせて二十キュビトあった。すなわち一つのケルブの一つの翼は五キュビトで、宮の壁に届き、ほかの翼も五キュビトで、他のケルブの翼に届き、",
    "他のケルブの一つの翼も五キュビトで、宮の壁に届き、ほかの翼も五キュビトで、先のケルブの翼に接していた。",
    "これらのケルビムの翼は広げると二十キュビトあった。かれらは共に足で立ち、その顔は拝殿に向かっていた。",
    "ソロモンはまた青糸、紫糸、緋糸および亜麻糸で垂幕を造り、その上にケルビムの縫い取りを施した。",
    "彼は宮の前に柱を二本造った。その高さは三十五キュビト、おのおのの柱の頂に五キュビトの柱頭を造った。",
    "彼は首飾のような鎖を造って、柱の頂につけ、ざくろ百を造ってその鎖の上につけた。",
    "彼はこの柱を神殿の前に、一本を南の方に、一本を北の方に立て、南の方のをヤキンと名づけ、北の方のをボアズと名づけた。"
  ],
  [
    "ソロモンはまた青銅の祭壇を造った。その長さ二十キュビト、幅二十キュビト、高さ十キュビトである。",
    "彼はまた海を鋳て造った。縁から縁まで十キュビトであって、周囲は円形をなし、高さ五キュビトで、その周囲は綱をもって測ると三十キュビトあった。",
    "海の下には三十キュビトの周囲をめぐるひさごの形があって、海の周囲を囲んでいた。そのひさごは二並びで、海を鋳る時に鋳たものである。",
    "その海は十二の牛の上に置かれ、その三つは北に向かい、三つは西に向かい、三つは南に向かい、三つは東に向かっていた。海はその上に置かれ、牛のうしろはみな内に向かっていた。",
    "海の厚さは手の幅で、その縁は杯の縁のように、ゆりの花に似せて造られた。海には水を三千バテ入れることができた。",
    "彼はまた物を洗うために洗盤十個を造って、五個を南側に、五個を北側に置いた。その中で燔祭に用いるものを洗った。しかし海は祭司がその中で身を洗うためであった。",
    "彼はまた金の燭台十個をその定めに従って造り、拝殿の中の南側に五個、北側に五個を置き、",
    "また机十個を造り、神殿の中の南側に五個、北側に五個を置き、また金の鉢百を造った。",
    "彼はまた祭司の庭と大庭および庭の戸を造り、その戸を青銅でおおった。",
    "彼は海を宮の東南のすみにすえた。",
    "ヒラムはまたつぼと十能と鉢とを造った。こうしてヒラムはソロモン王のため、神の宮の工事を終えた。",
    "すなわち二本の柱と玉と、柱の頂にある二つの柱頭と、柱の頂にある柱頭の二つの玉をおおう二つの網細工と、",
    "その二つの網細工のためのざくろ四百、このざくろはおのおの網細工に二並びにつけて、柱の頂にある柱頭の二つの玉を巻いていた。",
    "彼はまた台と台の上の洗盤と、",
    "一つの海とその下の十二の牛を造った。",
    "つぼ、十能、肉さしなどすべてこれらの器物を、達人ヒラムはソロモン王のため、主の宮のために、光のある青銅で造った。",
    "王はヨルダンの低地で、スコテとゼレダの間の粘土の地でこれを鋳た。",
    "このようにソロモンはこれらのすべての器物を非常に多く造ったので、その青銅の重量は、量ることができなかった。",
    "こうしてソロモンは神の宮のすべての器物を造った。すなわち金の祭壇と、供えのパンを載せる机、",
    "また定めのように本殿の前で火をともす純金の燭台と、そのともしび皿を造った。",
    "その花、ともしび皿、心かきは精金であった。",
    "また心切りばさみ、鉢、香の杯、心取り皿は純金であった。また宮の戸、すなわち至聖所の内部の戸および拝殿の戸のひじつぼは金であった。"
  ],
  [
    "こうしてソロモンは主の宮のためにしたすべての工事を終った。そしてソロモンは父ダビデがささげた物、すなわち金銀およびもろもろの器物を携えて行って神の宮の宝蔵に納めた。",
    "ソロモンは主の契約の箱をダビデの町シオンからかつぎ上ろうとして、イスラエルの長老たちと、すべての部族のかしらたちと、イスラエルの人々の氏族の長たちをエルサレムに召し集めた。",
    "イスラエルの人々は皆七月の祭に王のもとに集まった。",
    "イスラエルの長老たちが皆きたので、レビびとたちは箱を取り上げた。",
    "彼らは箱と、会見の幕屋と、幕屋にあるすべて聖なる器をかつぎ上った。すなわち祭司とレビびとがこれらの物をかつぎ上った。",
    "ソロモン王および彼のもとに集まったイスラエルの会衆は皆箱の前で羊と牛をささげたが、その数が多くて、調べることも数えることもできなかった。",
    "こうして祭司たちは主の契約の箱をその場所にかつぎ入れ、宮の本殿である至聖所のうちのケルビムの翼の下に置いた。",
    "ケルビムは翼を箱の所の上に伸べていたので、ケルビムは上から箱とそのさおをおおった。",
    "さおは長かったので、さおの端が本殿の前の聖所から見えた。しかし外部には見えなかった。さおは今日までそこにある。",
    "箱の内には二枚の板のほか何もなかった。これはイスラエルの人々がエジプトから出て来たとき、主が彼らと契約を結ばれ、モーセがホレブでそれを納めたものである。",
    "そして祭司たちが聖所から出たとき（ここにいた祭司たちは皆、その組の順にかかわらず身を清めた。",
    "またレビびとの歌うたう者、すなわちアサフ、ヘマン、エドトンおよび彼らの子たちと兄弟たちはみな亜麻布を着、シンバルと、立琴と、琴をとって祭壇の東に立ち、百二十人の祭司は彼らと一緒に立ってラッパを吹いた。",
    "ラッパ吹く者と歌うたう者とは、ひとりのように声を合わせて主をほめ、感謝した）、そして彼らがラッパと、シンバルとその他の楽器をもって声をふりあげ、主をほめて「主は恵みあり、そのあわれみはとこしえに絶えることがない」と言ったとき、雲はその宮すなわち主の宮に満ちた。",
    "祭司たちは雲のゆえに立って勤めをすることができなかった。主の栄光が神の宮に満ちたからである。"
  ],
  [
    "そこでソロモンは言った、「主はみずから濃き雲の中に住まおうと言われた。",
    "しかしわたしはあなたのために高き家、とこしえのみすまいを建てた」。",
    "そして王は顔をふり向けてイスラエルの全会衆を祝福した。その時イスラエルの全会衆は立っていた。",
    "彼は言った、「イスラエルの神、主はほむべきかな。主は口をもってわが父ダビデに約束されたことを、その手をもってなし遂げられた。すなわち主は言われた、",
    "『わが民をエジプトの地から導き出した日から、わたしはわが名を置くべき家を建てるために、イスラエルのもろもろの部族のうちから、どの町をも選んだことがなく、また他のだれをもわが民イスラエルの君として選んだことがない。",
    "わが名を置くために、ただエルサレムだけを選び、またわが民イスラエルを治めさせるために、ただダビデだけを選んだ』。",
    "イスラエルの神、主の名のために家を建てることは、父ダビデの心にあった。",
    "しかし主は父ダビデに言われた、『わたしの名のために家を建てることはあなたの心にあった。あなたの心にこの事のあったのは結構である。",
    "しかしあなたはその家を建ててはならない。あなたの腰から出るあなたの子がわたしの名のために家を建てるであろう』。",
    "そして主はそう言われた言葉を行われた。すなわちわたしは父ダビデに代って立ち、主が言われたように、イスラエルの位に座し、イスラエルの神、主の名のために家を建てた。",
    "わたしはまた、主がイスラエルの人々と結ばれた主の契約を入れた箱をそこに納めた」。",
    "ソロモンはイスラエルの全会衆の前、主の祭壇の前に立って、手を伸べた。",
    "ソロモンはさきに長さ五キュビト、幅五キュビト、高さ三キュビトの青銅の台を造って、庭のまん中にすえて置いたので、彼はその上に立ち、イスラエルの全会衆の前でひざをかがめ、その手を天に伸べて、",
    "言った、「イスラエルの神、主よ、天にも地にも、あなたのような神はありません。あなたは契約を守られ、心をつくしてあなたの前に歩むあなたのしもべらに、いつくしみを施し、",
    "あなたのしもべ、わたしの父ダビデに約束されたことを守られました。あなたが口をもって約束されたことを、手をもってなし遂げられたことは、今日見るとおりであります。",
    "それゆえ、イスラエルの神、主よ、あなたのしもべ、わたしの父ダビデに、あなたが約束して、『おまえがわたしの前に歩んだように、おまえの子孫がその道を慎んで、わたしのおきてに歩むならば、おまえにはイスラエルの位に座する人がわたしの前に欠けることはない』と言われたことを、ダビデのためにお守りください。",
    "それゆえ、イスラエルの神、主よ、どうぞ、あなたのしもべダビデに言われた言葉を確認してください。",
    "しかし神は、はたして人と共に地上に住まわれるでしょうか。見よ、天も、いと高き天もあなたをいれることはできません。わたしの建てたこの家などなおさらです。",
    "しかしわが神、主よ、しもべの祈と願いを顧みて、しもべがあなたの前にささげる叫びと祈をお聞きください。",
    "どうぞ、あなたの目を昼も夜もこの家に、すなわち、あなたの名をそこに置くと言われた所に向かってお開きください。どうぞ、しもべがこの所に向かってささげる祈をお聞きください。",
    "どうぞ、しもべと、あなたの民イスラエルがこの所に向かって祈る時に、その願いをお聞きください。あなたのすみかである天から聞き、聞いておゆるしください。",
    "もし人がその隣り人に対して罪を犯し、誓いをすることを求められるとき、来てこの宮で、あなたの祭壇の前に誓うならば、",
    "あなたは天から聞いて、行い、あなたのしもべらをさばき、悪人に報いをなして、その行いの報いをそのこうべに帰し、義人を義として、その義にしたがってその人に報いてください。",
    "もしあなたの民イスラエルが、あなたに対して罪を犯したために、敵の前に敗れた時、あなたに立ち返って、あなたの名をあがめ、この宮であなたの前に祈り願うならば、",
    "あなたは天から聞き、あなたの民イスラエルの罪をゆるして、あなたが彼らとその先祖に与えられた地に彼らを帰らせてください。",
    "もし彼らがあなたに罪を犯したために、天が閉ざされて、雨がなく、あなたが彼らを苦しめられるとき、彼らがこの所に向かって祈り、あなたの名をあがめ、その罪を離れるならば、",
    "あなたは天にあって聞き、あなたのしもべ、あなたの民イスラエルの罪をゆるして、彼らに歩むべき良い道を教え、あなたの民に嗣業として賜わった地に雨を降らせてください。",
    "もし国にききんがあるか、もしくは疫病、立ち枯れ、腐り穂、いなご、青虫があるか、または敵のために町の門の中に攻め囲まれることがあるか、どんな災害、どんな病気があっても、",
    "もし、ひとりか、あるいはあなたの民イスラエルが皆おのおのその心の悩みを知って、この宮に向かい、手を伸べるならば、どんな祈、どんな願いでも、",
    "あなたはそのすみかである天から聞いてゆるし、おのおのの人に、その心を知っておられるゆえ、そのすべての道にしたがって報いてください。ただあなただけがすべての人の心を知っておられるからです。",
    "あなたがわれわれの先祖たちに賜わった地に、彼らの生きながらえる日の間、常にあなたを恐れさせ、あなたの道に歩ませてください。",
    "またあなたの民イスラエルの者でなく、他国人で、あなたの大いなる名と、強い手と、伸べた腕のために遠い国から来て、この宮に向かって祈るならば、",
    "あなたは、あなたのすみかである天から聞き、すべて他国人があなたに呼び求めるようにしてください。そうすれば地のすべての民はあなたの民イスラエルのように、あなたの名を知り、あなたを恐れ、またわたしが建てたこの宮が、あなたの名によって呼ばれることを知るにいたるでしょう。",
    "あなたの民が敵と戦うために、あなたがつかわされる道によって出るとき、もし彼らがあなたの選ばれたこの町と、わたしがあなたの名のために建てたこの宮に向かってあなたに祈るならば、",
    "あなたは天から彼らの祈と願いとを聞いて彼らをお助けください。",
    "彼らがあなたに対して罪を犯すことがあって、――罪を犯さない人はないゆえ、――あなたが彼らを怒って、敵にわたし、敵が彼らを捕虜として遠い地あるいは近い地に引いて行くとき、",
    "もし、彼らが捕われて行った地で、みずから省みて悔い、その捕われの地であなたに願い、『われわれは罪を犯し、よこしまな事をし、悪を行いました』と言い、",
    "その捕われの地で心をつくし、精神をつくしてあなたに立ち返り、あなたが彼らの先祖に与えられた地、あなたが選ばれた町、わたしがあなたの名のために建てたこの宮に向かって祈るならば、",
    "あなたのすみかである天から、彼らの祈と願いとを聞いて彼らを助け、あなたに向かって罪を犯したあなたの民をおゆるしください。",
    "わが神よ、どうぞ、この所でささげる祈にあなたの目を開き、あなたの耳を傾けてください。",
    "主なる神よ、今あなたと、あなたの力の箱が立って、あなたの安息所におはいりください。主なる神よ、どうぞあなたの祭司たちに救の衣を着せ、あなたの聖徒たちに恵みを喜ばせてください。",
    "主なる神よ、どうぞあなたの油そそがれた者の顔を退けないでください。あなたのしもべダビデに示されたいつくしみを覚えて下さい」。"
  ],
  [
    "ソロモンが祈り終ったとき、天から火が下って燔祭と犠牲を焼き、主の栄光が宮に満ちた。",
    "主の栄光が主の宮に満ちたので、祭司たちは主の宮に、はいることができなかった。",
    "イスラエルの人々はみな火が下ったのを見、また主の栄光が宮に臨んだのを見て、敷石の上で地にひれ伏して拝し、主に感謝して言った、「主は恵みふかく、そのいつくしみはとこしえに絶えることがない」。",
    "そして王と民は皆主の前に犠牲をささげた。",
    "ソロモン王のささげた犠牲は、牛二万二千頭、羊十二万頭であった。こうして王と民は皆神の宮をささげた。",
    "祭司はその持ち場に立ち、レビびとも主の楽器をとって立った。その楽器はダビデ王が主に感謝するために造ったもので、ダビデが彼らの手によってさんびをささげるとき、「そのいつくしみは、とこしえに絶えることがない」ととなえさせたものである。祭司は彼らの前でラッパを吹き、すべてのイスラエルびとは立っていた。",
    "ソロモンはまた主の宮の前にある庭の中を聖別し、その所で、燔祭と酬恩祭のあぶらをささげた。これはソロモンが造った青銅の祭壇が、その燔祭と素祭とあぶらとを載せるに足りなかったからである。",
    "その時ソロモンは七日の間祭を行った。ハマテの入口からエジプトの川に至るまでのすべてのイスラエルびとが彼と共にあり、非常に大きな会衆であった。",
    "そして八日目に聖会を開いた。彼らは七日の間、祭壇奉献の礼を行い、七日の間祭を行ったが、",
    "七月二十三日に至ってソロモンは民をその天幕に帰らせた。皆主がダビデ、ソロモンおよびその民イスラエルに施された恵みのために喜び、かつ心に楽しんで去った。",
    "こうしてソロモンは主の家と王の家とを造り終えた。すなわち彼は主の家と自分の家について、しようと計画したすべての事を首尾よくなし遂げた。",
    "時に主は夜ソロモンに現れて言われた、「わたしはあなたの祈を聞き、この所をわたしのために選んで、犠牲をささげる家とした。",
    "わたしが天を閉じて雨をなくし、またはわたしがいなごに命じて地の物を食わせ、または疫病を民の中に送るとき、",
    "わたしの名をもってとなえられるわたしの民が、もしへりくだり、祈って、わたしの顔を求め、その悪い道を離れるならば、わたしは天から聞いて、その罪をゆるし、その地をいやす。",
    "今この所にささげられる祈にわたしの目を開き、耳を傾ける。",
    "今わたしはわたしの名をながくここにとどめるために、この宮を選び、かつ聖別した。わたしの目とわたしの心は常にここにある。",
    "あなたがもし父ダビデの歩んだようにわたしの前に歩み、わたしが命じたとおりにすべて行って、わたしの定めとおきてとを守るならば、",
    "わたしはあなたの父ダビデに契約して『イスラエルを治める人はあなたに欠けることがない』と言ったとおりに、あなたの王の位を堅くする。",
    "しかし、あなたがたがもし翻って、わたしがあなたがたの前に置いた定めと戒めとを捨て、行って他の神々に仕え、それを拝むならば、",
    "わたしはあなたがたをわたしの与えた地から抜き去り、またわたしの名のために聖別したこの宮をわたしの前から投げ捨てて、もろもろの民のうちにことわざとし、笑い草とする。",
    "またこの宮は高いけれども、ついには、そのかたわらを過ぎる者は皆驚いて、『何ゆえ主はこの地と、この宮とにこのようにされたのか』と言うであろう。",
    "その時、人々は答えて『彼らはその先祖たちをエジプトの地から導き出した彼らの神、主を捨てて、他の神々につき従い、それを拝み、それに仕えたために、主はこのすべての災を彼らの上に下したのである』と言うであろう」。"
  ],
  [
    "ソロモンは二十年を経て、主の家と自分の家とを建て終った。",
    "またソロモンはヒラムから送られた町々を建て直して、そこにイスラエルの人々を住ませた。",
    "ソロモンはまたハマテ・ゾバを攻めて、これを取った。",
    "彼はまた荒野にタデモルを建て、もろもろの倉の町をハマテに建てた。",
    "また城壁、門、貫の木のある堅固な町、上ベテホロンと下ベテホロンを建てた。",
    "ソロモンはまたバアラテと自分のもっていたすべての倉の町と、すべての戦車の町と、騎兵の町、ならびにエルサレム、レバノンおよび自分の治める全地方に建てようと望んだものを、ことごとく建てた。",
    "すべてイスラエルの子孫でないヘテびと、アモリびと、ペリジびと、ヒビびと、エブスびとの残った民、",
    "その地にあって彼らのあとに残ったその子孫、すなわちイスラエルの子孫が滅ぼし尽さなかった民に、ソロモンは強制徴募をおこなって今日に及んでいる。",
    "しかし、イスラエルの人々をソロモンはその工事のためには、ひとりも奴隷としなかった。彼らは兵士となり、将校となり、戦車と、騎兵の長となった。",
    "これらはソロモン王のおもな官吏で、二百五十人あり、民を治めた。",
    "ソロモンはパロの娘をダビデの町から連れ上って、彼女のために建てた家に入れて言った、「主の箱を迎えた所は神聖であるから、わたしの妻はイスラエルの王ダビデの家に住んではならない」。",
    "ソロモンは廊の前に築いておいた主の祭壇の上で主に燔祭をささげた。",
    "すなわちモーセの命令に従って、毎日定めのようにささげ、安息日、新月および年に三度の祭、すなわち種入れぬパンの祭、七週の祭、仮庵の祭にこれをささげた。",
    "ソロモンは、その父ダビデのおきてに従って、祭司の組を定めてその職に任じ、またレビびとをその勤めに任じて、毎日定めのように祭司の前でさんびと奉仕をさせ、また門を守る者に、その組にしたがって、もろもろの門を守らせた。これは神の人ダビデがこのように命じたからである。",
    "祭司とレビびとはすべての事につき、また倉の事について、王の命令にそむかなかった。",
    "このようにソロモンは、主の宮の基をすえた日からこれをなし終えたときまで、その工事の準備をことごとくなしたので、主の宮は完成した。",
    "それからソロモンはエドムの地の海べにあるエジオン・ゲベルおよびエロテへ行った。",
    "時にヒラムはそのしもべどもの手によって船団を彼に送り、また海の事になれたしもべどもをつかわしたので、彼らはソロモンのしもべらと共にオフルへ行き、そこから金四百五十タラントを取って、これをソロモン王のもとに携えてきた。"
  ],
  [
    "シバの女王はソロモンの名声を聞いたので、難問をもってソロモンを試みようと、非常に多くの従者を連れ、香料と非常にたくさんの金と宝石とをらくだに負わせて、エルサレムのソロモンのもとに来て、その心にあることをことごとく彼に告げた。",
    "ソロモンは彼女のすべての問に答えた。ソロモンが知らないで彼女に説明のできないことは一つもなかった。",
    "シバの女王はソロモンの知恵と、彼が建てた家を見、",
    "またその食卓の食物と、列座の家来たちと、その侍臣たちの伺候振りと彼らの服装、および彼の給仕たちとその服装、ならびに彼が主の宮でささげる燔祭を見て、全く気を奪われてしまった。",
    "彼女は王に言った、「わたしが国であなたの事と、あなたの知恵について聞いたうわさは真実でした。",
    "しかしわたしは来て目に見るまでは、そのうわさを信じませんでしたが、今見ると、あなたの知恵の大いなることはその半分もわたしに知らされませんでした。あなたはわたしの聞いたうわさにまさっています。",
    "あなたの奥方たちはさいわいです。常にあなたの前に立って、あなたの知恵を聞くこのあなたの家来たちはさいわいです。",
    "あなたの神、主はほむべきかな。主はあなたを喜び、あなたをその位につかせ、あなたの神、主のために王とされました。あなたの神はイスラエルを愛して、とこしえにこれを堅くするために、あなたをその王とされ、公道と正義を行われるのです」。",
    "そして彼女は金百二十タラント、および非常に多くの香料と宝石とを王に贈った。シバの女王がソロモンに贈ったような香料は、いまだかつてなかった。",
    "オフルから金を携えて来たヒラムのしもべたちとソロモンのしもべたちはまた、びゃくだんの木と宝石をも携えて来た。",
    "王はそのびゃくだんの木で、主の宮と王の家とに階段を造り、また歌うたう者のために琴と立琴を造った。このようなものはかつてユダの地で見たことがなかった。",
    "ソロモン王は、シバの女王が贈った物に報いたほかに、彼女の望みにまかせて、すべてその求めるものを贈った。そして彼女はその家来たちと共に自分の国へ帰って行った。",
    "さて一年の間にソロモンの所にはいって来た金の目方は六百六十六タラントであった。",
    "このほかに貿易商および商人の携えて来たものがあった。またアラビヤのすべての王たちおよび国の代官たちも金銀をソロモンに携えてきた。",
    "ソロモン王は延金の大盾二百を造った。その大盾にはおのおの六百シケルの延金を用いた。",
    "また延金の小盾三百を造った。小盾にはおのおの三百シケルの金を用いた。王はこれらをレバノンの森の家に置いた。",
    "王はまた大きな象牙の玉座を造り、純金でこれをおおった。",
    "その玉座には六つの段があり、また金の足台があって共に玉座につらなり、その座する所の両方に、ひじかけがあって、ひじかけのわきに二つのししが立っていた。",
    "また十二のししが六つの段のおのおのの両側に立っていた。このような物はどこの国でも造られたことがなかった。",
    "ソロモン王が飲むときに用いた器はみな金であった。またレバノンの森の家の器もみな純金であって、銀はソロモンの世には尊ばれなかった。",
    "これは王の船がヒラムのしもべたちを乗せてタルシシへ行き、三年ごとに一度、そのタルシシの船が金、銀、象牙、さる、くじゃくを載せて来たからである。",
    "このようにソロモン王は富と知恵において、地のすべての王にまさっていたので、",
    "地のすべての王は神がソロモンの心に授けられた知恵を聞こうとしてソロモンに謁見を求めた。",
    "人々はおのおの贈り物を携えてきた。すなわち銀の器、金の器、衣服、没薬、香料、馬、騾馬など年々定まっていた。",
    "ソロモンは馬と戦車のために馬屋四千と騎兵一万二千を持ち、これを戦車の町に置き、またエルサレムの王のもとに置いた。",
    "彼はユフラテ川からペリシテびとの地と、エジプトの境に至るまでのすべての王を治めた。",
    "王はまた銀を石のようにエルサレムに多くし、香柏を平野のいちじく桑のように多くした。",
    "また人々はエジプトおよび諸国から馬をソロモンのために輸入した。",
    "ソロモンのそのほかの始終の行為は、預言者ナタンの書と、シロびとアヒヤの預言と、先見者イドがネバテの子ヤラベアムについて述べた黙示のなかに、しるされているではないか。",
    "ソロモンはエルサレムで四十年の間イスラエルの全地を治めた。",
    "ソロモンはその先祖たちと共に眠って、父ダビデの町に葬られ、その子レハベアムが代って王となった。"
  ],
  [
    "レハベアムはシケムへ行った。すべてのイスラエルびとが彼を王にしようとシケムへ行ったからである。",
    "ネバテの子ヤラベアムは、ソロモンを避けてエジプトにのがれていたが、これを聞いてエジプトから帰ったので、",
    "人々は人をつかわして彼を招いた。そこでヤラベアムとすべてのイスラエルは来て、レハベアムに言った、",
    "「あなたの父は、われわれのくびきを重くしましたが、今あなたの父のきびしい使役と、あなたの父が、われわれに負わせた重いくびきを軽くしてください。そうすればわたしたちはあなたに仕えましょう」。",
    "レハベアムは彼らに答えた、「三日の後、またわたしの所に来なさい」。それで民は去った。",
    "レハベアム王は父ソロモンの存命中ソロモンに仕えた長老たちに相談して言った、「あなたがたはこの民にどう返答すればよいと思いますか」。",
    "彼らはレハベアムに言った、「あなたがもしこの民を親切にあつかい、彼らを喜ばせ、ねんごろに語られるならば彼らは長くあなたのしもべとなるでしょう」。",
    "しかし彼は長老たちが与えた勧めをすてて、自分と一緒に大きくなって自分に仕えている若者たちに相談して、",
    "彼らに言った、「あなたがたは、この民がわたしに向かって、『あなたの父上が、われわれに負わせたくびきを軽くしてください』と言うのに、われわれはなんと返答すればよいと思いますか」。",
    "彼と一緒に大きくなった若者たちは彼に言った、「あなたに向かって、『あなたの父は、われわれのくびきを重くしたが、あなたは、それをわれわれのために軽くしてください』と言ったこの民に、こう言いなさい、『わたしの小指は父の腰よりも太い、",
    "父はあなたがたに重いくびきを負わせたが、わたしはさらに、あなたがたのくびきを重くしよう。父はむちであなたがたを懲らしたが、わたしはさそりであなたがたを懲らそう』」。",
    "さてヤラベアムと民は皆、王が「三日目にわたしのところに来なさい」と言ったとおりに、三日目にレハベアムのところへ行った。",
    "王は荒々しく彼らに答えた。すなわちレハベアム王は長老たちの勧めをすて、",
    "若者たちの勧めに従い、彼らに告げて言った、「父はあなたがたのくびきを重くしたが、わたしは更にこれを重くしよう。父はむちであなたがたを懲らしたが、わたしはさそりであなたがたを懲らそう」。",
    "このように王は民の言うことを聞きいれなかった。これは主が、かつてシロびとアヒヤによって、ネバテの子ヤラベアムに言われた言葉を成就するために、神がなされたのであった。",
    "イスラエルの人々は皆、王が自分たちの言うことを聞きいれないのを見たので、民は王に答えて言った、「われわれはダビデのうちに何の分があろうか。われわれはエッサイの子のうちに嗣業がない。イスラエルよ、めいめいの天幕に帰れ。ダビデよ、今あなたの家を見よ」。そしてイスラエルは皆彼らの天幕へ去って行った。",
    "しかしレハベアムはユダの町々に住んでいるイスラエルの人々を治めた。",
    "レハベアム王は徴募人の監督であったアドラムをつかわしたが、イスラエルの人々が石で彼を撃ち殺したので、レハベアム王は急いで車に乗り、エルサレムに逃げた。",
    "こうしてイスラエルはダビデの家にそむいて今日に至った。"
  ],
  [
    "レハベアムはエルサレムに来て、ユダとベニヤミンの家の者、すなわち、えり抜きの軍人十八万人を集め、国を取りもどすためにイスラエルと戦おうとしたが、",
    "主の言葉が神の人シマヤに臨んで言った、",
    "「ソロモンの子、ユダの王レハベアムおよびユダとベニヤミンにいるすべてのイスラエルの人々に言いなさい、",
    "『主はこう仰せられる、あなたがたは上ってはならない。あなたがたの兄弟と戦ってはならない。おのおの自分の家に帰りなさい。この事はわたしから出たのである』」。それで人々は主の言葉を聞き、ヤラベアムを攻めに行くのをやめて帰った。",
    "レハベアムはエルサレムに住んで、ユダに防衛の町々を建てた。",
    "すなわちベツレヘム、エタム、テコア、",
    "ベテズル、ソコ、アドラム、",
    "ガテ、マレシャ、ジフ、",
    "アドライム、ラキシ、アゼカ、",
    "ゾラ、アヤロン、およびヘブロン。これらはユダとベニヤミンにあって要害の町々である。",
    "彼はその要害を堅固にし、これに軍長を置き、糧食と油とぶどう酒をたくわえ、",
    "またそのすべての町に盾とやりを備えて、これを非常に強化し、そしてユダとベニヤミンを確保した。",
    "イスラエルの全地の祭司とレビびとは四方の境から来てレハベアムに身を寄せた。",
    "すなわちレビびとは自分の放牧地と領地を離れてユダとエルサレムに来た。これはヤラベアムとその子らが彼らを排斥して、主の前に祭司の務をさせなかったためである。",
    "ヤラベアムは高き所と、みだらな神と、自分で造った子牛のために自分の祭司を立てた。",
    "またイスラエルのすべての部族のうちで、すべてその心を傾けて、イスラエルの神、主を求める者は先祖の神、主に犠牲をささげるために、レビびとに従ってエルサレムに来た。",
    "このように彼らはユダの国を堅くし、ソロモンの子レハベアムを三年の間強くした。彼らは三年の間ダビデとソロモンの道に歩んだからである。",
    "レハベアムはダビデの子エレモテの娘マハラテを妻にめとった。マハラテはエッサイの子エリアブの娘アビハイルが産んだ者である。",
    "彼女はエウシ、シマリヤおよびザハムの三子を産んだ。",
    "彼はまた彼女の後にアブサロムの娘マアカをめとった。マアカはアビヤ、アッタイ、ジザおよびシロミテを産んだ。",
    "レハベアムはアブサロムの娘マアカをすべての妻とそばめにまさって愛した。彼は妻十八人、そばめ六十人をめとって、男の子二十八人と女の子六十人をもうけた。",
    "レハベアムはマアカの子アビヤを立ててかしらとし、その兄弟の長とした。彼はアビヤを王にしようと思ったからである。",
    "それで王は賢くとり行い、そのむすこたちをことごとく、ユダとベニヤミンの全地方にあるすべての要害の町に散在させ、彼らに糧食を多く与え、また多くの妻を得させた。"
  ],
  [
    "レハベアムはその国が堅く立ち、強くなるに及んで、主のおきてを捨てた。イスラエルも皆彼にならった。",
    "彼らがこのように主に向かって罪を犯したので、レハベアム王の五年にエジプトの王シシャクがエルサレムに攻め上ってきた。",
    "その戦車は一千二百、騎兵は六万、また彼に従ってエジプトから来た民、すなわちリビアびと、スキびと、エチオピヤびとは無数であった。",
    "シシャクはユダの要害の町々を取り、エルサレムに迫って来た。",
    "そこで預言者シマヤは、レハベアムおよびシシャクのゆえに、エルサレムに集まったユダのつかさたちのもとにきて言った、「主はこう仰せられる、『あなたがたはわたしを捨てたので、わたしもあなたがたを捨ててシシャクにわたした』と」。",
    "そこでイスラエルのつかさたち、および王はへりくだって、「主は正しい」と言った。",
    "主は彼らのへりくだるのを見られたので、主の言葉がシマヤにのぞんで言った、「彼らがへりくだったから、わたしは彼らを滅ぼさないで、間もなく救を施す。わたしはシシャクの手によって、怒りをエルサレムに注ぐことをしない。",
    "しかし彼らはシシャクのしもべになる。これは彼らがわたしに仕えることと、国々の王たちに仕えることとの相違を知るためである」。",
    "エジプトの王シシャクはエルサレムに攻めのぼって、主の宮の宝物と、王の家の宝物とを奪い去った。すなわちそれらをことごとく奪い去り、またソロモンの造った金の盾をも奪い去った。",
    "それでレハベアム王は、その代りに青銅の盾を造って、王の家の門を守る侍衛長たちの手に渡した。",
    "王が主の宮にはいるごとに侍衛は来て、これを負い、またこれを侍衛のへやへ持って帰った。",
    "レハベアムがへりくだったので主の怒りは彼を離れ、彼をことごとく滅ぼそうとはされなかった。またユダの事情もよくなった。",
    "レハベアム王はエルサレムで自分の地位を確立し、世を治めた。すなわちレハベアムは四十一歳のとき位につき、十七年の間エルサレムで世を治めた。エルサレムは主がその名を置くためにイスラエルのすべての部族のうちから選ばれた町である。彼の母はアンモンの女で、名をナアマといった。",
    "レハベアムは主を求めることに心を傾けないで、悪い事を行った。",
    "レハベアムの始終の行為は、預言者シマヤおよび先見者イドの書にしるされているではないか。レハベアムとヤラベアムとの間には絶えず戦争があった。",
    "レハベアムはその先祖たちと共に眠って、ダビデの町に葬られ、その子アビヤが彼に代って王となった。"
  ],
  [
    "ヤラベアム王の第十八年にアビヤがユダの王となった。",
    "彼は三年の間エルサレムで世を治めた。彼の母はギベアのウリエルの娘で、名をミカヤといった。",
    "ここにアビヤとヤラベアムとの間に戦争が起り、アビヤは四十万の精兵から成る勇敢な軍勢をもって戦いにいで、ヤラベアムも大勇士から成る八十万の精兵をもって、これに向かって戦いの備えをした。",
    "時にアビヤはエフライムの山地にあるゼマライム山の上に立って言った、「ヤラベアムおよびイスラエルの人々よ皆聞け。",
    "あなたがたはイスラエルの神、主が塩の契約をもってイスラエルの国をながくダビデとその子孫に賜わったことを知らないのか。",
    "ところがダビデの子ソロモンの家来であるネバテの子ヤラベアムが起って、その主君にそむき、",
    "また卑しい無頼のともがらが集まって彼にくみし、ソロモンの子レハベアムに敵したが、レハベアムは若く、かつ意志が弱くてこれに当ることができなかった。",
    "今また、あなたがたは大軍をたのみ、またヤラベアムが造って、あなたがたの神とした金の子牛をたのんで、ダビデの子孫の手にある主の国に敵対しようとしている。",
    "またあなたがたはアロンの子孫である主の祭司とレビびととを追いだして、他の国々の民がするように祭司を立てたではないか。すなわちだれでも若い雄牛一頭、雄羊七頭を携えてきて、自分を聖別する者は皆あの神でない者の祭司とすることができた。",
    "しかしわれわれにおいては、主がわれわれの神であって、われわれは彼を捨てない。また主に仕える祭司はアロンの子孫であり、働きをなす者はレビびとである。",
    "彼らは朝ごと夕ごとに主に燔祭と、こうばしい香をささげ、供えのパンを純金の机の上に供え、また金の燭台とそのともしび皿を整えて、夕ごとにともすのである。このようにわれわれはわれわれの神、主の務を守っているが、あなたがたは彼を捨てた。",
    "見よ、神はみずからわれわれと共におられて、われわれのかしらとなられ、また、その祭司たちはラッパを吹きならして、あなたがたを攻める。イスラエルの人々よ、あなたがたの先祖の神、主に敵して戦ってはならない。あなたがたは成功しない」。",
    "ヤラベアムは伏兵を彼らのうしろに回らせたので、彼の軍隊はユダの前にあり、伏兵は彼らのうしろにあった。",
    "ユダはうしろを見ると、敵が前とうしろとにあったので、主に向かって呼ばわり、祭司たちはラッパを吹いた。",
    "そこでユダの人々はときの声をあげた。ユダの人々がときの声をあげると、神はヤラベアムとイスラエルの人々をアビヤとユダの前に打ち敗られたので、",
    "イスラエルの人々はユダの前から逃げた。神が彼らをユダの手に渡されたので、",
    "アビヤとその民は、彼らをおびただしく撃ち殺した。イスラエルの殺されて倒れた者は五十万人、皆精兵であった。",
    "このように、この時イスラエルの人々は打ち負かされ、ユダの人々は勝を得た。彼らがその先祖の神、主を頼んだからである。",
    "アビヤはヤラベアムを追撃して数個の町を彼から取った。すなわちベテルとその村里、エシャナとその村里、エフロンとその村里である。",
    "ヤラベアムは、アビヤの世には再び力を得ることができず、主に撃たれて死んだ。",
    "しかしアビヤは強くなり、妻十四人をめとり、むすこ二十二人、むすめ十六人をもうけた。",
    "アビヤのその他の行為すなわちその行動と言葉は、預言者イドの注釈にしるされている。"
  ],
  [
    "アビヤはその先祖たちと共に眠って、ダビデの町に葬られ、その子アサが代って王となった。アサの治世に国は十年の間、穏やかであった。",
    "アサはその神、主の目に良しと見え、また正しと見えることを行った。",
    "彼は異なる祭壇と、もろもろの高き所を取り除き、石柱をこわし、アシラ像を切り倒し、",
    "ユダに命じてその先祖たちの神、主を求めさせ、おきてと戒めとを行わせ、",
    "ユダのすべての町々から、高き所と香の祭壇とを取り除いた。そして国は彼のもとに穏やかであった。",
    "彼は国が穏やかであったので、要害の町数個をユダに建てた。また主が彼に平安を賜わったので、この年ごろ戦争がなかった。",
    "彼はユダに言った、「われわれはこれらの町を建て、その周囲に石がきを築き、やぐらを建て、門と貫の木を設けよう。われわれがわれわれの神、主を求めたので、この国はなおわれわれのものであり、われわれが彼を求めたので、四方において、われわれに平安を賜わった」。こうして彼らは滞りなく建て終った。",
    "アサの軍隊はユダから出た者三十万人あって、盾とやりをとり、ベニヤミンから出た者二十八万人あって、小盾をとり、弓を引いた。これはみな大勇士であった。",
    "エチオピヤびとゼラが、百万の軍隊と三百の戦車を率いて、マレシャまで攻めてきた。",
    "アサは出て、これを迎え、マレシャのゼパタの谷に戦いの備えをした。",
    "時にアサはその神、主に向かって呼ばわって言った、「主よ、力のある者を助けることも、力のない者を助けることも、あなたにおいては異なることはありません。われわれの神、主よ、われわれをお助けください。われわれはあなたに寄り頼み、あなたの名によってこの大軍に当ります。主よ、あなたはわれわれの神です。どうぞ人をあなたに勝たせないでください」。",
    "そこで主はアサの前とユダの前でエチオピヤびとを撃ち敗られたので、エチオピヤびとは逃げ去った。",
    "アサと彼に従う民は彼らをゲラルまで追撃したので、エチオピヤびとは倒れて、生き残った者はひとりもなかった。主と主の軍勢の前に撃ち破られたからである。ユダの人々の得たぶんどり物は非常に多かった。",
    "彼らはまた、ゲラルの周囲の町々をことごとく撃ち破った。主の恐れが彼らの上に臨んだからである。そして彼らはそのすべての町をかすめ奪った。その内に多くの物があったからである。",
    "また家畜をもっている者の天幕を襲い、多くの羊とらくだを奪い取って、エルサレムに帰った。"
  ],
  [
    "時に神の霊がオデデの子アザリヤに臨んだので、",
    "彼は出ていってアサを迎え、これに言った、「アサおよびユダとベニヤミンの人々よ、わたしに聞きなさい。あなたがたが主と共におる間は、主もあなたがたと共におられます。あなたがたが、もし彼を求めるならば、彼に会うでしょう。しかし、彼を捨てるならば、彼もあなたがたを捨てられるでしょう。",
    "そもそも、イスラエルには長い間、まことの神がなく、教をなす祭司もなく、律法もなかった。",
    "しかし、悩みの時、彼らがイスラエルの神、主に立ち返り、彼を求めたので彼に会った。",
    "そのころは、出る者にも入る者にも、平安がなく、大いなる騒乱が国々のすべての住民を悩ました。",
    "国は国に、町は町に撃ち砕かれた。神がもろもろの悩みをもって彼らを苦しめられたからです。",
    "しかしあなたがたは勇気を出しなさい。手を弱くしてはならない。あなたがたのわざには報いがあるからです」。",
    "アサはこれらの言葉すなわちオデデの子アザリヤの預言を聞いて勇気を得、憎むべき偶像をユダとベニヤミンの全地から除き、また彼がエフライムの山地で得た町々から除き、主の宮の廊の前にあった主の祭壇を再興した。",
    "彼はまたユダとベニヤミンの人々およびエフライム、マナセ、シメオンから来て、彼らの間に寄留していた者を集めた。その神、主がアサと共におられるのを見て、イスラエルからアサのもとに下った者が多くあったからである。",
    "彼らはアサの治世の十五年の三月にエルサレムに集まり、",
    "携えてきたぶんどり物のうちから牛七百頭、羊七千頭をその日主にささげた。",
    "そして彼らは契約を結び、心をつくし、精神をつくして先祖の神、主を求めることと、",
    "すべてイスラエルの神、主を求めない者は老幼男女の別なく殺さるべきことを約した。",
    "そして彼らは大声をあげて叫び、ラッパを吹き、角笛を鳴らして、主に誓いを立てた。",
    "ユダは皆その誓いを喜んだ。彼らは心をつくして誓いを立て、精神をつくして主を求めたので、主は彼らに会い、四方で彼らに安息を賜わった。",
    "アサ王の母マアカがアシラのために憎むべき像を造ったので、アサは彼女をおとして太后とせず、その憎むべき像を切り倒して粉々に砕き、キデロン川でそれを焼いた。",
    "ただし高き所はイスラエルから除かなかったが、アサの心は一生の間、正しかった。",
    "彼はまた、その父のささげた物および自分のささげた物、すなわち銀、金並びに器物などを主の宮に携え入れた。",
    "そしてアサの治世の三十五年までは再び戦争がなかった。"
  ],
  [
    "アサの治世の三十六年にイスラエルの王バアシャはユダに攻め上り、ユダの王アサの所にだれをも出入りさせないためにラマを築いた。",
    "そこでアサは主の宮と王の家の宝蔵から金銀を取り出し、ダマスコに住んでいるスリヤの王ベネハダデに贈って言った、",
    "「わたしの父とあなたの父の間のように、わたしとあなたの間に同盟を結びましょう。わたしはあなたに金銀を贈ります。行って、あなたとイスラエルの王バアシャとの同盟を破り、彼をわたしから撤退させてください」。",
    "ベネハダデはアサ王の言うことを聞き、自分の軍勢の長たちをつかわしてイスラエルの町々を攻め、イヨンとダンとアベル・マイムおよびナフタリのすべての倉の町を撃った。",
    "バアシャはこれを聞いて、ラマを築くことをやめ、その工事を廃した。",
    "そこでアサ王はユダの全国の人々を引き連れ、バアシャがラマを建てるために用いた石と木材を運んでこさせ、それをもってゲバとミヅパを建てた。",
    "そのころ先見者ハナニがユダの王アサのもとに来て言った、「あなたがスリヤの王に寄り頼んで、あなたの神、主に寄り頼まなかったので、スリヤ王の軍勢はあなたの手からのがれてしまった。",
    "かのエチオピヤびとと、リビアびとは大軍で、その戦車と騎兵は、はなはだ多かったではないか。しかしあなたが主に寄り頼んだので、主は彼らをあなたの手に渡された。",
    "主の目はあまねく全地を行きめぐり、自分に向かって心を全うする者のために力をあらわされる。今度の事では、あなたは愚かな事をした。ゆえにこの後、あなたに戦争が臨むであろう」。",
    "するとアサはその先見者を怒って、獄屋に入れた。この事のために激しく彼を怒ったからである。アサはまたそのころ民のある者をしえたげた。",
    "見よ、アサの始終の行為は、ユダとイスラエルの列王の書にしるされている。",
    "アサはその治世の三十九年に足を病み、その病は激しくなったが、その病の時にも、主を求めないで医者を求めた。",
    "アサは先祖たちと共に眠り、その治世の四十一年に死んだ。",
    "人々は彼が自分のためにダビデの町に掘っておいた墓に葬り、製香の術をもって造った様々の香料を満たした床に横たえ、彼のためにおびただしく香をたいた。"
  ],
  [
    "アサの子ヨシャパテがアサに代って王となり、イスラエルに向かって自分を強くし、",
    "ユダのすべての堅固な町々に軍隊を置き、またユダの地およびその父アサが取ったエフライムの町々に守備隊を置いた。",
    "主はヨシャパテと共におられた。彼がその父ダビデの最初の道に歩んで、バアルに求めず、",
    "その父の神に求めて、その戒めに歩み、イスラエルの行いにならわなかったからである。",
    "それゆえ、主は国を彼の手に堅く立てられ、またユダの人々は皆ヨシャパテに贈り物を持ってきた。彼は大いなる富と誉とを得た。",
    "そこで彼は主の道に心を励まし、さらに高き所とアシラ像とをユダから除いた。",
    "彼はまたその治世の三年に、つかさたちベネハイル、オバデヤ、ゼカリヤ、ネタンエルおよびミカヤをつかわしてユダの町々で教えさせ、",
    "また彼らと共にレビびとのうちからシマヤ、ネタニヤ、ゼバデヤ、アサヘル、セミラモテ、ヨナタン、アドニヤ、トビヤ、トバドニヤをつかわし、またこれらのレビびとと共に祭司エリシャマとヨラムをもつかわした。",
    "彼らは主の律法の書を携えて、ユダで教をなし、またユダの町々をことごとく巡回して、民の間に教をなした。",
    "そこでユダの周囲の国々は皆主を恐れ、ヨシャパテと戦うことをしなかった。",
    "また、ペリシテびとのうちで贈り物や、みつぎの銀をヨシャパテの所に持ってくる者があり、またアラビヤびとは雄羊七千七百頭、雄やぎ七千七百頭を彼に持ってきた。",
    "こうしてヨシャパテはますます大いになり、ユダに要害および倉の町を建て、",
    "ユダの町々に多くの軍需品を持ち、またエルサレムに大勇士である軍人たちを持っていた。",
    "彼らをその氏族によって数えれば次のとおりである。すなわちユダから出た千人の長のうちでは、アデナという軍長と彼に従う大勇士三十万人、",
    "その次は軍長ヨハナンと彼に従う者二十八万人、",
    "その次は喜んでその身を主にささげた者ジクリの子アマジヤと彼に従う大勇士二十万人。",
    "ベニヤミンから出た者のうちでは、エリアダという大勇士と彼に従う弓および盾を持つ者二十万人、",
    "その次はヨザバデと彼に従う戦いの備えある者十八万人である。",
    "これらは皆王に仕える者たちで、このほかにまたユダ全国の堅固な町々に、王が駐在させた者があった。"
  ],
  [
    "ヨシャパテは大いなる富と誉とをもち、アハブと縁を結んだ。",
    "彼は数年の後、サマリヤに下って、アハブをおとずれた。アハブは彼と彼に従ってきた民のために羊と牛を多くほふり、ラモテ・ギレアデに一緒に攻め上ることを彼にすすめた。",
    "イスラエルの王アハブはユダの王ヨシャパテに言った、「あなたはわたしと一緒にラモテ・ギレアデに攻めて行きますか」。ヨシャパテは答えた、「わたしはあなたと一つです、わたしの民はあなたの民と一つです。わたしはあなたと一緒に戦いに臨みましょう」。",
    "ヨシャパテはまたイスラエルの王に言った、「まず主の言葉を求めなさい」。",
    "そこでイスラエルの王は預言者四百人を集めて彼らに言った、「われわれはラモテ・ギレアデに、戦いに行くべきか、あるいは控えるべきか」。彼らは言った、「上って行きなさい。神はそれを王の手にわたされるでしょう」。",
    "ヨシャパテは言った、「ほかにわれわれが問うべき主の預言者はここにいませんか」。",
    "イスラエルの王はヨシャパテに言った、「ほかになおひとりいます。われわれはこの人によって主に問うことができますが、彼はわたしについて良い事を預言したことがなく、常に悪いことだけを預言するので、わたしは彼を憎みます。その者はイムラの子ミカヤです」。ヨシャパテは言った、「王よ、そうは言わないでください」。",
    "そこでイスラエルの王はひとりの役人を呼んで、「イムラの子ミカヤを急いで連れてきなさい」と言った。",
    "さてイスラエルの王およびユダの王ヨシャパテは王の衣を着て、サマリヤの門の入口の広場におのおのその玉座に座し、預言者たちは皆その前で預言していた。",
    "ケナアナの子ゼデキヤは鉄の角を造って言った、「主はこう仰せられます、『あなたはこれらの角をもってスリヤびとを突いて滅ぼし尽しなさい』」。",
    "預言者たちは皆そのように預言して言った、「ラモテ・ギレアデに上っていって勝利を得なさい。主はそれを王の手にわたされるでしょう」。",
    "さてミカヤを呼びに行った使者は彼に言った、「預言者たちは一致して王に良い事を言いました。どうぞ、あなたの言葉も、彼らのひとりの言葉のようにし、良い事を言ってください」。",
    "ミカヤは言った、「主は生きておられる。わが神の言われることをわたしは申します」。",
    "彼が王の所へ行くと、王は彼に言った、「ミカヤよ、われわれはラモテ・ギレアデに戦いに行くべきか、あるいは控えるべきか」。彼は言った、「上って行って勝利を得なさい。彼らはあなたの手にわたされるでしょう」。",
    "しかし王は彼に言った、「幾たびあなたを誓わせたら、あなたは主の名をもって、ただ真実のみをわたしに告げるだろうか」。",
    "彼は言った、「わたしはイスラエルが皆牧者のない羊のように山に散っているのを見ました。すると主は『これらの者は主人をもっていない。彼らをそれぞれ安らかに、その家に帰らせよ』と言われました」。",
    "イスラエルの王はヨシャパテに言った、「わたしはあなたに、彼はわたしについて良い事を預言せず、ただ悪い事だけを預言すると告げたではありませんか」。",
    "ミカヤは言った、「それだから主の言葉を聞きなさい。わたしは主がその玉座に座し、天の万軍がその右左に立っているのを見たが、",
    "主は、『だれがイスラエルの王アハブをいざなって、ラモテ・ギレアデに上らせ、彼を倒れさせるであろうか』と言われた。するとひとりは、こうしようと言い、ひとりは、ああしようと言った。",
    "その時一つの霊が進み出て、主の前に立ち、『わたしが彼をいざないましょう』と言ったので、主は彼に『何をもってするか』と言われた。",
    "彼は『わたしが出て行って、偽りを言う霊となって、すべての預言者の口に宿りましょう』と言った。そこで主は『おまえは彼をいざなって、それをなし遂げるであろう。出て行って、そうしなさい』と言われた。",
    "それゆえ、主は偽りを言う霊をこの預言者たちの口に入れ、また主はあなたについて災を告げられたのです」。",
    "するとケナアナの子ゼデキヤが近寄ってミカヤのほおを打って言った、「主の霊がどの道からわたしを離れて行って、あなたに語りましたか」。",
    "ミカヤは言った、「あなたが奥の間にはいって身を隠す日に見るでしょう」。",
    "イスラエルの王は言った、「ミカヤを捕え、町のつかさアモンと王の子ヨアシの所へ引いて行って、",
    "言いなさい、『王はこう言う、この者を獄屋に入れ、少しばかりのパンと水をもって彼を養い、わたしが勝利を得て帰ってくるのを待て』と」。",
    "ミカヤは言った、「あなたがもし勝利を得て帰るならば、主はわたしによって語られなかったのです」。また彼は言った、「あなたがたすべての民よ、聞きなさい」。",
    "こうしてイスラエルの王とユダの王ヨシャパテは、ラモテ・ギレアデに上った。",
    "イスラエルの王はヨシャパテに言った、「わたしは姿を変えて戦いに行きましょう。しかしあなたは王の衣を着けなさい」。イスラエルの王は姿を変えて戦いに行った。",
    "さて、スリヤの王は、その戦車隊長たちに命じて言った、「あなたがたは小さい者とも、大きい者とも戦ってはならない。ただイスラエルの王とのみ戦いなさい」。",
    "戦車隊長らはヨシャパテを見たとき、これはきっとイスラエルの王だと思ったので、身を巡らしてこれと戦おうとした。しかしヨシャパテが呼ばわったので、主はこれを助けられた。すなわち神は敵を彼から離れさせられた。",
    "戦車隊長らは彼がイスラエルの王でないのを見たので、彼を追うことをやめて引き返した。",
    "しかし、ひとりの人が、なにごころなく弓を引いて、イスラエルの王の胸当と、くさずりの間を射たので、彼はその車の御者に言った、「わたしは傷を受けたから、車をめぐらして、わたしを軍中から運び出せ」。",
    "その日戦いは激しくなった。イスラエルの王は車の中に自分をささえて立ち、夕暮までスリヤびとに向かっていたが、日の入るころになって死んだ。"
  ],
  [
    "ユダの王ヨシャパテは、つつがなくエルサレムの自分の家に帰った。",
    "そのとき、先見者ハナニの子エヒウが出てヨシャパテを迎えて言った、「あなたは悪人を助け、主を憎む者を愛してよいのですか。それゆえ怒りが主の前から出て、あなたの上に臨みます。",
    "しかしあなたには、なお良い事もあります。あなたはアシラ像を国の中から除き、心を傾けて神を求められました」。",
    "ヨシャパテはエルサレムに住んでいたが、また出て、ベエルシバからエフライムの山地まで民の中を巡り、先祖たちの神、主に彼らを導き返した。",
    "彼はまたユダの国中、すべての堅固な町ごとに裁判人を置いた。",
    "そして裁判人たちに言った、「あなたがたは自分のする事に気をつけなさい。あなたがたは人のために裁判するのではなく、主のためにするのです。あなたがたが裁判する時には、主はあなたがたと共におられます。",
    "だからあなたがたは主を恐れ、慎んで行いなさい。われわれの神、主には不義がなく、人をかたより見ることなく、まいないを取ることもないからです」。",
    "ヨシャパテはまたレビびと、祭司、およびイスラエルの氏族の長たちを選んでエルサレムに置き、主のために裁判を行い、争議の解決に当らせた。彼らはエルサレムに居住した。",
    "ヨシャパテは彼らに命じて言った、「あなたがたは主を恐れ、真実と真心とをもって行わなければならない。",
    "すべてその町々に住んでいるあなたがたの兄弟たちから、血を流した事または律法と戒め、定めとおきてなどの事について訴えてきたならば、彼らをさとして、主の前に罪を犯させず、怒りがあなたがたと、あなたがたの兄弟たちに臨まないようにしなさい。そのようにすれば、あなたがたは罪を犯すことがないでしょう。",
    "見よ、祭司長アマリヤは、あなたがたの上にいて、主の事をすべてつかさどり、イシマエルの子、ユダの家のつかさゼバデヤは王の事をすべてつかさどり、またレビびとはあなたがたの前にあって役人となります。雄々しく行動しなさい。主は正直な人と共におられます」。"
  ],
  [
    "この後モアブびと、アンモンびとおよびメウニびとらがヨシャパテと戦おうと攻めてきた。",
    "その時ある人がきて、ヨシャパテに告げて言った、「海のかなたのエドムから大軍があなたに攻めて来ます。見よ、彼らはハザゾン・タマル（すなわちエンゲデ）にいます」。",
    "そこでヨシャパテは恐れ、主に顔を向けて助けを求め、ユダ全国に断食をふれさせた。",
    "それでユダはこぞって集まり、主の助けを求めた。すなわちユダのすべての町から人々が来て主を求めた。",
    "そこでヨシャパテは主の宮の新しい庭の前で、ユダとエルサレムの会衆の中に立って、",
    "言った、「われわれの先祖の神、主よ、あなたは天にいます神ではありませんか。異邦人のすべての国を治められるではありませんか。あなたの手には力があり、勢いがあって、あなたに逆らいうる者はありません。",
    "われわれの神よ、あなたはこの国の民をあなたの民イスラエルの前から追い払って、あなたの友アブラハムの子孫に、これを永遠に与えられたではありませんか。",
    "彼らはここに住み、あなたの名のためにここに聖所を建てて言いました、",
    "『つるぎ、審判、疫病、ききんなどの災がわれわれに臨む時、われわれはこの宮の前に立って、あなたの前におり、その悩みの中であなたに呼ばわります。すると、あなたは聞いて助けられます。あなたの名はこの宮にあるからです』と。",
    "今アンモン、モアブ、およびセイル山の人々をごらんなさい。昔イスラエルがエジプトの国から出てきた時、あなたはイスラエルに彼らを侵すことをゆるされなかったので、イスラエルは彼らを離れて、滅ぼしませんでした。",
    "彼らがわれわれに報いるところをごらんください。彼らは来て、あなたがわれわれに賜わったあなたの領地からわれわれを追い払おうとしています。",
    "われわれの神よ、あなたは彼らをさばかれないのですか。われわれはこのように攻めて来る大軍に当る力がなく、またいかになすべきかを知りません。ただ、あなたを仰ぎ望むのみです」。",
    "ユダの人々はその幼な子、その妻、および子供たちと共に皆主の前に立っていた。",
    "その時主の霊が会衆の中でアサフの子孫であるレビびとヤハジエルに臨んだ。ヤハジエルはゼカリヤの子、ゼカリヤはベナヤの子、ベナヤはエイエルの子、エイエルはマッタニヤの子である。",
    "ヤハジエルは言った、「ユダの人々、エルサレムの住民、およびヨシャパテ王よ、聞きなさい。主はあなたがたにこう仰せられる、『この大軍のために恐れてはならない。おののいてはならない。これはあなたがたの戦いではなく、主の戦いだからである。",
    "あす、彼らの所へ攻め下りなさい。見よ、彼らはヂヅの坂から上って来る。あなたがたはエルエルの野の東、谷の端でこれに会うであろう。",
    "この戦いには、あなたがたは戦うに及ばない。ユダおよびエルサレムよ、あなたがたは進み出て立ち、あなたがたと共におられる主の勝利を見なさい。恐れてはならない。おののいてはならない。あす、彼らの所に攻めて行きなさい。主はあなたがたと共におられるからである』」。",
    "ヨシャパテは地にひれ伏した。ユダの人々およびエルサレムの民も主の前に伏して、主を拝した。",
    "その時コハテびとの子孫、およびコラびとの子孫であるレビびとが立ち上がり、大声をあげてイスラエルの神、主をさんびした。",
    "彼らは朝早く起きてテコアの野に出て行った。その出て行くとき、ヨシャパテは立って言った、「ユダの人々およびエルサレムの民よ、わたしに聞きなさい。あなたがたの神、主を信じなさい。そうすればあなたがたは堅く立つことができる。主の預言者を信じなさい。そうすればあなたがたは成功するでしょう」。",
    "彼はまた民と相談して人々を任命し、聖なる飾りを着けて軍勢の前に進ませ、主に向かって歌をうたい、かつさんびさせ、「主に感謝せよ、そのいつくしみはとこしえに絶えることがない」と言わせた。",
    "そして彼らが歌をうたい、さんびし始めた時、主は伏兵を設け、かのユダに攻めてきたアンモン、モアブ、セイル山の人々に向かわせられたので、彼らは打ち敗られた。",
    "すなわちアンモンとモアブの人々は立ち上がって、セイル山の民に敵し、彼らを殺して全く滅ぼしたが、セイルの民を殺し尽すに及んで、彼らもおのおの互に助けて滅ぼしあった。",
    "ユダの人々は野の物見やぐらへ行って、かの群衆を見たが、地に倒れた死体だけであって、ひとりものがれた者はなかった。",
    "それでヨシャパテとその民は彼らの物を奪うために来て見ると、多数の家畜、財宝、衣服および宝石などおびただしくあったので、おのおのそれをはぎ取ったが、運びきれないほどたくさんで、かすめ取るに三日もかかった。それほど物が多かったのである。",
    "四日目に彼らはベラカの谷に集まり、その所で主を祝福した。それでその所の名を今日までベラカの谷と呼んでいる。",
    "そしてユダとエルサレムの人々は皆ヨシャパテを先に立て、喜んでエルサレムに帰ってきた。主が彼らにその敵のことによって喜びを与えられたからである。",
    "すなわち彼らは立琴、琴およびラッパをもってエルサレムの主の宮に来た。",
    "そしてもろもろの国の民は主がイスラエルの敵と戦われたことを聞いて神を恐れた。",
    "こうして神が四方に安息を賜わったので、ヨシャパテの国は穏やかであった。",
    "このようにヨシャパテはユダを治めた。彼は三十五歳の時、王となり、二十五年の間エルサレムで世を治めた。彼の母の名はアズバといってシルヒの娘である。",
    "ヨシャパテは父アサの道を歩んでそれを離れず、主の目に正しいと見られることを行った。",
    "しかし高き所は除かず、また民はその先祖の神に心を傾けなかった。",
    "ヨシャパテのその他の始終の行為は、ハナニの子エヒウの書にしるされ、イスラエルの列王の書に載せられてある。",
    "この後ユダの王ヨシャパテはイスラエルの王アハジヤと相結んだ。アハジヤは悪を行った。",
    "ヨシャパテはタルシシへ行く船を造るためにアハジヤと相結び、エジオン・ゲベルで一緒に船数隻を造った。",
    "その時マレシャのドダワの子エリエゼルはヨシャパテに向かって預言し、「あなたはアハジヤと相結んだので、主はあなたの造った物をこわされます」と言ったが、その船は難破して、タルシシへ行くことができなかった。"
  ],
  [
    "ヨシャパテは先祖たちと共に眠り、先祖たちと共にダビデの町に葬られ、その子ヨラムが代って王となった。",
    "ヨシャパテの子であるその兄弟たちはアザリヤ、エヒエル、ゼカリヤ、アザリヤ、ミカエルおよびシパテヤで、皆ユダの王ヨシャパテの子たちであった。",
    "その父は彼らに金、銀、宝物の賜物を多く与え、またユダの要害の町々を与えたが、ヨラムは長子なので、国はヨラムに与えた。",
    "ヨラムはその父の位に登って強くなった時、その兄弟たちをことごとくつるぎにかけて殺し、またユダのつかさたち数人を殺した。",
    "ヨラムは位についた時三十二歳で、エルサレムで八年の間世を治めた。",
    "彼はアハブの家がしたようにイスラエルの王たちの道に歩んだ。アハブの娘を妻としたからである。このように彼は主の目の前に悪をおこなったが、",
    "主はさきにダビデと結ばれた契約のゆえに、また彼とその子孫とにながく、ともしびを与えると約束されたことによって、ダビデの家を滅ぼすことを好まれなかった。",
    "ヨラムの世にエドムがそむいて、ユダの支配を脱し、みずから王を立てたので、",
    "ヨラムはその将校たち、およびすべての戦車を従えて渡って行き、夜のうちに立ち上がって、自分を包囲しているエドムびととその戦車の隊長たちを撃った。",
    "エドムはこのようにそむいてユダの支配を脱し、今日に至っている。そのころリブナもまたそむいてユダの支配を脱した。ヨラムが先祖たちの神、主を捨てたからである。",
    "彼はまたユダの山地に高き所を造って、エルサレムの民に姦淫を行わせ、ユダを惑わした。",
    "その時預言者エリヤから次のような一通の手紙がヨラムのもとに来た、「あなたの先祖ダビデの神、主はこう仰せられる、『あなたは父ヨシャパテの道に歩まず、またユダの王アサの道に歩まないで、",
    "イスラエルの王たちの道に歩み、ユダとエルサレムの民に、かのアハブの家がイスラエルに姦淫を行わせたように、姦淫を行わせ、またあなたの父の家の者で、あなたにまさっているあなたの兄弟たちを殺したゆえ、",
    "主は大いなる災をもってあなたの民と子供と妻たちと、すべての所有を撃たれる。",
    "あなたはまた内臓の病気にかかって大病になり、それが日に日に重くなって、ついに内臓が出るようになる』」。",
    "その時、主はヨラムに対してエチオピヤびとの近くに住んでいるペリシテびととアラビヤびとの霊を振り起されたので、",
    "彼らはユダに攻め上って、これを侵し、王の家にある貨財をことごとく奪い去り、またヨラムの子供と妻たちをも奪い去ったので、末の子エホアハズのほかには、ひとりも残った者がなかった。",
    "このもろもろの事の後、主は彼を撃って内臓にいえがたい病気を起させられた。",
    "時がたって、二年の終りになり、その内臓が病気のために出て、重い病苦によって死んだ。民は彼の先祖のために香をたいたように、彼のために香をたかなかった。",
    "ヨラムはその位についた時三十二歳で、八年の間エルサレムで世を治め、ついに死んだ。ひとりも彼を惜しむ者がなかった。人々は彼をダビデの町に葬ったが、王たちの墓にではなかった。"
  ],
  [
    "エルサレムの民はヨラムの末の子アハジヤを彼の代りに王とした。かつてアラビヤびとと一緒に陣営に攻めてきた一隊の者が上の子たちをことごとく殺したので、ユダの王ヨラムの子アハジヤが王となったのである。",
    "アハジヤは王となった時四十二歳で、エルサレムで一年の間世を治めた。その母はオムリの娘で名をアタリヤといった。",
    "アハジヤもまたアハブの家の道に歩んだ。その母が彼の相談相手となって悪を行わせたからである。",
    "彼はまたアハブの家がしたように主の目の前に悪を行った。すなわちその父が死んだ後、アハブの家の者がその相談役となったので、彼はついに自分を滅ぼすに至った。",
    "アハジヤはまた彼らの勧めに従って、イスラエルの王アハブの子ヨラムと共にラモテ・ギレアデへ行き、スリヤの王ハザエルと戦ったが、スリヤびとはヨラムに傷を負わせた。",
    "そこでヨラムはスリヤの王ハザエルと戦った時、ラマで負ったその傷をいやすためにエズレルに帰った。ユダの王ヨラムの子アハジヤはアハブの子ヨラムが病気なのでエズレルに下ってこれを見舞った。",
    "アハジヤがヨラムを見舞に行ったことによって滅びに至ったのは神によって定められたことである。すなわち彼がそこに着いた時、ヨラムと一緒に出て、ニムシの子エヒウを迎えた。エヒウは主がアハブの家を断ち滅ぼすために油を注がれた者である。",
    "エヒウはアハブの家を罰するにあたって、ユダのつかさたち、およびアハジヤの兄弟たちの子らがアハジヤに仕えているのを見たので、彼らをも殺した。",
    "アハジヤはサマリヤに隠れていたが、エヒウが彼を捜し求めたので、人々は彼を捕え、エヒウのもとに引いてきて、彼を殺した。ただし「彼は心をつくして主を求めたヨシャパテの子である」と人々は言ったのでこれを葬った。こうしてアハジヤの家には国を統べ治めうる者がなくなった。",
    "アハジヤの母アタリヤは自分の子の死んだのを見て、立ってユダの家の王子をことごとく滅ぼしたが、",
    "王の娘エホシバはアハジヤの子ヨアシを王の子たちの殺される者のうちから盗み取り、彼とそのうばを寝室においた。こうしてエホシバがヨアシをアタリヤから隠したので、アタリヤはヨアシを殺さなかった。エホシバはヨラム王の娘、またアハジヤの妹で、祭司エホヤダの妻である。",
    "こうしてヨアシは神の宮に隠れて彼らと共におること六年、その間アタリヤが国を治めた。"
  ],
  [
    "第七年になって、エホヤダは勇気をだしてエロハムの子アザリヤ、ヨハナンの子イシマエル、オベデの子アザリヤ、アダヤの子マアセヤ、ジクリの子エリシャパテなどの百人の長たちを招いて契約を結ばせた。",
    "そこで彼らはユダを行きめぐって、ユダのすべての町からレビびとを集め、またイスラエルの氏族の長たちを集めて、エルサレムに来た。",
    "そしてその会衆は皆神の宮で王と契約を結んだ。その時エホヤダは彼らに言った、「主がダビデの子孫のことについて言われたように、王の子が位につくべきです。",
    "あなたがたのなすべき事はこれです。すなわちあなたがた祭司およびレビびとの安息日にはいって来る者の、三分の一は門を守る者となり、",
    "三分の一は王の家におり、三分の一は礎の門におり、民は皆、主の宮の庭にいなさい。",
    "祭司と、勤めをするレビびとのほかは、だれも主の宮に、はいってはならない。彼らは聖なる者であるから、はいることができる。民は皆、主の命令を守らなければならない。",
    "レビびとはめいめい手に武器をとって王のまわりに立たなければならない。宮にはいる者をすべて殺しなさい。あなたがたは王がはいる時にも出る時にも、王と共にいなさい」。",
    "そこでレビびとおよびユダの人々は、祭司エホヤダがすべて命じたように行い、めいめいその組の者で、安息日にはいって来るべき者と、安息日に出て行くべき者を率いていた。祭司エホヤダが組の者を去らせなかったからである。",
    "また祭司エホヤダは、神の宮にあるダビデ王のやりおよび大盾、小盾を百人の長たちに渡し、",
    "また王を守るために、すべての民にめいめい手に武器をとらせ、宮の南側から北側にわたって、祭壇と宮に沿って立たせた。",
    "こうして王の子を連れ出して、これに冠をいただかせ、あかしの書を渡して王となし、エホヤダおよびその子たちが彼に油を注いだ。そして「王万歳」と言った。",
    "アタリヤは民の走りながら王をほめる声を聞いたので、主の宮に入り、民の所へ行って、",
    "見ると、王は入口で柱のかたわらに立ち、王のかたわらには将軍たちとラッパ手が立っており、また国の民は皆喜んでラッパを吹き、歌をうたう者は楽器をもってさんびしていたので、アタリヤは衣を裂いて「反逆だ、反逆だ」と叫んだ。",
    "その時エホヤダは軍勢を統率する百人の長たちを呼び出し、「列の間から彼女を連れ出せ、彼女に従う者をつるぎで殺せ」と言った。祭司が彼女を主の宮で殺してはならないと言ったからである。",
    "そこで人々は彼女に手をかけ、王の家の馬の門の入口まで連れて行き、その所で彼女を殺した。",
    "エホヤダは自分とすべての民と王との間に、彼らは皆、主の民となるとの契約を結んだ。",
    "そこですべての民はバアルの家に行って、それをこわし、その祭壇とその像とを打ち砕き、バアルの祭司マッタンを祭壇の前で殺した。",
    "エホヤダはまた主の宮の守衛を、祭司とレビびとの指揮のもとに置いた。このレビびとは昔ダビデがモーセの律法にしるされているように、喜びと歌とをもって主に燔祭をささげるために、主の宮に配置したものであって、今そのダビデの例にならったものである。",
    "彼はまた主の宮のもろもろの門に門衛を置き、汚れた者は何によって汚れた者でも、はいらせないようにした。",
    "こうしてエホヤダは百人の長たち、貴族たち、民のつかさたちおよび国のすべての民を率いて、主の宮から王を連れ下り、上の門から王の家に進み、王を国の位につかせた。",
    "国の民は皆喜んだ。町はアタリヤがつるぎで殺された後、穏やかであった。"
  ],
  [
    "ヨアシは位についた時七歳で、エルサレムで四十年の間、世を治めた。彼の母はベエルシバから出た者で名をヂビアといった。",
    "ヨアシは祭司エホヤダの世にある日の間は常に主の良しと見られることを行った。",
    "エホヤダは彼のためにふたりの妻をめとり、彼に男子と女子が生れた。",
    "この後ヨアシは主の宮を修繕しようと志して、",
    "祭司とレビびとを集めて言った、「ユダの町々へ行って、あなたがたの神の宮を年々修繕する資金をすべてのイスラエルびとから集めなさい。その事を急いでしなさい」。ところがレビびとはこれを急いでしなかった。",
    "それで王はかしらであるエホヤダを召して言った、「あなたはなぜレビびとに求めて、主のしもべモーセがあかしの幕屋のためにイスラエルの会衆に課した税金をユダとエルサレムから取り立てさせないのか」。",
    "かの悪い女アタリヤの子らが神の宮に侵入して主の宮のもろもろの奉納物をとり、バアルのために用いたからである。",
    "そこで王は命じて一個の箱を造らせ、これを主の宮の門の外に置き、",
    "ユダとエルサレムにふれて、神のしもべモーセが荒野でイスラエルに課した税金を主のために持ってこさせた。",
    "すべてのつかさたちおよびすべての民は皆喜んでその税金を持って来て、その箱に投げ入れたので、ついに箱はいっぱいになった。",
    "レビびとはその箱に金が多くあるのを見て、王の役人の所へ持って行くと、王の書記と祭司長の下役とが来て、その箱を傾け、これを取ってもとの所に返した。彼らは日々このようにして金をおびただしく集めた。",
    "王とエホヤダはこれを主の宮の工事をなす者に渡し、石工および木工を雇って、主の宮を修繕させ、また鉄工および青銅工を雇って、主の宮を修復させた。",
    "工人たちは働いたので、修復の工事は彼らの手によってはかどり、神の宮を、もとの状態に復し、これを堅固にした。",
    "それをなし終ったとき、余った金を王とエホヤダの前に持って来たので、それをもって主の宮のために器物を造った。すなわち勤めの器、燔祭の器、香の皿、および金銀の器を造った。エホヤダの世にある日の間は、絶えず主の宮で燔祭をささげた。",
    "しかしエホヤダは年老い、日が満ちて死んだ。その死んだ時は百三十歳であった。",
    "人々は彼をダビデの町で王たちの中に葬った。彼はイスラエルにおいて神とその宮とに良い事を行ったからである。",
    "エホヤダの死んだ後、ユダのつかさたちが来て、うやうやしく王に敬意を表した。王は彼らに聞き従った。",
    "彼らはその先祖の神、主の宮を捨てて、アシラ像および偶像に仕えたので、そのとがのために、怒りがユダとエルサレムに臨んだ。",
    "主は彼らをご自分に引き返そうとして、預言者たちをつかわし、彼らにむかってあかしをさせられたが、耳を傾けなかった。",
    "そこで神の霊が祭司エホヤダの子ゼカリヤに臨んだので、彼は民の前に立ち上がって言った、「神はこう仰せられる、『あなたがたが主の戒めを犯して、災を招くのはどういうわけであるか。あなたがたが主を捨てたために、主もあなたがたを捨てられたのである』」。",
    "しかし人々は彼を害しようと計り、王の命によって、石をもって彼を主の宮の庭で撃ち殺した。",
    "このようにヨアシ王はゼカリヤの父エホヤダが自分に施した恵みを思わず、その子を殺した。ゼカリヤは死ぬ時、「どうぞ主がこれをみそなわして罰せられるように」と言った。",
    "年の終りになって、スリヤの軍勢はヨアシにむかって攻め上り、ユダとエルサレムに来て、民のつかさたちをことごとく民のうちから滅ぼし、そのぶんどり物を皆ダマスコの王に送った。",
    "この時スリヤの軍勢は少数で来たのであるが、主は大軍を彼らの手に渡された。これは彼らがその先祖の神、主を捨てたためである。このように彼らはヨアシを罰した。",
    "スリヤ軍はヨアシに大傷を負わせて捨て去ったが、ヨアシの家来たちは祭司エホヤダの子の血のために、党を結んで彼にそむき、彼を床の上に殺して、死なせた。人々は彼をダビデの町に葬ったが、王の墓には葬らなかった。",
    "党を結んで彼にそむいた者は、アンモンの女シメアテの子ザバデおよびモアブの女シムリテの子ヨザバデであった。",
    "ヨアシの子らのこと、ヨアシに対する多くの預言および神の宮の修理の事などは、列王の書の注釈にしるされている。ヨアシの子アマジヤが彼に代って王となった。"
  ],
  [
    "アマジヤは王となった時二十五歳で、二十九年の間エルサレムで世を治めた。その母はエルサレムの者で、名をエホアダンといった。",
    "アマジヤは主の良しと見られることを行ったが、全き心をもってではなかった。",
    "彼は、国が彼の手のうちに強くなったとき、父ヨアシ王を殺害した家来たちを殺した。",
    "しかしその子供たちは殺さなかった。これはモーセの律法の書にしるされている所に従ったのであって、そこに主は命じて、「父は子のゆえに殺されるべきではない。子は父のゆえに殺されるべきではない。おのおの自分の罪のゆえに殺されるべきである」と言われている。",
    "アマジヤはユダの人々を集め、その氏族に従って、千人の長に付属させ、または百人の長に付属させた。ユダとベニヤミンのすべてに行った。そして二十歳以上の者を数えたところ、やりと盾をとって戦いに臨みうる精兵三十万人を得た。",
    "彼はまた銀百タラントをもってイスラエルから大勇士十万人を雇った。",
    "その時、神の人が彼の所に来て言った、「王よ、イスラエルの軍勢をあなたと共に行かせてはいけません。主はイスラエルびと、すなわちエフライムのすべての人々とは共におられないからです。",
    "もしあなたがこのような方法で戦いに強くなろうと思うならば、神はあなたを敵の前に倒されるでしょう。神には助ける力があり、また倒す力があるからです」。",
    "アマジヤは神の人に言った、「それではわたしがイスラエルの軍隊に与えた百タラントをどうしましょうか」。神の人は答えた、「主はそれよりも多いものをあなたにお与えになることができます」。",
    "そこでアマジヤはエフライムから来て自分に加わった軍隊を分離して帰らせたので、彼らはユダに対して激しい怒りを発し、火のように怒って自分の所に帰った。",
    "しかしアマジヤは勇気を出し、その民を率いて塩の谷へ行き、セイルびと一万人を撃ち殺した。",
    "またユダの人々はこのほかに一万人をいけどり、岩の頂に引いて行って岩の頂から彼らを投げ落したので、皆こなごなに砕けた。",
    "ところがアマジヤが自分と共に戦いに行かせないで帰してやった兵卒らが、サマリヤからベテホロンまでの、ユダの町々を襲って三千人を殺し、多くの物を奪い取った。",
    "アマジヤはエドムびとを殺して帰った時、セイルびとの神々を携えてきて、これを安置して自分の神とし、これを礼拝し、これにささげ物をなした。",
    "それゆえ、主はアマジヤに向かって怒りを発し、預言者を彼につかわして言わせられた、「かの民の神々は自分の民をあなたの手から救うことができなかったのに、あなたはどうしてそれを求めたのか」。",
    "彼がこう王に語ると、王は彼に、「われわれはあなたを王の顧問にしたのですか。やめなさい。あなたはどうして殺されようとするのですか」と言ったので、預言者はやめて言った、「あなたはこの事を行って、わたしのいさめを聞きいれないゆえ、神はあなたを滅ぼそうと定められたことをわたしは知っています」。",
    "そこでユダの王アマジヤは協議の結果、人をエヒウの子エホアハズの子であるイスラエルの王ヨアシにつかわし、「さあ、われわれは互に顔をあわせよう」と言わせたところ、",
    "イスラエルの王ヨアシはユダの王アマジヤに言い送った、「レバノンのいばらが、かつてレバノンの香柏に、『あなたの娘をわたしのむすこの妻に与えよ』と言い送ったところが、レバノンの野獣が通りかかって、そのいばらを踏み倒した。",
    "あなたは『見よ、わたしはエドムを撃ち破った』と言って心に誇り高ぶっている。しかしあなたは自分の家にとどまっていなさい。どうしてあなたは災を引き起して、自分もユダも共に滅びようとするのか」。",
    "しかしアマジヤは聞きいれなかった。これは神から出たのであって、彼らがエドムの神々を求めたので神は彼らを敵の手に渡されるためである。",
    "そこでイスラエルの王ヨアシは上って来て、ユダのベテシメシでユダの王アマジヤと顔を合わせたが、",
    "ユダはイスラエルに撃ち破られ、おのおのその天幕に逃げ帰った。",
    "その時イスラエルの王ヨアシはエホアハズの子ヨアシの子であるユダの王アマジヤをベテシメシで捕えて、エルサレムに引いて行き、エルサレムの城壁をエフライム門から、隅の門まで四百キュビトほどをこわし、",
    "また神の宮のうちで、オベデエドムが守っていたすべての金銀およびもろもろの器物ならびに王の家の財宝を奪い、また人質をとって、サマリヤに帰った。",
    "ユダの王ヨアシの子アマジヤはイスラエルの王エホアハズの子ヨアシが死んで後なお十五年生きながらえた。",
    "アマジヤのその他の始終の行為は、ユダとイスラエルの列王の書にしるされているではないか。",
    "アマジヤがそむいて、主に従わなくなった時から、人々はエルサレムにおいて党を結び、彼に敵したので、彼はラキシに逃げて行ったが、その人々はラキシに人をやって、彼をその所で殺させた。",
    "人々はこれを馬に負わせて持ってきて、ユダの町でその先祖たちと共にこれを葬った。"
  ],
  [
    "そこでユダの民は皆ウジヤをとって王となし、その父アマジヤに代らせた。時に十六歳であった。",
    "彼はエラテを建てて、これをふたたびユダのものにした。これはかの王がその先祖たちと共に眠った後であった。",
    "ウジヤは王となった時十六歳で、エルサレムで五十二年の間世を治めた。その母はエルサレムの者で名をエコリヤといった。",
    "ウジヤは父アマジヤがしたように、すべて主の良しと見られることを行った。",
    "彼は神を恐れることを自分に教えたゼカリヤの世にある日の間、神を求めることに努めた。彼が主を求めた間、神は彼を栄えさせられた。",
    "彼は出てペリシテびとと戦い、ガテの城壁、ヤブネの城壁およびアシドドの城壁をくずし、アシドドの地とペリシテびとのなかに町を建てた。",
    "神は彼を助けてペリシテびとと、グルバアルに住むアラビヤびとおよびメウニびとを攻め撃たせられた。",
    "アンモンびとはウジヤにみつぎを納めた。ウジヤは非常に強くなったので、その名はエジプトの入口までも広まった。",
    "ウジヤはまたエルサレムの隅の門、谷の門および城壁の曲りかどにやぐらを建てて、これを堅固にした。",
    "彼はまた荒野にやぐらを建て、また多くの水ためを掘った。彼は平野にも平地にもたくさんの家畜をもっていたからである。彼はまた農事を好んだので、山々および肥えた畑には農夫とぶどうをつくる者をもっていた。",
    "ウジヤはまたよく戦う一軍団を持っていた。彼らは書記エイエルと、つかさマアセヤによって調べた数に従って組々に分れ、皆王の軍長のひとりハナニヤの指揮下にあった。",
    "その氏族の長である大勇士の数は合わせて二千六百人であった。",
    "その指揮下にある軍勢は三十万七千五百人で、皆大いなる力をもって戦い、王を助けて敵に当った。",
    "ウジヤはその全軍のために盾、やり、かぶと、よろい、弓および石投げの石を備えた。",
    "彼はまたエルサレムで技術者の考案した機械を造って、これをやぐらおよび城壁のすみずみにすえ、これをもって矢および大石を射出した。こうして彼の名声は遠くまで広まった。彼が驚くほど神の助けを得て強くなったからである。",
    "ところが彼は強くなるに及んで、その心に高ぶり、ついに自分を滅ぼすに至った。すなわち彼はその神、主にむかって罪を犯し、主の宮にはいって香の祭壇の上に香をたこうとした。",
    "その時、祭司アザリヤは主の祭司である勇士八十人を率いて、彼のあとに従ってはいり、",
    "ウジヤ王を引き止めて言った、「ウジヤよ、主に香をたくことはあなたのなすべきことではなく、ただアロンの子孫で、香をたくために清められた祭司たちのすることです。すぐ聖所から出なさい。あなたは罪を犯しました。あなたは主なる神から栄えを得ることはできません」。",
    "するとウジヤは怒りを発し、香炉を手にとって香をたこうとしたが、彼が祭司に向かって怒りを発している間に、らい病がその額に起った。時に彼は主の宮で祭司たちの前、香の祭壇のかたわらにいた。",
    "祭司の長アザリヤおよびすべての祭司たちが彼を見ると、彼の額にらい病が生じていたので、急いで彼をそこから追い出した。彼自身もまた主に撃たれたことを知って、急いで出て行った。",
    "ウジヤ王は、死ぬ日までらい病人であった。彼はらい病人であったので、離れ殿に住んだ。主の宮から断たれたからである。その子ヨタムが王の家をつかさどり、国の民を治めた。",
    "ウジヤのその他の始終の行為は、アモツの子預言者イザヤがこれを書きしるした。",
    "ウジヤは先祖たちと共に眠ったので、人々は「彼はらい病人である」と言って、王たちの墓に連なる墓地に、その先祖たちと共に葬った。その子ヨタムが彼に代って王となった。"
  ],
  [
    "ヨタムは王となった時二十五歳で、十六年の間エルサレムで世を治めた。その母はザドクの娘で名をエルシャといった。",
    "ヨタムはその父ウジヤがしたように主の良しと見られることをした。しかし主の宮には、はいらなかった。民はなお悪を行った。",
    "彼は主の宮の上の門を建て、オペルの石がきを多く築き増し、",
    "またユダの山地に数個の町を建て、林の間に城とやぐらを築いた。",
    "彼はアンモンびとの王と戦ってこれに勝った。その年アンモンの人々は銀百タラント、小麦一万コル、大麦一万コルを彼に贈った。アンモンの人々は第二年にも第三年にも同じように彼に納めた。",
    "ヨタムはその神、主の前にその行いを堅くしたので力ある者となった。",
    "ヨタムのその他の行為、そのすべての戦いおよびその行いなどは、イスラエルとユダの列王の書にしるされている。",
    "彼は王となった時、二十五歳で、十六年の間エルサレムで世を治めた。",
    "ヨタムはその先祖と共に眠ったので、ダビデの町に葬られ、その子アハズが彼に代って王となった。"
  ],
  [
    "アハズは王となった時二十歳で、十六年の間エルサレムで世を治めたが、その父ダビデとは違って、主の良しと見られることを行わず、",
    "イスラエルの王たちの道に歩み、またもろもろのバアルのために鋳た像を造り、",
    "ベンヒンノムの谷で香をたき、その子らを火に焼いて供え物とするなど、主がイスラエルの人々の前から追い払われた異邦人の憎むべき行いにならい、",
    "また高き所の上、丘の上、すべての青木の下で犠牲をささげ、香をたいた。",
    "それゆえ、その神、主は彼をスリヤの王の手に渡されたので、スリヤびとは彼を撃ち破り、その民を多く捕虜として、ダマスコに引いて行った。彼はまたイスラエルの王の手にも渡されたので、イスラエルの王も彼を撃ち破って大いに殺した。",
    "すなわちレマリヤの子ペカはユダで一日のうちに十二万人を殺した。皆勇士であった。これは彼らがその先祖の神、主を捨てたためである。",
    "その時、エフライムの勇士ジクリという者が王の子マアセヤ、宮内大臣アズリカムおよび王に次ぐ人エルカナを殺した。",
    "イスラエルの人々はついにその兄弟のうちから婦人ならびに男子、女子など二十万人を捕虜にし、また多くのぶんどり物をとり、そのぶんどり物をサマリヤに持って行った。",
    "その時そこに名をオデデという主の預言者があって、サマリヤに帰って来た軍勢の前に進み出て言った、「見よ、あなたがたの先祖の神、主はユダを怒って、これをあなたがたの手に渡されたが、あなたがたは天に達するほどの怒りをもってこれを殺した。",
    "そればかりでなく、あなたがたは今、ユダとエルサレムの人々を従わせて、自分の男女の奴隷にしようと思っている。しかしあなたがた自身もまた、あなたがたの神、主に罪を犯しているではないか。",
    "いまわたしに聞き、あなたがたがその兄弟のうちから捕えて来た捕虜を放ち帰らせなさい。主の激しい怒りがあなたがたの上に臨んでいるからです」。",
    "そこでエフライムびとのおもなる人々、すなわちヨハナンの子アザリヤ、メシレモテの子ベレキヤ、シャルムの子ヒゼキヤ、ハデライの子アマサらもまた、戦争から帰った者どもに向かって立ちあがり、",
    "彼らに言った、「捕虜をここに引き入れてはならない。あなたがたはわたしどもに主に対するとがを得させて、さらにわれわれの罪とがを増し加えようとしている。われわれのとがは大きく、激しい怒りがイスラエルの上に臨んでいるからです」。",
    "そこで兵卒どもがその捕虜とぶんどり物をつかさたちと全会衆の前に捨てておいたので、",
    "前に名をあげた人々が立って捕虜を受け取り、ぶんどり物のうちから衣服をとって、裸の者に着せ、また、くつをはかせ、食い飲みさせ、油を注ぎなどし、その弱い者を皆ろばに乗せ、こうして彼らをしゅろの町エリコに連れて行って、その兄弟たちに渡し、そしてサマリヤに帰って来た。",
    "その時アハズ王は人をアッスリヤの王につかわして助けを求めさせた。",
    "エドムびとが再び侵入してユダを撃ち、民を捕え去ったからである。",
    "ペリシテびともまた平野の町々およびユダのネゲブの町々を侵して、ベテシメシ、アヤロン、ゲデロテおよびソコとその村里、テムナとその村里、ギムゾとその村里を取って、そこに住んだ。",
    "これはイスラエルの王アハズのゆえに、主がユダを低くされたのであって、彼がユダのうちにみだらなことを行い、主に向かって大いに罪を犯したからである。",
    "アッスリヤの王テルガデ・ピルネセルは彼の所に来たが、彼に力を添えないで、かえって彼を悩ました。",
    "アハズは主の宮と王の家、およびつかさたちの家の物を取ってアッスリヤの王に与えたが、それはアハズの助けにはならなかった。",
    "このアハズ王はその悩みの時にあたって、ますます主に罪を犯した。",
    "すなわち、彼は自分を撃ったダマスコの神々に、犠牲をささげて言った、「スリヤの王たちの神々はその王たちを助けるから、わたしもそれに犠牲をささげよう。そうすれば彼らはわたしを助けるであろう」と。しかし、彼らはかえってアハズとイスラエル全国とを倒す者となった。",
    "アハズは神の宮の器物を集めて、神の宮の器物を切り破り、主の宮の戸を閉じ、エルサレムのすべてのすみずみに祭壇を造り、",
    "ユダのすべての町々に高き所を造って、他の神々に香をたきなどして、先祖の神、主の怒りを引き起した。",
    "アハズのその他の始終の行為およびそのすべての行動は、ユダとイスラエルの列王の書にしるされている。",
    "アハズはその先祖たちと共に眠ったので、エルサレムの町にこれを葬った。しかし、イスラエルの王たちの墓には持って行かなかった。その子ヒゼキヤが彼に代って王となった。"
  ],
  [
    "ヒゼキヤは王となった時二十五歳で、二十九年の間エルサレムで世を治めた。その母はアビヤと言って、ゼカリヤの娘である。",
    "ヒゼキヤは父ダビデがすべてなしたように主の良しと見られることをした。",
    "彼はその治世の第一年の一月に主の宮の戸を開き、かつこれを繕った。",
    "彼は祭司とレビびとを連れていって、東の広場に集め、",
    "彼らに言った、「レビびとよ、聞きなさい。あなたがたは今、身を清めて、あなたがたの先祖の神、主の宮を清め、聖所から汚れを除き去りなさい。",
    "われわれの先祖は罪を犯し、われわれの神、主の悪と見られることを行って、主を捨て、主のすまいに顔をそむけ、うしろを向けた。",
    "また廊の戸を閉じ、ともしびを消し、聖所でイスラエルの神に香をたかず、燔祭をささげなかった。",
    "それゆえ、主の怒りはユダとエルサレムに臨み、あなたがたが目に見るように、主は彼らを恐れと驚きと物笑いにされた。",
    "見よ、われわれの父たちはつるぎにたおれ、われわれのむすこたち、むすめたち、妻たちはこれがために捕虜となった。",
    "今わたしは、イスラエルの神、主と契約を結ぶ志をもっている。そうすればその激しい怒りは、われわれを離れるであろう。",
    "わが子らよ、今は怠ってはならない。主はあなたがたを選んで、主の前に立って仕えさせ、ご自分に仕える者となし、また香をたく者とされたからである」。",
    "そこでレビびとは立ち上がった。すなわちコハテびとの子孫のうちでは、アマサイの子マハテおよびアザリヤの子ヨエル。メラリの子孫では、アブデの子キシおよびエハレレルの子アザリヤ。ゲルションびとのうちでは、ジンマの子ヨアおよびヨアの子エデン。",
    "エリザパンの子孫のうちでは、シムリとエイエル。アサフの子孫のうちでは、ゼカリヤとマッタニヤ。",
    "ヘマンの子孫のうちでは、エヒエルとシメイ。エドトンの子孫のうちでは、シマヤとウジエルである。",
    "彼らはその兄弟たちを集めて身を清め、主の言葉による王の命令に従って、主の宮を清めるためにはいって来た。",
    "祭司たちが主の宮の奥にはいってこれを清め、主の宮にあった汚れた物をことごとく主の宮の庭に運び出すと、レビびとはそれを受けて外に出し、キデロン川に持って行った。",
    "彼らは正月の元日に清めることを始めて、その月の八日に主の宮の廊に達した。それから主の宮を清めるのに八日を費し、正月の十六日にこれを終った。",
    "そこで彼らはヒゼキヤ王の所へ行って言った、「われわれは主の宮をことごとく清め、また燔祭の壇とそのすべての器物、および供えのパンの机とそのすべての器物とを清めました。",
    "またアハズ王がその治世に罪を犯して捨てたすべての器物をも整えて清めました。それらは主の祭壇の前にあります」。",
    "そこでヒゼキヤ王は朝早く起きいで、町のつかさたちを集めて、主の宮に上って行き、",
    "雄牛七頭、雄羊七頭、小羊七頭、雄やぎ七頭を引いてこさせ、国と聖所とユダのためにこれを罪祭とし、アロンの子孫である祭司たちに命じてこれを主の祭壇の上にささげさせた。",
    "すなわち、雄牛をほふると、祭司たちはその血を受けて祭壇にふりかけ、また雄羊をほふると、その血を祭壇にふりかけ、また小羊をほふると、その血を祭壇にふりかけた。",
    "そして罪祭の雄やぎを王と会衆の前に引いて来たので、彼らはその上に手を置いた。",
    "そして祭司たちはこれをほふり、その血を罪祭として祭壇の上にささげてイスラエル全国のためにあがないをした。これは王がイスラエル全国のために燔祭および罪祭をささげることを命じたためである。",
    "王はまたレビびとを主の宮に置き、ダビデおよび王の先見者ガドと預言者ナタンの命令に従って、これにシンバル、立琴および琴をとらせた。これは主がその預言者によって命じられたところである。",
    "こうしてレビびとはダビデの楽器をとり、祭司はラッパをとって立った。",
    "そこでヒゼキヤは燔祭を祭壇の上にささげることを命じた。燔祭をささげ始めた時、主の歌をうたい、ラッパを吹き、イスラエルの王ダビデの楽器をならし始めた。",
    "そして会衆は皆礼拝し、歌うたう者は歌をうたい、ラッパ手はラッパを吹き鳴らし、燔祭が終るまですべてこのようであったが、",
    "ささげる事が終ると、王および彼と共にいた者はみな身をかがめて礼拝した。",
    "またヒゼキヤ王およびつかさたちはレビびとに命じて、ダビデと先見者アサフの言葉をもって主をさんびさせた。彼らは喜んでさんびし、頭をさげて礼拝した。",
    "その時、ヒゼキヤは言った、「あなたがたはすでに主に仕えるために身を清めたのであるから、進みよって、主の宮に犠牲と感謝の供え物を携えて来なさい」と。そこで会衆は犠牲と感謝の供え物を携えて来た。また志ある者は皆燔祭を携えて来た。",
    "会衆の携えて来た燔祭の数は雄牛七十頭、雄羊百頭、小羊二百頭、これらは皆主に燔祭としてささげるものであった。",
    "また奉納物は牛六百頭、小羊三千頭であった。",
    "ところが祭司が少なくてその燔祭の物の皮を、はぎつくすことができなかったので、その兄弟であるレビびとがこれを助けて、そのわざをなし終え、その間に他の祭司たちは身を清めた。これはレビびとが祭司たちよりも、身を清めることに、きちょうめんであったからである。",
    "このほかおびただしい燔祭があり、また、酬恩祭の脂肪および燔祭の灌祭もあった。こうして、主の宮の勤めは回復された。",
    "この事は、にわかになされたけれども、神がこのように民のために備えをされたので、ヒゼキヤおよびすべての民は喜んだ。"
  ],
  [
    "ヒゼキヤはイスラエルとユダにあまねく人をつかわし、また手紙をエフライムとマナセに書き送り、エルサレムにある主の宮に来て、イスラエルの神、主に過越の祭を行うように勧めた。",
    "王はすでにつかさたちおよびエルサレムにおる全会衆に計って、二月に過越の祭を行うことを定めた。",
    "――これは身を清めた祭司の数が足らず、民もまた、エルサレムに集まらなかったので、正月にこれを行うことができなかったからである――",
    "この事が、王にも全会衆にも良かったので、",
    "この事を定めて、ベエルシバからダンまでイスラエルにあまねくふれ示し、エルサレムに来て、イスラエルの神、主に過越の祭を行うことを勧めた。これはしるされているように、これを行う者が多くなかったゆえである。",
    "そこで飛脚たちは、王とそのつかさたちから受けた手紙をもって、イスラエルとユダをあまねく行き巡り、王の命を伝えて言った、「イスラエルの人々よ、あなたがたはアブラハム、イサク、イスラエルの神、主に立ち返りなさい。そうすれば主は、アッスリヤの王たちの手からのがれた残りのあなたがたに、帰られるでしょう。",
    "あなたがたの父たちおよび兄弟たちのようになってはならない。彼らはその先祖たちの神、主にむかって罪を犯したので、あなたがたの見るように主は彼らを滅びに渡されたのです。",
    "あなたがたの父たちのように強情にならないで、主に帰服し、主がとこしえに聖別された聖所に入り、あなたがたの神、主に仕えなさい。そうすれば、その激しい怒りがあなたがたを離れるでしょう。",
    "もしあなたがたが主に立ち返るならば、あなたがたの兄弟および子供は、これを捕えていった者の前にあわれみを得て、この国に帰ることができるでしょう。あなたがたの神、主は恵みあり、あわれみある方であられるゆえ、あなたがたが彼に立ち返るならば、顔をあなたがたにそむけられることはありません」。",
    "このように飛脚たちは、エフライムとマナセの国にはいって、町から町に行き巡り、ついに、ゼブルンまで行ったが、人々はこれをあざけり笑った。",
    "ただしアセル、マナセ、ゼブルンのうちには身を低くして、エルサレムにきた人々もあった。",
    "またユダにおいては神の手が人々に一つ心を与えて、王とつかさたちが主の言葉によって命じたことを行わせた。",
    "こうして二月になって、多くの民は、種入れぬパンの祭を行うためエルサレムに集まったが、非常に大きな会衆であった。",
    "彼らは立ってエルサレムにあるもろもろの祭壇を取り除き、またすべての香をたく祭壇を取り除いてキデロン川に投げすて、",
    "二月の十四日に過越の小羊をほふった。そこで祭司たちおよびレビびとはみずから恥じ、身を清めて主の宮に燔祭を携えて来た。",
    "彼らは神の人モーセの律法に従い、いつものようにその所に立ち、祭司たちは、レビびとの手から血を受けて注いだ。",
    "時に、会衆のうちにまだ身を清めていない者が多かったので、レビびとはその清くないすべての人々に代って過越の小羊をほふり、主に清めてささげた。",
    "多くの民すなわちエフライム、マナセ、イッサカル、ゼブルンからきた多くの者はまだ身を清めていないのに、書きしるされたとおりにしないで過越の物を食べた。それでヒゼキヤは、彼らのために祈って言った、「恵みふかき主よ、彼らをゆるしてください。",
    "彼らは聖所の清めの規定どおりにしなかったけれども、その心を傾けて神を求め、その先祖の神、主を求めたのです」。",
    "主はヒゼキヤに聞いて、民をいやされた。",
    "そこでエルサレムに来ていたイスラエルの人々は大いなる喜びをいだいて、七日のあいだ種入れぬパンの祭を行った。またレビびとと祭司たちは日々に主をさんびし、力をつくして主をたたえた。",
    "そしてヒゼキヤは主の勤めによく通じているすべてのレビびとを深くねぎらった。こうして人々は酬恩祭の犠牲をささげ、その先祖の神、主に感謝して、七日のあいだ祭の供え物を食べた。",
    "なお全会衆は相はかって、さらに七日のあいだ祭を守ることを定め、喜びをもってまた七日のあいだ守った。",
    "時にユダの王ヒゼキヤは雄牛一千頭、羊七千頭を会衆に贈り、また、つかさたちは雄牛一千頭、羊一万頭を会衆に贈った。祭司もまた多く身を清めた。",
    "ユダの全会衆および祭司、レビびと、ならびにイスラエルからきた全会衆、およびイスラエルの地からきた他国人と、ユダに住む他国人は皆喜んだ。",
    "このようにエルサレムに大いなる喜びがあった。イスラエルの王ダビデの子ソロモンの時からこのかた、このような事はエルサレムになかった。",
    "このとき祭司たちとレビびとは立って、民を祝福したが、その声は聞かれ、その祈は主の聖なるすみかである天に達した。"
  ],
  [
    "この事がすべて終った時、そこにいたイスラエルびとは皆、ユダの町々に出て行って、石柱を砕き、アシラ像を切り倒し、ユダとベニヤミンの全地、およびエフライムとマナセにある高き所と祭壇とを取りこわし、ついにこれをことごとく破壊した。そしてイスラエルの人々はおのおのその町々、その所領に帰った。",
    "ヒゼキヤは祭司およびレビびとの班を定め、班ごとにおのおのその勤めに従って、祭司とレビびとに燔祭と酬恩祭をささげさせ、主の営の門で勤めをし、感謝をし、さんびをさせた。",
    "また燔祭のために自分の財産のうちから王の分を出した。すなわち朝夕の燔祭および安息日、新月、定めの祭などの燔祭のために出して、主の律法にしるされているとおりにした。",
    "またエルサレムに住む民に、祭司とレビびとにその分を与えることを命じた。これは彼らをして主の律法に身をゆだねさせるためである。",
    "その命令が伝わるやいなや、イスラエルの人々は穀物、酒、油、蜜ならびに畑のもろもろの産物の初物を多くささげ、またすべての物の十分の一をおびただしく携えて来た。",
    "ユダの町々に住んでいたイスラエルとユダの人々もまた牛、羊の十分の一ならびにその神、主にささげられた奉納物を携えて来て、これを積み重ねた。",
    "三月にこれを積み重ねることを始め、七月にこれを終った。",
    "ヒゼキヤおよびつかさたちは来て、その積み重ねた物を見、主とその民イスラエルを祝福した。",
    "そしてヒゼキヤがその積み重ねた物について祭司およびレビびとに問い尋ねた時、",
    "ザドクの家から出た祭司の長アザリヤは彼に答えて言った、「民が主の宮に供え物を携えて来ることを始めてからこのかた、われわれは飽きるほど食べたが、たくさん残りました。主がその民を恵まれたからです。それでわれわれは、このように多くの残った物をもっているのです」。",
    "そこでヒゼキヤは主の宮のうちに室を設けることを命じたので、彼らはこれを設け、",
    "その供え物の十分の一および奉納物を忠実に携え入れた。これをつかさどる者のかしらはレビびとコナニヤで、その兄弟シメイは彼に次ぐ者となり、",
    "エヒエル、アザジヤ、ナハテ、アサヘル、エレモテ、ヨザバデ、エリエル、イスマキヤ、マハテ、ベナヤらは、ヒゼキヤ王および神の宮のつかさアザリヤの任命によって、コナニヤおよびその兄弟シメイを助けて、その監督者となった。",
    "東の門を守る者レビびとイムナの子コレは、神にささげる自発のささげ物をつかさどり、主の供え物および最も聖なる物を分配した。",
    "彼を助ける者はエデン、ミニヤミン、エシュア、シマヤ、アマリヤおよびシカニヤで、皆祭司の町々でその兄弟たちに、班によって、老若ひとしく忠実に分配した。",
    "ただしすべて登録された三歳以上の男子で主の宮に入り、その班に従って日々の職分をつくし、その受持の勤めをなす者は除かれた。",
    "祭司の登録はその氏族によってなされ、二十歳以上のレビびとの登録はその班により、その受持にしたがってなされた。",
    "また祭司はその幼な子、その妻、そのむすこ、その娘、全会衆と共に登録した。彼らは忠実に身を聖なる事にささげたからである。",
    "また町々の放牧地におるアロンの子孫である祭司たちのためには、町ごとに人を名ざし選んで、祭司のうちのすべての男およびレビびとのうちの登録されたすべての者に、その分を与えさせた。",
    "ヒゼキヤはユダ全国にこのようにし、良い事、正しい事、忠実な事をその神、主の前に行った。",
    "彼がその神を求めるために神の宮の務につき、律法につき、戒めについて始めたわざは、ことごとく心をつくして行い、これをなし遂げた。"
  ],
  [
    "ヒゼキヤがこれらの事を忠実に行った後、アッスリヤの王セナケリブが来てユダに侵入し、堅固な町々に向かって陣を張り、これを攻め取ろうとした。",
    "ヒゼキヤはセナケリブが来て、エルサレムを攻めようとするのを見たので、",
    "そのつかさたちおよび勇士たちと相談して、町の外にある泉の水を、ふさごうとした。彼らはこれを助けた。",
    "多くの民は集まって、すべての泉および国の中を流れる谷川をふさいで言った、「アッスリヤの王たちがきて、多くの水を得られるようなことをしておいていいだろうか」。",
    "ヒゼキヤはまた勇気を出して、破れた城壁をことごとく築き直して、その上にやぐらを建て、その外にまた城壁を巡らし、ダビデの町のミロを堅固にし、武器および盾を多く造り、",
    "軍長を民の上に置き、町の門の広場に民を集めて、これを励まして言った、",
    "「心を強くし、勇みたちなさい。アッスリヤの王をも、彼と共にいるすべての群衆をも恐れてはならない。おののいてはならない。われわれと共におる者は彼らと共におる者よりも大いなる者だからである。",
    "彼と共におる者は肉の腕である。しかしわれわれと共におる者はわれわれの神、主であって、われわれを助け、われわれに代って戦われる」。民はユダの王ヒゼキヤの言葉に安心した。",
    "この後アッスリヤの王セナケリブはその全軍をもってラキシを囲んでいたが、その家来をエルサレムにつかわして、ユダの王ヒゼキヤおよびエルサレムにいるすべてのユダの人に告げさせて言った、",
    "「アッスリヤの王セナケリブはこう言います、『あなたがたは何を頼んでエルサレムにこもっているのか。",
    "ヒゼキヤは「われわれの神、主がアッスリヤの王の手から、われわれを救ってくださる」と言って、あなたがたをそそのかし、飢えと、かわきをもって、あなたがたを死なせようとしているのではないか。",
    "このヒゼキヤは主のもろもろの高き所と祭壇を取り除き、ユダとエルサレムに命じて、「あなたがたはただ一つの祭壇の前で礼拝し、その上に犠牲をささげなければならない」と言った者ではないか。",
    "あなたがたは、わたしおよびわたしの先祖たちが、他の国々のすべての民にしたことを知らないのか。それらの国々の民の神々は、少しでもその国を、わたしの手から救い出すことができたか。",
    "わたしの先祖たちが滅ぼし尽したそれらの国民のもろもろの神のうち、だれか自分の民をわたしの手から救い出すことのできたものがあるか。それで、どうしてあなたがたの神が、あなたがたをわたしの手から救い出すことができよう。",
    "それゆえ、あなたがたはヒゼキヤに欺かれてはならない。そそのかされてはならない。また彼を信じてはならない。いずれの民、いずれの国の神もその民をわたしの手、または、わたしの先祖の手から救いだすことができなかったのだから、ましてあなたがたの神が、どうしてわたしの手からあなたがたを救いだすことができようか』」。",
    "セナケリブの家来は、このほかにも多く主なる神、およびそのしもべヒゼキヤをそしった。",
    "セナケリブはまた手紙を書き送って、イスラエルの神、主をあざけり、かつそしって言った、「諸国の民の神々が、その民をわたしの手から救い出さなかったように、ヒゼキヤの神も、その民をわたしの手から救い出さないであろう」と。",
    "そして彼らは大声をあげ、ユダヤの言葉をもって、城壁の上にいるエルサレムの民に向かって叫び、これをおどし、かつおびやかした。彼らは町を取るためである。",
    "このように彼らがエルサレムの神について語ること、人の手のわざである地上の民の神々について語るようであった。",
    "そこでヒゼキヤ王およびアモツの子預言者イザヤは共に祈って、天に呼ばわったので、",
    "主はひとりのみ使をつかわして、アッスリヤ王の陣営にいるすべての大勇士と将官、軍長らを滅ぼされた。それで王は赤面して自分の国に帰ったが、その神の家にはいった時、その子のひとりが、つるぎをもって彼をその所で殺した。",
    "このように主は、ヒゼキヤとエルサレムの住民をアッスリヤの王セナケリブの手およびすべての敵の手から救い出し、いたる所で彼らを守られた。",
    "そこで多くの人々はささげ物をエルサレムに携えてきて主にささげ、また宝物をユダの王ヒゼキヤに贈った。この後ヒゼキヤは万国の民に尊ばれた。",
    "そのころ、ヒゼキヤは病んで死ぬばかりであったが、主に祈ったので、主はこれに答えて、しるしを賜わった。",
    "しかしヒゼキヤはその受けた恵みに報いることをせず、その心が高ぶったので、怒りが彼とユダおよびエルサレムに臨もうとしたが、",
    "ヒゼキヤはその心の高ぶりを悔いてへりくだり、またエルサレムの住民も同様にしたので、主の怒りは、ヒゼキヤの世には彼らに臨まなかった。",
    "ヒゼキヤは富と栄誉をきわめ、宝蔵を造って、金、銀、宝石、香料、盾および各種の尊い器物をおさめ、",
    "また倉庫を造って穀物、酒、油などの産物をおさめ、小屋を造って種々の家畜を置き、おりを造って羊の群れを置き、",
    "また多数の町を設け、かつ羊と牛をおびただしく所有した。神が非常に多くの貨財を彼に賜わったからである。",
    "このヒゼキヤはまたギホンの水の上の源をふさいで、これをダビデの町の西の方にまっすぐに引き下した。このようにヒゼキヤはそのすべてのわざをなし遂げた。",
    "しかしバビロンの君たちが使者をつかわして、この国にあった、しるしについて尋ねさせた時には、神は彼を試みて、彼の心にあることを、ことごとく知るために彼を捨て置かれた。",
    "ヒゼキヤのその他の行為およびその徳行は、アモツの子預言者イザヤの黙示とユダとイスラエルの列王の書にしるされている。",
    "ヒゼキヤはその先祖たちと共に眠ったので、ダビデの子孫の墓のうちの高い所に葬られた。ユダの人々およびエルサレムの住民は皆その死に当って彼に敬意を表した。その子マナセが彼に代って王となった。"
  ],
  [
    "マナセは十二歳で王となり、五十五年の間エルサレムで世を治めた。",
    "彼は主がイスラエルの人々の前から追い払われた国々の民の憎むべき行いに見ならって、主の目の前に悪を行った。",
    "すなわち、その父ヒゼキヤがこわした高き所を再び築き、またもろもろのバアルのために祭壇を設け、アシラ像を造り、天の万象を拝んで、これに仕え、",
    "また主が「わが名は永遠にエルサレムにある」と言われた主の宮のうちに数個の祭壇を築き、",
    "主の宮の二つの庭に天の万象のために祭壇を築いた。",
    "彼はまたベンヒンノムの谷でその子供を火に焼いて供え物とし、占いをし、魔法をつかい、まじないを行い、口寄せと、占い師を任用するなど、主の前に多くの悪を行って、その怒りをひき起した。",
    "彼はまた刻んだ偶像を造って神の宮に安置した。神はこの宮についてダビデとその子ソロモンに言われたことがある、「わたしはこの宮と、わたしがイスラエルのすべての部族のうちから選んだエルサレムとに、わたしの名を永遠に置く。",
    "彼らがもし、わたしがすべて命じた事、すなわち、モーセが伝えたすべての律法と定めとおきてとを慎んで行うならば、わたしがあなたがたの先祖のために定めた地から、重ねてイスラエルの足を移すことをしない」と。",
    "マナセはこのようにユダとエルサレムの住民を迷わせ、主がイスラエルの人々の前に滅ぼされた国々の民にもまさって悪を行わせた。",
    "主はマナセおよびその民に告げられたが、彼らは心に留めなかった。",
    "それゆえ、主はアッスリヤの王の軍勢の諸将をこれに攻めこさせられたので、彼らはマナセをかぎで捕え、青銅のかせにつないで、バビロンに引いて行った。",
    "彼は悩みにあうに及んで、その神、主に願い求め、その先祖の神の前に大いに身を低くして、",
    "神に祈ったので、神はその祈を受けいれ、その願いを聞き、彼をエルサレムに連れ帰って、再び国に臨ませられた。これによってマナセは主こそ、まことに神にいますことを知った。",
    "この後、彼はダビデの町の外の石がきをギホンの西の方の谷のうちに築き、魚の門の入口にまで及ぼし、またオペルに石がきをめぐらして、非常に高くこれを築き上げ、ユダのすべての堅固な町に軍長を置き、",
    "また主の宮から、異邦の神々および偶像を取り除き、主の宮の山とエルサレムに自分で築いたすべての祭壇を取り除いて、町の外に投げ捨て、",
    "主の祭壇を築き直して、酬恩祭および感謝の犠牲を、その上にささげ、ユダに命じてイスラエルの神、主に仕えさせた。",
    "しかし民は、なお高き所で犠牲をささげた。ただしその神、主にのみささげた。",
    "マナセのそのほかの行為、その神にささげた祈、およびイスラエルの神、主の名をもって彼に告げた先見者たちの言葉は、イスラエルの列王の記録のうちにしるされている。",
    "またその祈と、祈の聞かれた事、そのもろもろの罪と、とが、その身を低くする前に高き所を築いて、アシラ像および刻んだ像を立てた場所などは、先見者の記録のうちにしるされている。",
    "マナセはその先祖たちと共に眠ったので、その家に葬られた。その子アモンが彼に代って王となった。",
    "アモンは王となった時二十二歳で、二年の間エルサレムで世を治めた。",
    "彼はその父マナセのしたように主の前に悪を行った。すなわちアモンはその父マナセが造ったもろもろの刻んだ像に犠牲をささげて、これに仕え、",
    "その父マナセが身を低くしたように主の前に身を低くしなかった。かえってこのアモンは、いよいよそのとがを増した。",
    "その家来たちは党を結んで彼にそむき、彼をその家で殺した。",
    "しかし国の民は、党を結んでアモン王にそむいた者どもをことごとく撃ち殺した。そして国の民はその子ヨシヤを王となして、そのあとを継がせた。"
  ],
  [
    "ヨシヤは八歳のとき王となり、エルサレムで三十一年の間世を治めた。",
    "彼は主の良しと見られることをなし、その父ダビデの道を歩んで、右にも左にも曲らなかった。",
    "彼はまだ若かったが、その治世の第八年に父ダビデの神を求めることを始め、その十二年には高き所、アシラ像、刻んだ像、鋳た像などを除いて、ユダとエルサレムを清めることを始め、",
    "もろもろのバアルの祭壇を、自分の前で打ちこわさせ、その上に立っていた香の祭壇を切り倒し、アシラ像、刻んだ像、鋳た像を打ち砕いて粉々にし、これらの像に犠牲をささげた者どもの墓の上にそれをまき散らし、",
    "祭司らの骨をそのもろもろの祭壇の上で焼き、こうしてユダとエルサレムを清めた。",
    "またマナセ、エフライム、シメオンおよびナフタリの荒れた町々にもこのようにし、",
    "もろもろの祭壇をこわし、アシラ像およびもろもろの刻んだ像を粉々に打ち砕き、イスラエル全国の香の祭壇をことごとく切り倒して、エルサレムに帰った。",
    "ヨシヤはその治世の十八年に、国と宮とを清めた時、その神、主の宮を繕わせようと、アザリヤの子シャパン、町のつかさマアセヤおよびヨアハズの子史官ヨアをつかわした。",
    "彼らは大祭司ヒルキヤのもとへ行って、神の宮にはいった金を渡した。これは門を守るレビびとがマナセ、エフライムおよびその他のすべてのイスラエル、ならびにユダとベニヤミンのすべての人、およびエルサレムの住民の手から集めたものである。",
    "彼らはこれを主の宮を監督する職工らの手に渡したので、主の宮で働く職工らは、これを宮を繕い直すために支払った。",
    "すなわち、大工および建築者にこれを渡して、ユダの王たちが破った建物のために、切り石および骨組の材木を買わせ、梁材を整えさせた。",
    "その人々は忠実に仕事をした。その監督者はメラリの子孫であるレビびとヤハテとオバデヤ、およびコハテびとの子孫であるゼカリヤとメシュラムであって、工事をつかさどった。また楽器に巧みなレビびとがこれに伴った。",
    "彼らはまた荷を負う者を監督し、様々の仕事に働くすべての者をつかさどった。また他のレビびとは書記となり、役人となり、また門衛となった。",
    "さて彼らが主の宮にはいった金を取りだした時、祭司ヒルキヤはモーセの伝えた主の律法の書を発見した。",
    "そこでヒルキヤは書記官シャパンに言った、「わたしは主の宮で律法の書を発見しました」と。そしてヒルキヤはその書をシャパンに渡した。",
    "シャパンはその書を王のもとに持って行き、さらに王に復命して言った、「しもべらはゆだねられた事をことごとくなし、",
    "主の宮にあった金をあけて、監督者の手および職工の手に渡しました」。",
    "書記官シャパンはまた王に告げて、「祭司ヒルキヤはわたしに一つの書物を渡しました」と言い、シャパンはそれを王の前で読んだ。",
    "王はその律法の言葉を聞いて衣を裂いた。",
    "そして王はヒルキヤおよびシャパンの子アヒカムとミカの子アブドンと書記官シャパンと王の家来アサヤとに命じて言った、",
    "「あなたがたは行って、この発見された書物の言葉についてわたしのために、またイスラエルとユダの残りの者のために主に問いなさい。われわれの先祖たちが主の言葉を守らず、すべてこの書物にしるされていることを行わなかったので、主はわれわれに大いなる怒りを注がれるからです」。",
    "そこでヒルキヤおよび王のつかわした人々は、シャルムの妻である女預言者ホルダのもとへ行った。シャルムはハスラの子であるトクハテの子で、衣装を守る者である。時にホルダは、エルサレムの第二区に住んでいた。彼らはホルダにその趣意を語ったので、",
    "ホルダは彼らに言った、「イスラエルの神、主はこう仰せられます、『あなたがたをわたしにつかわした人に告げなさい。",
    "主はこう仰せられます。見よ、わたしはユダの王の前で読んだ書物にしるされているもろもろののろい、すなわち災をこの所と、ここに住む者に下す。",
    "彼らはわたしを捨てて、他の神々に香をたき、自分の手で造ったもろもろの物をもって、わたしの怒りを引き起そうとしたからである。それゆえ、わたしの怒りは、この所に注がれて消えない。",
    "しかしあなたがたをつかわして、主に問わせるユダの王にはこう言いなさい。イスラエルの神、主はこう仰せられる。あなたが聞いた言葉については、",
    "この所と、ここに住む者を責める神の言葉を、あなたが聞いた時、心に悔い、神の前に身をひくくし、わたしの前にへりくだり、衣を裂いて、わたしの前に泣いたので、わたしもまた、あなたに聞いた、と主は言われる。",
    "見よ、わたしはあなたを先祖たちのもとに集める。あなたは安らかにあなたの墓に集められる。あなたはわたしがこの所と、ここに住む者に下すもろもろの災を目に見ることがない』と」。彼らは王に復命した。",
    "そこで王は人をつかわしてユダとエルサレムの長老をことごとく集め、",
    "そして王は主の宮に上って行った。ユダのすべての人々、エルサレムの住民、祭司、レビびと、およびすべての民は、老いた者も若い者もことごとく彼に従った。そこで王は主の宮で発見した契約の書の言葉を、ことごとく彼らの耳に読み聞かせ、",
    "そして王は自分の所に立って、主の前に契約を立て、主に従って歩み、心をつくし、精神をつくして、その戒めと、あかしと定めとをまもり、この書にしるされた契約の言葉を行おうと言い、",
    "エルサレムおよびベニヤミンの人々を皆これに加わらせた。エルサレムの住民は先祖の神であるその神の契約にしたがって行った。",
    "ヨシヤはイスラエルの人々に属するすべての地から、憎むべきものをことごとく取り除き、イスラエルにいるすべての人をその神、主に仕えさせた。ヨシヤが世にある日の間は、彼らは先祖の神、主に従って離れなかった。"
  ],
  [
    "ヨシヤはエルサレムで主に過越の祭を行った。すなわち正月の十四日に過越の小羊をほふらせ、",
    "祭司にその職務をとり行わせ、彼らを励まして主の宮の務をさせ、",
    "また主の聖なる者となってすべてのイスラエルびとを教えるレビびとに言った、「あなたがたはイスラエルの王ダビデの子ソロモンの建てた宮に、聖なる箱を置きなさい。再びこれを肩にになうに及ばない。あなたがたの神、主およびその民イスラエルに仕えなさい。",
    "あなたがたはイスラエルの王ダビデの書、およびその子ソロモンの書に基いて氏族にしたがい、その班によって、みずから備えをなし、",
    "あなたがたの兄弟である民の人々の氏族の区分にしたがって聖所に立ち、このためにレビびとの氏族の分が欠けることのないようにしなさい。",
    "あなたがたは過越の小羊をほふり、身を清め、あなたがたの兄弟のために備えをし、モーセが伝えた主の言葉にしたがって行いなさい」。",
    "ヨシヤは、小羊および子やぎを民の人々に贈った。これは皆その所にいるすべての人のための過越の供え物であって、その数三万、また雄牛三千を贈った。それらは王の所有から出したのである。",
    "そのつかさたちも民と祭司とレビびとに真心から贈った。また神の宮のつかさたちヒルキヤ、ゼカリヤ、エヒエルも小羊と子やぎ二千六百頭、牛三百頭を祭司に与えて過越の供え物とした。",
    "またレビびとの長である人々すなわちコナニヤおよびその兄弟シマヤ、ネタンエルならびにハシャビヤ、エイエル、ヨザバデなども小羊と子やぎ五千頭、牛五百頭をレビびとに贈って過越の供え物とした。",
    "このように勤めのことが備わったので、王の命に従って祭司たちはその持ち場に立ち、レビびとはその班に従って仕え、",
    "やがて過越の小羊がほふられたので、祭司はその血を受け取って注いだ。レビびとはその皮をはいだ。",
    "それから燔祭の物をとり分け、それを民の人々の氏族の区分に従って渡し、主にささげさせた。これはモーセの書にしるされたとおりである。また牛をもこのようにした。",
    "そして定めに従って過越の小羊を火であぶり、その他の聖なる供え物を深なべ、かま、浅なべなどに煮て、急いですべての民の人々にくばった。",
    "その後、彼らは自分のためと、祭司たちのために備えをした。アロンの子孫である祭司たちは、燔祭と脂肪をささげるのに忙しくて、夜になったからである。それでレビびとは自分たちのためと、アロンの子孫である祭司たちのために備えたのである。",
    "アサフの子孫である歌うたう者たちは、ダビデ、アサフ、ヘマンおよび王の先見者エドトンの命に従ってその持ち場におり、門衛たちはおのおの門にいて、その職務を離れるに及ばなかった。兄弟であるレビびとが彼らのために備えたからである。",
    "このようにその日、主の勤めの事がことごとく備わったので、ヨシヤ王の命に従って過越の祭を行い、主の祭壇に燔祭をささげた。",
    "ここに来ていたイスラエルの人々は、そのとき過越の祭を行い、また七日の間、種入れぬパンの祭を行った。",
    "預言者サムエルの日からこのかた、イスラエルでこのような過越の祭を行ったことはなかった。またイスラエルの諸王のうちには、ヨシヤが、祭司、レビびと、ならびにそこに来たユダとイスラエルのすべての人々、およびエルサレムの住民と共に行ったような過越の祭を行った者はひとりもなかった。",
    "この過越の祭はヨシヤの治世の第十八年に行われた。",
    "このようにヨシヤが宮を整えた後、エジプトの王ネコはユフラテ川のほとりにあるカルケミシで戦うために上ってきたので、ヨシヤはこれを防ごうと出て行った。",
    "しかしネコは彼に使者をつかわして言った、「ユダの王よ、われわれはお互に何のあずかるところがありますか。わたしはきょう、あなたを攻めようとして来たのではありません。わたしの敵の家を攻めようとして来たのです。神がわたしに命じて急がせています。わたしと共におられる神に逆らうことをやめなさい。そうしないと、神はあなたを滅ぼされるでしょう」。",
    "しかしヨシヤは引き返すことを好まず、かえって彼と戦うために、姿を変え、神の口から出たネコの言葉を聞きいれず、行ってメギドの谷で戦ったが、",
    "射手の者どもがヨシヤを射あてたので、王はその家来たちに、「わたしを助け出せ。わたしはひどく傷ついた」と言った。",
    "そこで家来たちは彼を車から助け出し、王のもっていた第二の車に乗せてエルサレムにつれて行ったが、ついに死んだので、その先祖の墓にこれを葬った。そしてユダとエルサレムは皆ヨシヤのために悲しんだ。",
    "時にエレミヤはヨシヤのために哀歌を作った。歌うたう男、歌うたう女は今日に至るまで、その哀歌のうちにヨシヤのことを述べ、イスラエルのうちにこれを例とした。これは哀歌のうちにしるされている。",
    "ヨシヤのその他の行為、主の律法にしるされた所に従って行った徳行、",
    "およびその始終の行いなどは、イスラエルとユダの列王の書にしるされている。"
  ],
  [
    "国の民はヨシヤの子エホアハズを立て、エルサレムでその父に代って王とならせた。",
    "エホアハズは王となった時二十三歳で、エルサレムで三月の間、世を治めたが、",
    "エジプトの王はエルサレムで彼を廃し、かつ銀百タラント、金一タラントの罰金を国に課した。",
    "そしてエジプト王は彼の兄弟エリアキムをユダとエルサレムの王とし、その名をエホヤキムと改め、その兄弟エホアハズを捕えてエジプトへ引いて行った。",
    "エホヤキムは王となった時二十五歳で、十一年の間エルサレムで世を治めた。彼はその神、主の前に悪を行った。",
    "時に、バビロンの王ネブカデネザルが彼の所に攻め上り、彼をバビロンに引いて行こうとして、かせにつないだ。",
    "ネブカデネザルはまた主の宮の器物をバビロンに運んで行って、バビロンにあるその宮殿にそれをおさめた。",
    "エホヤキムのその他の行為、その行った憎むべき事および彼がひそかに行った事などは、イスラエルとユダの列王の書にしるされている。その子エホヤキンが彼に代って王となった。",
    "エホヤキンは王となった時八歳で、エルサレムで三月と十日の間、世を治め、主の前に悪を行った。",
    "年が改まり春になって、ネブカデネザル王は人をつかわして、彼を主の宮の尊い器物と共にバビロンに連れて行かせ、その兄弟ゼデキヤをユダとエルサレムの王とした。",
    "ゼデキヤは王となった時二十一歳で、十一年の間エルサレムで世を治めた。",
    "彼はその神、主の前に悪を行い、主の言葉を伝える預言者エレミヤの前に、身をひくくしなかった。",
    "彼はまた、彼に神をさして誓わせたネブカデネザル王にもそむいた。彼は強情で、その心をかたくなにして、イスラエルの神、主に立ち返らなかった。",
    "祭司のかしらたちおよび民らもまた、すべて異邦人のもろもろの憎むべき行為にならって、はなはだしく罪を犯し、主がエルサレムに聖別しておかれた主の宮を汚した。",
    "その先祖の神、主はその民と、すみかをあわれむがゆえに、しきりに、その使者を彼らにつかわされたが、",
    "彼らが神の使者たちをあざけり、その言葉を軽んじ、その預言者たちをののしったので、主の怒りがその民に向かって起り、ついに救うことができないようになった。",
    "そこで主はカルデヤびとの王を彼らに攻めこさせられたので、彼はその聖所の家でつるぎをもって若者たちを殺し、若者をも、処女をも、老人をも、しらがの者をもあわれまなかった。主は彼らをことごとく彼の手に渡された。",
    "彼は神の宮のもろもろの大小の器物、主の宮の貨財、王とそのつかさたちの貨財など、すべてこれをバビロンに携えて行き、",
    "神の宮を焼き、エルサレムの城壁をくずし、そのうちの宮殿をことごとく火で焼き、そのうちの尊い器物をことごとくこわした。",
    "彼はまたつるぎをのがれた者どもを、バビロンに捕えて行って、彼とその子らの家来となし、ペルシャの国の興るまで、そうして置いた。",
    "これはエレミヤの口によって伝えられた主の言葉の成就するためであった。こうして国はついにその安息をうけた。すなわちこれはその荒れている間、安息して、ついに七十年が満ちた。",
    "ペルシャ王クロスの元年に当り、主はエレミヤの口によって伝えた主の言葉を成就するため、ペルシャ王クロスの霊を感動されたので、王はあまねく国中にふれ示し、またそれを書き示して言った、",
    "「ペルシャの王クロスはこう言う、『天の神、主は地上の国々をことごとくわたしに賜わって、主の宮をユダにあるエルサレムに建てることをわたしに命じられた。あなたがたのうち、その民である者は皆、その神、主の助けを得て上って行きなさい』」。"
  ]
]