[
  [
    "神の御旨によりキリスト・イエスの使徒となったパウロと、兄弟テモテとから、コリントにある神の教会、ならびにアカヤ全土にいるすべての聖徒たちへ。",
    "わたしたちの父なる神と主イエス・キリストから、恵みと平安とが、あなたがたにあるように。",
    "ほむべきかな、わたしたちの主イエス・キリストの父なる神、あわれみ深き父、慰めに満ちたる神。",
    "神は、いかなる患難の中にいる時でもわたしたちを慰めて下さり、また、わたしたち自身も、神に慰めていただくその慰めをもって、あらゆる患難の中にある人々を慰めることができるようにして下さるのである。",
    "それは、キリストの苦難がわたしたちに満ちあふれているように、わたしたちの受ける慰めもまた、キリストによって満ちあふれているからである。",
    "わたしたちが患難に会うなら、それはあなたがたの慰めと救とのためであり、慰めを受けるなら、それはあなたがたの慰めのためであって、その慰めは、わたしたちが受けているのと同じ苦難に耐えさせる力となるのである。",
    "だから、あなたがたに対していだいているわたしたちの望みは、動くことがない。あなたがたが、わたしたちと共に苦難にあずかっているように、慰めにも共にあずかっていることを知っているからである。",
    "兄弟たちよ。わたしたちがアジヤで会った患難を、知らずにいてもらいたくない。わたしたちは極度に、耐えられないほど圧迫されて、生きる望みをさえ失ってしまい、",
    "心のうちで死を覚悟し、自分自身を頼みとしないで、死人をよみがえらせて下さる神を頼みとするに至った。",
    "神はこのような死の危険から、わたしたちを救い出して下さった、また救い出して下さるであろう。わたしたちは、神が今後も救い出して下さることを望んでいる。",
    "そして、あなたがたもまた祈をもって、ともどもに、わたしたちを助けてくれるであろう。これは多くの人々の願いによりわたしたちに賜わった恵みについて、多くの人が感謝をささげるようになるためである。",
    "さて、わたしたちがこの世で、ことにあなたがたに対し、人間の知恵によってではなく神の恵みによって、神の神聖と真実とによって行動してきたことは、実にわたしたちの誇であって、良心のあかしするところである。",
    "わたしたちが書いていることは、あなたがたが読んで理解できないことではない。それを完全に理解してくれるように、わたしは希望する。",
    "すでにある程度わたしたちを理解してくれているとおり、わたしたちの主イエスの日には、あなたがたがわたしたちの誇であるように、わたしたちもあなたがたの誇なのである。",
    "この確信をもって、わたしたちはもう一度恵みを得させたいので、まずあなたがたの所に行き、",
    "それからそちらを通ってマケドニヤにおもむき、そして再びマケドニヤからあなたがたの所に帰り、あなたがたの見送りを受けてユダヤに行く計画を立てたのである。",
    "この計画を立てたのは、軽率なことであったであろうか。それとも、自分の計画を肉の思いによって計画したため、わたしの「しかり、しかり」が同時に「否、否」であったのだろうか。",
    "神の真実にかけて言うが、あなたがたに対するわたしの言葉は、「しかり」と同時に「否」というようなものではない。",
    "なぜなら、わたしたち、すなわち、わたしとシルワノとテモテとが、あなたがたに宣べ伝えた神の子キリスト・イエスは、「しかり」となると同時に「否」となったのではない。そうではなく、「しかり」がイエスにおいて実現されたのである。",
    "なぜなら、神の約束はことごとく、彼において「しかり」となったからである。だから、わたしたちは、彼によって「アァメン」と唱えて、神に栄光を帰するのである。",
    "あなたがたと共にわたしたちを、キリストのうちに堅くささえ、油をそそいで下さったのは、神である。",
    "神はまた、わたしたちに証印をおし、その保証として、わたしたちの心に御霊を賜わったのである。",
    "わたしは自分の魂をかけ、神を証人に呼び求めて言うが、わたしがコリントに行かないでいるのは、あなたがたに対して寛大でありたいためである。",
    "わたしたちは、あなたがたの信仰を支配する者ではなく、あなたがたの喜びのために共に働いている者にすぎない。あなたがたは、信仰に堅く立っているからである。"
  ],
  [
    "そこでわたしは、あなたがたの所に再び悲しみをもって行くことはすまいと、決心したのである。",
    "もしあなたがたを悲しませるとすれば、わたしが悲しませているその人以外に、だれがわたしを喜ばせてくれるのか。",
    "このような事を書いたのは、わたしが行く時、わたしを喜ばせてくれるはずの人々から、悲しい思いをさせられたくないためである。わたし自身の喜びはあなたがた全体の喜びであることを、あなたがたすべてについて確信しているからである。",
    "わたしは大きな患難と心の憂いの中から、多くの涙をもってあなたがたに書きおくった。それは、あなたがたを悲しませるためではなく、あなたがたに対してあふれるばかりにいだいているわたしの愛を、知ってもらうためであった。",
    "しかし、もしだれかが人を悲しませたとすれば、それはわたしを悲しませたのではなく、控え目に言うが、ある程度、あなたがた一同を悲しませたのである。",
    "その人にとっては、多数の者から受けたあの処罰でもう十分なのだから、",
    "あなたがたはむしろ彼をゆるし、また慰めてやるべきである。そうしないと、その人はますます深い悲しみに沈むかも知れない。",
    "そこでわたしは、彼に対して愛を示すように、あなたがたに勧める。",
    "わたしが書きおくったのも、あなたがたがすべての事について従順であるかどうかを、ためすためにほかならなかった。",
    "もしあなたがたが、何かのことについて人をゆるすなら、わたしもまたゆるそう。そして、もしわたしが何かのことでゆるしたとすれば、それは、あなたがたのためにキリストのみまえでゆるしたのである。",
    "そうするのは、サタンに欺かれることのないためである。わたしたちは、彼の策略を知らないわけではない。",
    "さて、キリストの福音のためにトロアスに行ったとき、わたしのために主の門が開かれたにもかかわらず、",
    "兄弟テトスに会えなかったので、わたしは気が気でなく、人々に別れて、マケドニヤに出かけて行った。",
    "しかるに、神は感謝すべきかな。神はいつもわたしたちをキリストの凱旋に伴い行き、わたしたちをとおしてキリストを知る知識のかおりを、至る所に放って下さるのである。",
    "わたしたちは、救われる者にとっても滅びる者にとっても、神に対するキリストのかおりである。",
    "後者にとっては、死から死に至らせるかおりであり、前者にとっては、いのちからいのちに至らせるかおりである。いったい、このような任務に、だれが耐え得ようか。",
    "しかし、わたしたちは、多くの人のように神の言を売物にせず、真心をこめて、神につかわされた者として神のみまえで、キリストにあって語るのである。"
  ],
  [
    "わたしたちは、またもや、自己推薦をし始めているのだろうか。それとも、ある人々のように、あなたがたにあてた、あるいは、あなたがたからの推薦状が必要なのだろうか。",
    "わたしたちの推薦状は、あなたがたなのである。それは、わたしたちの心にしるされていて、すべての人に知られ、かつ読まれている。",
    "そして、あなたがたは自分自身が、わたしたちから送られたキリストの手紙であって、墨によらず生ける神の霊によって書かれ、石の板にではなく人の心の板に書かれたものであることを、はっきりとあらわしている。",
    "こうした確信を、わたしたちはキリストにより神に対していだいている。",
    "もちろん、自分自身で事を定める力が自分にある、と言うのではない。わたしたちのこうした力は、神からきている。",
    "神はわたしたちに力を与えて、新しい契約に仕える者とされたのである。それは、文字に仕える者ではなく、霊に仕える者である。文字は人を殺し、霊は人を生かす。",
    "もし石に彫りつけた文字による死の務が栄光のうちに行われ、そのためイスラエルの子らは、モーセの顔の消え去るべき栄光のゆえに、その顔を見つめることができなかったとすれば、",
    "まして霊の務は、はるかに栄光あるものではなかろうか。",
    "もし罪を宣告する務が栄光あるものだとすれば、義を宣告する務は、はるかに栄光に満ちたものである。",
    "そして、すでに栄光を受けたものも、この場合、はるかにまさった栄光のまえに、その栄光を失ったのである。",
    "もし消え去るべきものが栄光をもって現れたのなら、まして永存すべきものは、もっと栄光のあるべきものである。",
    "こうした望みをいだいているので、わたしたちは思いきって大胆に語り、",
    "そしてモーセが、消え去っていくものの最後をイスラエルの子らに見られまいとして、顔におおいをかけたようなことはしない。",
    "実際、彼らの思いは鈍くなっていた。今日に至るまで、彼らが古い契約を朗読する場合、その同じおおいが取り去られないままで残っている。それは、キリストにあってはじめて取り除かれるのである。",
    "今日に至るもなお、モーセの書が朗読されるたびに、おおいが彼らの心にかかっている。",
    "しかし主に向く時には、そのおおいは取り除かれる。",
    "主は霊である。そして、主の霊のあるところには、自由がある。",
    "わたしたちはみな、顔おおいなしに、主の栄光を鏡に映すように見つつ、栄光から栄光へと、主と同じ姿に変えられていく。これは霊なる主の働きによるのである。"
  ],
  [
    "このようにわたしたちは、あわれみを受けてこの務についているのだから、落胆せずに、",
    "恥ずべき隠れたことを捨て去り、悪巧みによって歩かず、神の言を曲げず、真理を明らかにし、神のみまえに、すべての人の良心に自分を推薦するのである。",
    "もしわたしたちの福音がおおわれているなら、滅びる者どもにとっておおわれているのである。",
    "彼らの場合、この世の神が不信の者たちの思いをくらませて、神のかたちであるキリストの栄光の福音の輝きを、見えなくしているのである。",
    "しかし、わたしたちは自分自身を宣べ伝えるのではなく、主なるキリスト・イエスを宣べ伝える。わたしたち自身は、ただイエスのために働くあなたがたの僕にすぎない。",
    "「やみの中から光が照りいでよ」と仰せになった神は、キリストの顔に輝く神の栄光の知識を明らかにするために、わたしたちの心を照して下さったのである。",
    "しかしわたしたちは、この宝を土の器の中に持っている。その測り知れない力は神のものであって、わたしたちから出たものでないことが、あらわれるためである。",
    "わたしたちは、四方から患難を受けても窮しない。途方にくれても行き詰まらない。",
    "迫害に会っても見捨てられない。倒されても滅びない。",
    "いつもイエスの死をこの身に負うている。それはまた、イエスのいのちが、この身に現れるためである。",
    "わたしたち生きている者は、イエスのために絶えず死に渡されているのである。それはイエスのいのちが、わたしたちの死ぬべき肉体に現れるためである。",
    "こうして、死はわたしたちのうちに働き、いのちはあなたがたのうちに働くのである。",
    "「わたしは信じた。それゆえに語った」としるしてあるとおり、それと同じ信仰の霊を持っているので、わたしたちも信じている。それゆえに語るのである。",
    "それは、主イエスをよみがえらせたかたが、わたしたちをもイエスと共によみがえらせ、そして、あなたがたと共にみまえに立たせて下さることを、知っているからである。",
    "すべてのことは、あなたがたの益であって、恵みがますます多くの人に増し加わるにつれ、感謝が満ちあふれて、神の栄光となるのである。",
    "だから、わたしたちは落胆しない。たといわたしたちの外なる人は滅びても、内なる人は日ごとに新しくされていく。",
    "なぜなら、このしばらくの軽い患難は働いて、永遠の重い栄光を、あふれるばかりにわたしたちに得させるからである。",
    "わたしたちは、見えるものにではなく、見えないものに目を注ぐ。見えるものは一時的であり、見えないものは永遠につづくのである。"
  ],
  [
    "わたしたちの住んでいる地上の幕屋がこわれると、神からいただく建物、すなわち天にある、人の手によらない永遠の家が備えてあることを、わたしたちは知っている。",
    "そして、天から賜わるそのすみかを、上に着ようと切に望みながら、この幕屋の中で苦しみもだえている。",
    "それを着たなら、裸のままではいないことになろう。",
    "この幕屋の中にいるわたしたちは、重荷を負って苦しみもだえている。それを脱ごうと願うからではなく、その上に着ようと願うからであり、それによって、死ぬべきものがいのちにのまれてしまうためである。",
    "わたしたちを、この事にかなう者にして下さったのは、神である。そして、神はその保証として御霊をわたしたちに賜わったのである。",
    "だから、わたしたちはいつも心強い。そして、肉体を宿としている間は主から離れていることを、よく知っている。",
    "わたしたちは、見えるものによらないで、信仰によって歩いているのである。",
    "それで、わたしたちは心強い。そして、むしろ肉体から離れて主と共に住むことが、願わしいと思っている。",
    "そういうわけだから、肉体を宿としているにしても、それから離れているにしても、ただ主に喜ばれる者となるのが、心からの願いである。",
    "なぜなら、わたしたちは皆、キリストのさばきの座の前にあらわれ、善であれ悪であれ、自分の行ったことに応じて、それぞれ報いを受けねばならないからである。",
    "このようにわたしたちは、主の恐るべきことを知っているので、人々に説き勧める。わたしたちのことは、神のみまえには明らかになっている。さらに、あなたがたの良心にも明らかになるようにと望む。",
    "わたしたちは、あなたがたに対して、またもや自己推薦をしようとするのではない。ただわたしたちを誇る機会を、あなたがたに持たせ、心を誇るのではなくうわべだけを誇る人々に答えうるようにさせたいのである。",
    "もしわたしたちが、気が狂っているのなら、それは神のためであり、気が確かであるのなら、それはあなたがたのためである。",
    "なぜなら、キリストの愛がわたしたちに強く迫っているからである。わたしたちはこう考えている。ひとりの人がすべての人のために死んだ以上、すべての人が死んだのである。",
    "そして、彼がすべての人のために死んだのは、生きている者がもはや自分のためにではなく、自分のために死んでよみがえったかたのために、生きるためである。",
    "それだから、わたしたちは今後、だれをも肉によって知ることはすまい。かつてはキリストを肉によって知っていたとしても、今はもうそのような知り方をすまい。",
    "だれでもキリストにあるならば、その人は新しく造られた者である。古いものは過ぎ去った、見よ、すべてが新しくなったのである。",
    "しかし、すべてこれらの事は、神から出ている。神はキリストによって、わたしたちをご自分に和解させ、かつ和解の務をわたしたちに授けて下さった。",
    "すなわち、神はキリストにおいて世をご自分に和解させ、その罪過の責任をこれに負わせることをしないで、わたしたちに和解の福音をゆだねられたのである。",
    "神がわたしたちをとおして勧めをなさるのであるから、わたしたちはキリストの使者なのである。そこで、キリストに代って願う、神の和解を受けなさい。",
    "神はわたしたちの罪のために、罪を知らないかたを罪とされた。それは、わたしたちが、彼にあって神の義となるためなのである。"
  ],
  [
    "わたしたちはまた、神と共に働く者として、あなたがたに勧める。神の恵みをいたずらに受けてはならない。",
    "神はこう言われる、「わたしは、恵みの時にあなたの願いを聞きいれ、救の日にあなたを助けた」。見よ、今は恵みの時、見よ、今は救の日である。",
    "この務がそしりを招かないために、わたしたちはどんな事にも、人につまずきを与えないようにし、",
    "かえって、あらゆる場合に、神の僕として、自分を人々にあらわしている。すなわち、極度の忍苦にも、患難にも、危機にも、行き詰まりにも、",
    "むち打たれることにも、入獄にも、騒乱にも、労苦にも、徹夜にも、飢餓にも、",
    "真実と知識と寛容と、慈愛と聖霊と偽りのない愛と、",
    "真理の言葉と神の力とにより、左右に持っている義の武器により、",
    "ほめられても、そしられても、悪評を受けても、好評を博しても、神の僕として自分をあらわしている。わたしたちは、人を惑わしているようであるが、しかも真実であり、",
    "人に知られていないようであるが、認められ、死にかかっているようであるが、見よ、生きており、懲らしめられているようであるが、殺されず、",
    "悲しんでいるようであるが、常に喜んでおり、貧しいようであるが、多くの人を富ませ、何も持たないようであるが、すべての物を持っている。",
    "コリントの人々よ。あなたがたに向かってわたしたちの口は開かれており、わたしたちの心は広くなっている。",
    "あなたがたは、わたしたちに心をせばめられていたのではなく、自分で心をせばめていたのだ。",
    "わたしは子供たちに対するように言うが、どうかあなたがたの方でも心を広くして、わたしに応じてほしい。",
    "不信者と、つり合わないくびきを共にするな。義と不義となんの係わりがあるか。光とやみとなんの交わりがあるか。",
    "キリストとベリアルとなんの調和があるか。信仰と不信仰となんの関係があるか。",
    "神の宮と偶像となんの一致があるか。わたしたちは、生ける神の宮である。神がこう仰せになっている、「わたしは彼らの間に住み、かつ出入りをするであろう。そして、わたしは彼らの神となり、彼らはわたしの民となるであろう」。",
    "だから、「彼らの間から出て行き、彼らと分離せよ、と主は言われる。そして、汚れたものに触てはならない。触なければ、わたしはあなたがたを受けいれよう。",
    "そしてわたしは、あなたがたの父となり、あなたがたは、わたしのむすこ、むすめとなるであろう。全能の主が、こう言われる」。"
  ],
  [
    "愛する者たちよ。わたしたちは、このような約束を与えられているのだから、肉と霊とのいっさいの汚れから自分をきよめ、神をおそれて全く清くなろうではないか。",
    "どうか、わたしたちに心を開いてほしい。わたしたちは、だれにも不義をしたことがなく、だれをも破滅におとしいれたことがなく、だれからもだまし取ったことがない。",
    "わたしは、責めるつもりでこう言うのではない。前にも言ったように、あなたがたはわたしの心のうちにいて、わたしたちと生死を共にしているのである。",
    "わたしはあなたがたを大いに信頼し、大いに誇っている。また、あふれるばかり慰めを受け、あらゆる患難の中にあって喜びに満ちあふれている。",
    "さて、マケドニヤに着いたとき、わたしたちの身に少しの休みもなく、さまざまの患難に会い、外には戦い、内には恐れがあった。",
    "しかるに、うちしおれている者を慰める神は、テトスの到来によって、わたしたちを慰めて下さった。",
    "ただ彼の到来によるばかりではなく、彼があなたがたから受けたその慰めをもって、慰めて下さった。すなわち、あなたがたがわたしを慕っていること、嘆いていること、またわたしに対して熱心であることを知らせてくれたので、わたしの喜びはいよいよ増し加わったのである。",
    "そこで、たとい、あの手紙であなたがたを悲しませたとしても、わたしはそれを悔いていない。あの手紙がしばらくの間ではあるが、あなたがたを悲しませたのを見て悔いたとしても、",
    "今は喜んでいる。それは、あなたがたが悲しんだからではなく、悲しんで悔い改めるに至ったからである。あなたがたがそのように悲しんだのは、神のみこころに添うたことであって、わたしたちからはなんの損害も受けなかったのである。",
    "神のみこころに添うた悲しみは、悔いのない救を得させる悔改めに導き、この世の悲しみは死をきたらせる。",
    "見よ、神のみこころに添うたその悲しみが、どんなにか熱情をあなたがたに起させたことか。また、弁明、義憤、恐れ、愛慕、熱意、それから処罰に至らせたことか。あなたがたはあの問題については、すべての点において潔白であることを証明したのである。",
    "だから、わたしがあなたがたに書きおくったのは、不義をした人のためでも、不義を受けた人のためでもなく、わたしたちに対するあなたがたの熱情が、神の前にあなたがたの間で明らかになるためである。",
    "こういうわけで、わたしたちは慰められたのである。これらの慰めの上にテトスの喜びが加わって、わたしたちはなおいっそう喜んだ。彼があなたがた一同によって安心させられたからである。",
    "そして、わたしは彼に対してあなたがたのことを少しく誇ったが、それはわたしの恥にならないですんだ。あなたがたにいっさいのことを真実に語ったように、テトスに対して誇ったことも真実となってきたのである。",
    "また彼は、あなたがた一同が従順であって、おそれおののきつつ自分を迎えてくれたことを思い出して、ますます心をあなたがたの方に寄せている。",
    "わたしは、あなたがたに全く信頼することができて、喜んでいる。"
  ],
  [
    "兄弟たちよ。わたしたちはここで、マケドニヤの諸教会に与えられた神の恵みを、あなたがたに知らせよう。",
    "すなわち、彼らは、患難のために激しい試錬をうけたが、その満ちあふれる喜びは、極度の貧しさにもかかわらず、あふれ出て惜しみなく施す富となったのである。",
    "わたしはあかしするが、彼らは力に応じて、否、力以上に施しをした。すなわち、自ら進んで、",
    "聖徒たちへの奉仕に加わる恵みにあずかりたいと、わたしたちに熱心に願い出て、",
    "わたしたちの希望どおりにしたばかりか、自分自身をまず、神のみこころにしたがって、主にささげ、また、わたしたちにもささげたのである。",
    "そこで、この募金をテトスがあなたがたの所で、すでに始めた以上、またそれを完成するようにと、わたしたちは彼に勧めたのである。",
    "さて、あなたがたがあらゆる事がらについて富んでいるように、すなわち、信仰にも言葉にも知識にも、あらゆる熱情にも、また、あなたがたに対するわたしたちの愛にも富んでいるように、この恵みのわざにも富んでほしい。",
    "こう言っても、わたしは命令するのではない。ただ、他の人たちの熱情によって、あなたがたの愛の純真さをためそうとするのである。",
    "あなたがたは、わたしたちの主イエス・キリストの恵みを知っている。すなわち、主は富んでおられたのに、あなたがたのために貧しくなられた。それは、あなたがたが、彼の貧しさによって富む者になるためである。",
    "そこで、わたしは、この恵みのわざについて意見を述べよう。それがあなたがたの益になるからである。あなたがたはこの事を、昨年以来、他に先んじて実行したばかりではなく、それを願っていた。",
    "だから今、それをやりとげなさい。あなたがたが心から願っているように、持っているところに応じて、それをやりとげなさい。",
    "もし心から願ってそうするなら、持たないところによらず、持っているところによって、神に受けいれられるのである。",
    "それは、ほかの人々に楽をさせて、あなたがたに苦労をさせようとするのではなく、持ち物を等しくするためである。",
    "すなわち、今の場合は、あなたがたの余裕があの人たちの欠乏を補い、後には、彼らの余裕があなたがたの欠乏を補い、こうして等しくなるようにするのである。",
    "それは「多く得た者も余ることがなく、少ししか得なかった者も足りないことはなかった」と書いてあるとおりである。",
    "わたしがあなたがたに対して持っている同じ熱情を、テトスの心にも与えて下さった神に感謝する。",
    "彼はわたしの勧めを受けいれ、そして更に熱心になって、自分から進んであなたがたのところに行った。",
    "わたしたちはまた、テトスと一緒に、ひとりの兄弟を送る。この兄弟が福音宣伝の上で得たほまれは、すべての教会に聞えているが、",
    "そのうえ、彼は、主ご自身の栄光があらわれるため、また、わたしたちの好意を示すために、骨を折って贈り物を集めているわたしたちの同伴者として、諸教会から選ばれたのである。",
    "そうしたのは、わたしたちが集めているこの寄附金のことについて、人にかれこれ言われるのを避けるためである。",
    "わたしたちは、主のみまえばかりではなく、人の前でも公正であるように、気を配っているのである。",
    "また、もうひとりの兄弟を彼らと一緒に送る。わたしたちは、多くの事について彼が熱心であったことを、たびたび認めた。彼は今、あなたがたを非常に信頼して、ますます熱心になっている。",
    "テトスについて言えば、彼はわたしの仲間であり、あなたがたに対するわたしの協力者である。この兄弟たちについて言えば、彼らは諸教会の使者、キリストの栄光である。",
    "だから、あなたがたの愛と、また、あなたがたについてわたしたちがいだいている誇とが、真実であることを、諸教会の前で彼らにあかししていただきたい。"
  ],
  [
    "聖徒たちに対する援助については、いまさら、あなたがたに書きおくる必要はない。",
    "わたしは、あなたがたの好意を知っており、そのために、あなたがたのことをマケドニヤの人々に誇って、アカヤでは昨年以来、すでに準備をしているのだと言った。そして、あなたがたの熱心は、多くの人を奮起させたのである。",
    "わたしが兄弟たちを送ることにしたのは、あなたがたについてわたしたちの誇ったことが、この場合むなしくならないで、わたしが言ったとおり準備していてもらいたいからである。",
    "そうでないと、万一マケドニヤ人がわたしと一緒に行って、準備ができていないのを見たら、あなたがたはもちろん、わたしたちも、かように信じきっていただけに、恥をかくことになろう。",
    "だから、わたしは兄弟たちを促して、あなたがたの所へ先に行かせ、以前あなたがたが約束していた贈り物の準備をさせておくことが必要だと思った。それをしぶりながらではなく、心をこめて用意していてほしい。",
    "わたしの考えはこうである。少ししかまかない者は、少ししか刈り取らず、豊かにまく者は、豊かに刈り取ることになる。",
    "各自は惜しむ心からでなく、また、しいられてでもなく、自ら心で決めたとおりにすべきである。神は喜んで施す人を愛して下さるのである。",
    "神はあなたがたにあらゆる恵みを豊かに与え、あなたがたを常にすべてのことに満ち足らせ、すべての良いわざに富ませる力のあるかたなのである。",
    "「彼は貧しい人たちに散らして与えた。その義は永遠に続くであろう」と書いてあるとおりである。",
    "種まく人に種と食べるためのパンとを備えて下さるかたは、あなたがたにも種を備え、それをふやし、そしてあなたがたの義の実を増して下さるのである。",
    "こうして、あなたがたはすべてのことに豊かになって、惜しみなく施し、その施しはわたしたちの手によって行われ、神に感謝するに至るのである。",
    "なぜなら、この援助の働きは、聖徒たちの欠乏を補えだけではなく、神に対する多くの感謝によってますます豊かになるからである。",
    "すなわち、この援助を行った結果として、あなたがたがキリストの福音の告白に対して従順であることや、彼らにも、すべての人にも、惜しみなく施しをしていることがわかってきて、彼らは神に栄光を帰し、",
    "そして、あなたがたに賜わったきわめて豊かな神の恵みのゆえに、あなたがたを慕い、あなたがたのために祈るのである。",
    "言いつくせない賜物のゆえに、神に感謝する。"
  ],
  [
    "さて、「あなたがたの間にいて面と向かってはおとなしいが、離れていると、気が強くなる」このパウロが、キリストの優しさ、寛大さをもって、あなたがたに勧める。",
    "わたしたちを肉に従って歩いているかのように思っている人々に対しては、わたしは勇敢に行動するつもりであるが、あなたがたの所では、どうか、そのような思いきったことをしないですむようでありたい。",
    "わたしたちは、肉にあって歩いてはいるが、肉に従って戦っているのではない。",
    "わたしたちの戦いの武器は、肉のものではなく、神のためには要塞をも破壊するほどの力あるものである。わたしたちはさまざまな議論を破り、",
    "神の知恵に逆らって立てられたあらゆる障害物を打ちこわし、すべての思いをとりこにしてキリストに服従させ、",
    "そして、あなたがたが完全に服従した時、すべて不従順な者を処罰しようと、用意しているのである。",
    "あなたがたは、うわべの事だけを見ている。もしある人が、キリストに属する者だと自任しているなら、その人はもう一度よく反省すべきである。その人がキリストに属する者であるように、わたしたちもそうである。",
    "たとい、あなたがたを倒すためではなく高めるために主からわたしたちに賜わった権威について、わたしがやや誇りすぎたとしても、恥にはなるまい。",
    "ただ、わたしは、手紙であなたがたをおどしているのだと、思われたくはない。",
    "人は言う、「彼の手紙は重味があって力強いが、会って見ると外見は弱々しく、話はつまらない」。",
    "そういう人は心得ているがよい。わたしたちは、離れていて書きおくる手紙の言葉どおりに、一緒にいる時でも同じようにふるまうのである。",
    "わたしたちは、自己推薦をするような人々と自分を同列においたり比較したりはしない。彼らは仲間同志で互にはかり合ったり、互に比べ合ったりしているが、知恵のないしわざである。",
    "しかし、わたしたちは限度をこえて誇るようなことはしない。むしろ、神が割り当てて下さった地域の限度内で誇るにすぎない。わたしはその限度にしたがって、あなたがたの所まで行ったのである。",
    "わたしたちは、あなたがたの所まで行けない者であるかのように、むりに手を延ばしているのではない。事実、わたしたちが最初にキリストの福音を携えて、あなたがたの所までも行ったのである。",
    "わたしたちは限度をこえて、他人の働きを誇るようなことはしない。ただ、あなたがたの信仰が成長するにつれて、わたしたちの働きの範囲があなたがたの中でますます大きくなることを望んでいる。",
    "こうして、わたしたちはほかの人の地域ですでになされていることを誇ることはせずに、あなたがたを越えたさきざきにまで、福音を宣べ伝えたい。",
    "誇る者は主を誇るべきである。",
    "自分で自分を推薦する人ではなく、主に推薦される人こそ、確かな人なのである。"
  ],
  [
    "わたしが少しばかり愚かなことを言うのを、どうか、忍んでほしい。もちろん忍んでくれるのだ。",
    "わたしは神の熱情をもって、あなたがたを熱愛している。あなたがたを、きよいおとめとして、ただひとりの男子キリストにささげるために、婚約させたのである。",
    "ただ恐れるのは、エバがへびの悪巧みで誘惑されたように、あなたがたの思いが汚されて、キリストに対する純情と貞操とを失いはしないかということである。",
    "というのは、もしある人がきて、わたしたちが宣べ伝えもしなかったような異なるイエスを宣べ伝え、あるいは、あなたがたが受けたことのない違った霊を受け、あるいは、受けいれたことのない違った福音を聞く場合に、あなたがたはよくもそれを忍んでいる。",
    "事実、わたしは、あの大使徒たちにいささかも劣ってはいないと思う。",
    "たとい弁舌はつたなくても、知識はそうでない。わたしは、事ごとに、いろいろの場合に、あなたがたに対してそれを明らかにした。",
    "それとも、あなたがたを高めるために自分を低くして、神の福音を価なしにあなたがたに宣べ伝えたことが、罪になるのだろうか。",
    "わたしは他の諸教会をかすめたと言われながら得た金で、あなたがたに奉仕し、",
    "あなたがたの所にいて貧乏をした時にも、だれにも負担をかけたことはなかった。わたしの欠乏は、マケドニヤからきた兄弟たちが、補ってくれた。こうして、わたしはすべての事につき、あなたがたに重荷を負わせまいと努めてきたし、今後も努めよう。",
    "わたしの内にあるキリストの真実にかけて言う、この誇がアカヤ地方で封じられるようなことは、決してない。",
    "なぜであるか。わたしがあなたがたを愛していないからか。それは、神がご存じである。",
    "しかし、わたしは、現在していることを今後もしていこう。それは、わたしたちと同じように誇りうる立ち場を得ようと機会をねらっている者どもから、その機会を断ち切ってしまうためである。",
    "こういう人々はにせ使徒、人をだます働き人であって、キリストの使徒に擬装しているにすぎないからである。",
    "しかし、驚くには及ばない。サタンも光の天使に擬装するのだから。",
    "だから、たといサタンの手下どもが、義の奉仕者のように擬装したとしても、不思議ではない。彼らの最期は、そのしわざに合ったものとなろう。",
    "繰り返して言うが、だれも、わたしを愚か者と思わないでほしい。もしそう思うなら、愚か者あつかいにされてもよいから、わたしにも、少し誇らせてほしい。",
    "いま言うことは、主によって言うのではなく、愚か者のように、自分の誇とするところを信じきって言うのである。",
    "多くの人が肉によって誇っているから、わたしも誇ろう。",
    "あなたがたは賢い人たちなのだから、喜んで愚か者を忍んでくれるだろう。",
    "実際、あなたがたは奴隷にされても、食い倒されても、略奪されても、いばられても、顔をたたかれても、それを忍んでいる。",
    "言うのも恥ずかしいことだが、わたしたちは弱すぎたのだ。もしある人があえて誇るなら、わたしは愚か者になって言うが、わたしもあえて誇ろう。",
    "彼らはヘブル人なのか。わたしもそうである。彼らはイスラエル人なのか。わたしもそうである。彼らはアブラハムの子孫なのか。わたしもそうである。",
    "彼らはキリストの僕なのか。わたしは気が狂ったようになって言う、わたしは彼ら以上にそうである。苦労したことはもっと多く、投獄されたことももっと多く、むち打たれたことは、はるかにおびただしく、死に面したこともしばしばあった。",
    "ユダヤ人から四十に一つ足りないむちを受けたことが五度、",
    "ローマ人にむちで打たれたことが三度、石で打たれたことが一度、難船したことが三度、そして、一昼夜、海の上を漂ったこともある。",
    "幾たびも旅をし、川の難、盗賊の難、同国民の難、異邦人の難、都会の難、荒野の難、海上の難、にせ兄弟の難に会い、",
    "労し苦しみ、たびたび眠られぬ夜を過ごし、飢えかわき、しばしば食物がなく、寒さに凍え、裸でいたこともあった。",
    "なおいろいろの事があった外に、日々わたしに迫って来る諸教会の心配ごとがある。",
    "だれかが弱っているのに、わたしも弱らないでおれようか。だれかが罪を犯しているのに、わたしの心が燃えないでおれようか。",
    "もし誇らねばならないのなら、わたしは自分の弱さを誇ろう。",
    "永遠にほむべき、主イエス・キリストの父なる神は、わたしが偽りを言っていないことを、ご存じである。",
    "ダマスコでアレタ王の代官が、わたしを捕えるためにダマスコ人の町を監視したことがあったが、",
    "その時わたしは窓から町の城壁づたいに、かごでつり降ろされて、彼の手からのがれた。"
  ],
  [
    "わたしは誇らざるを得ないので、無益ではあろうが、主のまぼろしと啓示とについて語ろう。",
    "わたしはキリストにあるひとりの人を知っている。この人は十四年前に第三の天にまで引き上げられた――それが、からだのままであったか、わたしは知らない。からだを離れてであったか、それも知らない。神がご存じである。",
    "この人が――それが、からだのままであったか、からだを離れてであったか、わたしは知らない。神がご存じである――",
    "パラダイスに引き上げられ、そして口に言い表わせない、人間が語ってはならない言葉を聞いたのを、わたしは知っている。",
    "わたしはこういう人について誇ろう。しかし、わたし自身については、自分の弱さ以外には誇ることをすまい。",
    "もっとも、わたしが誇ろうとすれば、ほんとうの事を言うのだから、愚か者にはならないだろう。しかし、それはさし控えよう。わたしがすぐれた啓示を受けているので、わたしについて見たり聞いたりしている以上に、人に買いかぶられるかも知れないから。",
    "そこで、高慢にならないように、わたしの肉体に一つのとげが与えられた。それは、高慢にならないように、わたしを打つサタンの使なのである。",
    "このことについて、わたしは彼を離れ去らせて下さるようにと、三度も主に祈った。",
    "ところが、主が言われた、「わたしの恵みはあなたに対して十分である。わたしの力は弱いところに完全にあらわれる」。それだから、キリストの力がわたしに宿るように、むしろ、喜んで自分の弱さを誇ろう。",
    "だから、わたしはキリストのためならば、弱さと、侮辱と、危機と、迫害と、行き詰まりとに甘んじよう。なぜなら、わたしが弱い時にこそ、わたしは強いからである。",
    "わたしは愚か者となった。あなたがたが、むりにわたしをそうしてしまったのだ。実際は、あなたがたから推薦されるべきであった。というのは、たといわたしは取るに足りない者だとしても、あの大使徒たちにはなんら劣るところがないからである。",
    "わたしは、使徒たるの実を、しるしと奇跡と力あるわざとにより、忍耐をつくして、あなたがたの間であらわしてきた。",
    "いったい、あなたがたが他の教会よりも劣っている点は何か。ただ、このわたしがあなたがたに負担をかけなかったことだけではないか。この不義は、どうか、ゆるしてもらいたい。",
    "さて、わたしは今、三度目にあなたがたの所に行く用意をしている。しかし、負担はかけないつもりである。わたしの求めているのは、あなたがたの持ち物ではなく、あなたがた自身なのだから。いったい、子供は親のために財をたくわえて置く必要はなく、親が子供のためにたくわえて置くべきである。",
    "そこでわたしは、あなたがたの魂のためには、大いに喜んで費用を使い、また、わたし自身をも使いつくそう。わたしがあなたがたを愛すれば愛するほど、あなたがたからますます愛されなくなるのであろうか。",
    "わたしは、あなたがたに重荷を負わせなかったとしても、悪がしこくて、あなたがたからだまし取ったのだと、人は言う。",
    "わたしは、あなたがたにつかわした人たちのうちのだれかをとおして、あなたがたからむさぼり取っただろうか。",
    "わたしは、テトスに勧めてそちらに行かせ、また、かの兄弟を同行させた。テトスは、あなたがたからむさぼり取ったことがあろうか。わたしたちは、みな同じ心で歩いたではないか。同じ足並みで歩いたではないか。",
    "あなたがたは、わたしたちがあなたがたに対して弁明をしているのだと、今までずっと思ってきたであろう。しかし、わたしたちは、神のみまえでキリストにあって語っているのである。愛する者たちよ。これらすべてのことは、あなたがたの徳を高めるためなのである。",
    "わたしは、こんな心配をしている。わたしが行ってみると、もしかしたら、あなたがたがわたしの願っているような者ではなく、わたしも、あなたがたの願っているような者でないことになりはすまいか。もしかしたら、争い、ねたみ、怒り、党派心、そしり、ざんげん、高慢、騒乱などがありはすまいか。",
    "わたしが再びそちらに行った場合、わたしの神が、あなたがたの前でわたしに恥をかかせ、その上、多くの人が前に罪を犯していながら、その汚れと不品行と好色とを悔い改めていないので、わたしを悲しませることになりはすまいか。"
  ],
  [
    "わたしは今、三度目にあなたがたの所に行こうとしている。すべての事がらは、ふたりか三人の証人の証言によって確定する。",
    "わたしは、前に罪を犯した者たちやその他のすべての人々に、二度目に滞在していたとき警告しておいたが、離れている今またあらかじめ言っておく。今度行った時には、決して容赦はしない。",
    "なぜなら、あなたがたが、キリストのわたしにあって語っておられるという証拠を求めているからである。キリストは、あなたがたに対して弱くはなく、あなたがたのうちにあって強い。",
    "すなわち、キリストは弱さのゆえに十字架につけられたが、神の力によって生きておられるのである。このように、わたしたちもキリストにあって弱い者であるが、あなたがたに対しては、神の力によって、キリストと共に生きるのである。",
    "あなたがたは、はたして信仰があるかどうか、自分を反省し、自分を吟味するがよい。それとも、イエス・キリストがあなたがたのうちにおられることを、悟らないのか。もし悟らなければ、あなたがたは、にせものとして見捨てられる。",
    "しかしわたしは、自分たちが見捨てられた者ではないことを、知っていてもらいたい。",
    "わたしたちは、あなたがたがどんな悪をも行わないようにと、神に祈る。それは、自分たちがほんとうの者であることを見せるためではなく、たといわたしたちが見捨てられた者のようになっても、あなたがたに良い行いをしてもらいたいためである。",
    "わたしたちは、真理に逆らっては何をする力もなく、真理にしたがえば力がある。",
    "わたしたちは、自分は弱くても、あなたがたが強ければ、それを喜ぶ。わたしたちが特に祈るのは、あなたがたが完全に良くなってくれることである。",
    "こういうわけで、離れていて以上のようなことを書いたのは、わたしがあなたがたの所に行ったとき、倒すためではなく高めるために主が授けて下さった権威を用いて、きびしい処置をする必要がないようにしたいためである。",
    "最後に、兄弟たちよ。いつも喜びなさい。全き者となりなさい。互に励まし合いなさい。思いを一つにしなさい。平和に過ごしなさい。そうすれば、愛と平和の神があなたがたと共にいて下さるであろう。",
    "きよい接吻をもって互にあいさつをかわしなさい。聖徒たち一同が、あなたがたによろしく。",
    "主イエス・キリストの恵みと、神の愛と、聖霊の交わりとが、あなたがた一同と共にあるように。"
  ]
]