[
  [
    "ユダの王エホヤキムの治世の第三年にバビロンの王ネブカデネザルはエルサレムにきて、これを攻め囲んだ。",
    "主はユダの王エホヤキムと、神の宮の器具の一部とを、彼の手にわたされたので、彼はこれをシナルの地の自分の神の宮に携えゆき、その器具を自分の神の蔵に納めた。",
    "時に王は宦官の長アシペナズに、イスラエルの人々の中から、王の血統の者と、貴族たる者数人とを、連れて来るように命じた。",
    "すなわち身に傷がなく、容姿が美しく、すべての知恵にさとく、知識があって、思慮深く、王の宮に仕えるに足る若者を連れてこさせ、これにカルデヤびとの文学と言語とを学ばせようとした。",
    "そして王は王の食べる食物と、王の飲む酒の中から、日々の分を彼らに与えて、三年のあいだ彼らを養い育て、その後、彼らをして王の前に、はべらせようとした。",
    "彼らのうちに、ユダの部族のダニエル、ハナニヤ、ミシャエル、アザリヤがあった。",
    "宦官の長は彼らに名を与えて、ダニエルをベルテシャザルと名づけ、ハナニヤをシャデラクと名づけ、ミシャエルをメシャクと名づけ、アザリヤをアベデネゴと名づけた。",
    "ダニエルは王の食物と、王の飲む酒とをもって、自分を汚すまいと、心に思い定めたので、自分を汚させることのないように、宦官の長に求めた。",
    "神はダニエルをして、宦官の長の前に、恵みとあわれみとを得させられたので、",
    "宦官の長はダニエルに言った、「わが主なる王は、あなたがたの食べ物と、飲み物とを定められたので、わたしはあなたがたの健康の状態が、同年輩の若者たちよりも悪いと、王が見られることを恐れるのです。そうすればあなたがたのために、わたしのこうべが、王の前に危くなるでしょう」。",
    "そこでダニエルは宦官の長がダニエル、ハナニヤ、ミシャエルおよびアザリヤの上に立てた家令に言った、",
    "「どうぞ、しもべらを十日の間ためしてください。わたしたちにただ野菜を与えて食べさせ、水を飲ませ、",
    "そしてわたしたちの顔色と、王の食物を食べる若者の顔色とをくらべて見て、あなたの見るところにしたがって、しもべらを扱ってください」。",
    "家令はこの事について彼らの言うところを聞きいれ、十日の間、彼らをためした。",
    "十日の終りになってみると、彼らの顔色は王の食物を食べたすべての若者よりも美しく、また肉も肥え太っていた。",
    "それで家令は彼らの食物と、彼らの飲むべき酒とを除いて、彼らに野菜を与えた。",
    "この四人の者には、神は知識を与え、すべての文学と知恵にさとい者とされた。ダニエルはまたすべての幻と夢とを理解した。",
    "さて、王が命じたところの若者を召し入れるまでの日数が過ぎたので、宦官の町は彼らをネブカデネザルの前に連れていった。",
    "王が彼らと語ってみると、彼らすべての中にはダニエル、ハナニヤ、ミシャエル、アザリヤにならぶ者がなかったので、彼らは王の前にはべることとなった。",
    "王が彼らにさまざまの事を尋ねてみると、彼らは知恵と理解において、全国の博士、法術士にまさること十倍であった。",
    "ダニエルはクロス王の元年まで仕えていた。"
  ],
  [
    "ネブカデネザルの治世の第二年に、ネブカデネザルは夢を見、そのために心に思い悩んで眠ることができなかった。",
    "そこで王は命じて王のためにその夢を解かせようと、博士、法術士、魔術士、カルデヤびとを召させたので、彼らはきて王の前に立った。",
    "王は彼らにむかって、「わたしは夢を見たが、その夢を知ろうと心に思い悩んでいる」と言ったので、",
    "カルデヤびとらはアラム語で王に言った、「王よ、とこしえに生きながらえられますように。どうぞしもべらにその夢をお話しください。わたしたちはその解き明かしを申しあげましょう」。",
    "王は答えてカルデヤびとに言った、「わたしの言うことは必ず行う。あなたがたがもしその夢と、その解き明かしを、わたしに示さないならば、あなたがたの身は切り裂かれ、あなたがたの家は滅ぼされる。",
    "しかし、その夢とその解き明かしとを示すならば、贈り物と報酬と大いなる栄誉とを、わたしから受けるだろう。それゆえその夢とその解き明かしとを、わたしに示しなさい」。",
    "彼らは再び答えて言った、「王よ、しもべらにその夢をお話しください。そうすればわたしたちはその解き明かしを示しましょう」。",
    "王は答えて言った、「あなたがたはわたしが言ったことは、必ず行うことを承知しているので、時を延ばそうとしているのを、わたしは確かに知っている。",
    "もしその夢をわたしに示さないならば、あなたがたの受ける刑罰はただ一つあるのみだ。あなたがたは一致して、偽りと、欺きの言葉をわたしの前に述べて、時の変るのを待とうとしているのだ。まずその夢をわたしに示しなさい。そうすれば、わたしはあなたがたがその解き明かしをも、示しうることを知るだろう」。",
    "カルデヤびとらは王の前に答えて言った、「世の中には王のその要求に応じうる者はひとりもありません。どんな大いなる力ある王でも、このような事を、博士、法術士、カルデヤびとに尋ねた者はありませんでした。",
    "王の尋ねられる事はむずかしい事であって、肉なる者と共におられない神々を除いては、王の前にこれを示しうる者はないでしょう」。",
    "これによって王は怒り、かつ大いに憤り、バビロンの知者をすべて滅ぼせと命じた。",
    "この命令が発せられたので、知者らは殺されることになった。またダニエルとその同僚をも殺そうと求めた。",
    "そして王の侍衛の長アリオクが、バビロンの知者らを殺そうと出てきたので、ダニエルは思慮と知恵とをもってこれに応答した。",
    "すなわち王の高官アリオクに「どうして王はそんなにきびしい命令を出されたのですか」と言った。アリオクがその事をダニエルに告げ知らせると、",
    "ダニエルは王のところへはいっていって、その解き明かしを示すために、しばらくの時を与えられるよう王に願った。",
    "それからダニエルは家に帰り、同僚のハナニヤ、ミシャエルおよびアザリヤにこの事を告げ知らせ、",
    "共にこの秘密について天の神のあわれみを請い、ダニエルとその同僚とが、他のバビロンの知者と共に滅ぼされることのないように求めた。",
    "ついに夜の幻のうちにこの秘密がダニエルに示されたので、ダニエルは天の神をほめたたえた。",
    "ダニエルは言った、「神のみ名は永遠より永遠に至るまでほむべきかな、知恵と権能とは神のものである。",
    "神は時と季節とを変じ、王を廃し、王を立て、知者に知恵を与え、賢者に知識を授けられる。",
    "神は深妙、秘密の事をあらわし、暗黒にあるものを知り、光をご自身のうちに宿す。",
    "わが先祖たちの神よ、あなたはわたしに知恵と力とを賜い、今われわれがあなたに請い求めたところのものをわたしに示し、王の求めたことをわれわれに示されたので、わたしはあなたに感謝し、あなたをさんびします」。",
    "そこでダニエルは、王がバビロンの知者たちを滅ぼすことを命じておいたアリオクのもとへ行って、彼にこう言った、「バビロンの知者たちを滅ぼしてはなりません。わたしを王の前に連れて行ってください。わたしはその解き明かしを王に示します」。",
    "アリオクは急いでダニエルを王の前に連れて行き、王にこう言った、「ユダから捕え移した者の中に、その解き明かしを王にお知らせすることのできる、ひとりの人を見つけました」。",
    "王は答えて、ベルテシャザルという名のダニエルに言った、「あなたはわたしが見た夢と、その解き明かしとをわたしに知らせることができるのか」。",
    "ダニエルは王に答えて言った、「王が求められる秘密は、知者、法術士、博士、占い師など、これを王に示すことはできません。",
    "しかし秘密をあらわすひとりの神が天におられます。彼は後の日に起るべき事を、ネブカデネザル王に知らされたのです。あなたの夢と、あなたが床にあって見た脳中の幻はこれです。",
    "王よ、あなたが床におられたとき、この後どんな事があろうかと、思いまわされたが、秘密をあらわされるかたが、将来どんな事が起るかを、あなたに知らされたのです。",
    "この秘密をわたしにあらわされたのは、すべての生ける者にまさって、わたしに知恵があるためではなく、ただその解き明かしを、王にお知らせすることによって、あなたが心に思われたことを、お知りになるためです。",
    "王よ、あなたは一つの大いなる像が、あなたの前に立っているのを見られました。その像は大きく、非常に光り輝いて、恐ろしい外観をもっていました。",
    "その像の頭は純金、胸と両腕とは銀、腹と、ももとは青銅、",
    "すねは鉄、足の一部は鉄、一部は粘土です。",
    "あなたが見ておられたとき、一つの石が人手によらずに切り出されて、その像の鉄と粘土との足を撃ち、これを砕きました。",
    "こうして鉄と、粘土と、青銅と、銀と、金とはみな共に砕けて、夏の打ち場のもみがらのようになり、風に吹き払われて、あとかたもなくなりました。ところがその像を撃った石は、大きな山となって全地に満ちました。",
    "これがその夢です。今わたしたちはその解き明かしを、王の前に申しあげましょう。",
    "王よ、あなたは諸王の王であって、天の神はあなたに国と力と勢いと栄えとを賜い、",
    "また人の子ら、野の獣、空の鳥はどこにいるものでも、皆これをあなたの手に与えて、ことごとく治めさせられました。あなたはあの金の頭です。",
    "あなたの後にあなたに劣る一つの国が起ります。また第三に青銅の国が起って、全世界を治めるようになります。",
    "第四の国は鉄のように強いでしょう。鉄はよくすべての物をこわし砕くからです。鉄がこれらをことごとく打ち砕くように、その国はこわし砕くでしょう。",
    "あなたはその足と足の指を見られましたが、その一部は陶器師の粘土、一部は鉄であったので、それは分裂した国をさします。しかしあなたが鉄と粘土との混じったのを見られたように、その国には鉄の強さがあるでしょう。",
    "その足の指の一部は鉄、一部は粘土であったように、その国は一部は強く、一部はもろいでしょう。",
    "あなたが鉄と粘土との混じったのを見られたように、それらは婚姻によって、互に混ざるでしょう。しかし鉄と粘土とは相混じらないように、かれとこれと相合することはありません。",
    "それらの王たちの世に、天の神は一つの国を立てられます。これはいつまでも滅びることがなく、その主権は他の民にわたされず、かえってこれらのもろもろの国を打ち破って滅ぼすでしょう。そしてこの国は立って永遠に至るのです。",
    "一つの石が人手によらずに山から切り出され、その石が鉄と、青銅と、粘土と、銀と、金とを打ち砕いたのを、あなたが見られたのはこの事です。大いなる神がこの後に起るべきことを、王に知らされたのです。その夢はまことであって、この解き明かしは確かです」。",
    "そこでネブカデネザル王はひれ伏して、ダニエルを拝し、供え物と薫香とを、彼にささげることを命じた。",
    "そして王はダニエルに答えて言った、「あなたがこの秘密をあらわすことができたのを見ると、まことに、あなたがたの神は神々の神、王たちの主であって、秘密をあらわされるかただ」。",
    "こうして王はダニエルに高い位を授け、多くの大いなる贈り物を与えて、彼をバビロン全州の総督とし、またバビロンの知者たちを統轄する者の長とした。",
    "王はまたダニエルの願いによって、シャデラクとメシャクとアベデネゴを任命して、バビロン州の事務をつかさどらせた。ただしダニエルは王の宮にとどまっていた。"
  ],
  [
    "ネブカデネザル王は一つの金の像を造った。その高さは六十キュビト、その幅は六キュビトで、彼はこれをバビロン州のドラの平野に立てた。",
    "そしてネブカデネザル王は、総督、長官、知事、参議、庫官、法官、高僧および諸州の官吏たちを召し集め、ネブカデネザル王の立てたこの像の落成式に臨ませようとした。",
    "そこで、総督、長官、知事、参議、庫官、法官、高僧および諸州の官吏たちは、ネブカデネザル王の立てた像の落成式に臨み、そのネブカデネザルの立てた像の前に立った。",
    "時に伝令者は大声に呼ばわって言った、「諸民、諸族、諸国語の者よ、あなたがたにこう命じられる。",
    "角笛、横笛、琴、三角琴、立琴、風笛などの、もろもろの楽器の音を聞く時は、ひれ伏してネブカデネザル王の立てた金の像を拝まなければならない。",
    "だれでもひれ伏して拝まない者は、ただちに火の燃える炉の中に投げ込まれる」と。",
    "そこで民らはみな、角笛、横笛、琴、三角琴、立琴、風笛などの、もろもろの楽器の音を聞くや、諸民、諸族、諸国語の者たちはみな、ひれ伏して、ネブカデネザル王の立てた金の像を拝んだ。",
    "その時、あるカルデヤびとらが進みきて、ユダヤ人をあしざまに訴えた。",
    "すなわち彼らはネブカデネザル王に言った、「王よ、とこしえに生きながらえられますように。",
    "王よ、あなたは命令を出して仰せられました。すべて、角笛、横笛、琴、三角琴、立琴、風笛などの、もろもろの楽器の音を聞く者は皆、ひれ伏して金の像を拝まなければならない。",
    "また、だれでもひれ伏して拝まない者はみな、火の燃える炉の中に投げ込まれると。",
    "ここにあなたが任命して、バビロン州の事務をつかさどらせられているユダヤ人シャデラク、メシャクおよびアベデネゴがおります。王よ、この人々はあなたを尊ばず、あなたの神々にも仕えず、あなたの立てられた金の像をも拝もうとしません」。",
    "そこでネブカデネザルは怒りかつ憤って、シャデラク、メシャクおよびアベデネゴを連れてこいと命じたので、この人々を王の前に連れてきた。",
    "ネブカデネザルは彼らに言った、「シャデラク、メシャク、アベデネゴよ、あなたがたがわが神々に仕えず、またわたしの立てた金の像を拝まないとは、ほんとうなのか。",
    "あなたがたがもし、角笛、横笛、琴、三角琴、立琴、風笛などの、もろもろの楽器の音を聞くときにひれ伏して、わたしが立てた像を、ただちに拝むならば、それでよろしい。しかし、拝むことをしないならば、ただちに火の燃える炉の中に投げ込まれる。いったい、どの神が、わたしの手からあなたがたを救うことができようか」。",
    "シャデラク、メシャクおよびアベデネゴは王に答えて言った、「ネブカデネザルよ、この事について、お答えする必要はありません。",
    "もしそんなことになれば、わたしたちの仕えている神は、その火の燃える炉から、わたしたちを救い出すことができます。また王よ、あなたの手から、わたしたちを救い出されます。",
    "たといそうでなくても、王よ、ご承知ください。わたしたちはあなたの神々に仕えず、またあなたの立てた金の像を拝みません」。",
    "そこでネブカデネザルは怒りに満ち、シャデラク、メシャクおよびアベデネゴにむかって、顔色を変え、炉を平常よりも七倍熱くせよと命じた。",
    "またその軍勢の中の力の強い人々を呼んで、シャデラク、メシャクおよびアベデネゴを縛って、彼らを火の燃える炉の中に投げ込めと命じた。",
    "そこでこの人々は、外套、下着、帽子、その他の衣服のまま縛られて、火の燃える炉の中に投げ込まれた。",
    "王の命令はきびしく、かつ炉は、はなはだしく熱していたので、シャデラク、メシャクおよびアベデネゴを引きつれていった人々は、その火炎に焼き殺された。",
    "シャデラク、メシャク、アベデネゴの三人は縛られたままで、火の燃える炉の中に落ち込んだ。",
    "その時、ネブカデネザル王は驚いて急ぎ立ちあがり、大臣たちに言った、「われわれはあの三人を縛って、火の中に投げ入れたではないか」。彼らは王に答えて言った、「王よ、そのとおりです」。",
    "王は答えて言った、「しかし、わたしの見るのに四人の者がなわめなしに、火の中を歩いているが、なんの害をも受けていない。その第四の者の様子は神の子のようだ」。",
    "そこでネブカデネザルは、その火の燃える炉の入口に近寄って、「いと高き神のしもべシャデラク、メシャク、アベデネゴよ、出てきなさい」と言ったので、シャデラク、メシャク、アベデネゴはその火の中から出てきた。",
    "総督、長官、知事および王の大臣たちも集まってきて、この人々を見たが、火は彼らの身にはなんの力もなく、その頭の毛は焼けず、その外套はそこなわれず、火のにおいもこれに付かなかった。",
    "ネブカデネザルは言った、「シャデラク、メシャク、アベデネゴの神はほむべきかな。神はその使者をつかわして、自分に寄り頼むしもべらを救った。また彼らは自分の神以外の神に仕え、拝むよりも、むしろ王の命令を無視し、自分の身をも捨てようとしたのだ。",
    "それでわたしはいま命令を下す。諸民、諸族、諸国語の者のうちだれでも、シャデラク、メシャク、アベデネゴの神をののしる者があるならば、その身は切り裂かれ、その家は滅ぼされなければならない。このように救を施すことのできる神は、ほかにないからだ」。",
    "こうして、王はシャデラク、メシャクおよびアベデネゴの位を進めて、バビロン州におらせた。"
  ],
  [
    "ネブカデネザル王は全世界に住む諸民、諸族、諸国語の者に告げる。どうか、あなたがたに平安が増すように。",
    "いと高き神はわたしにしるしと奇跡とを行われた。わたしはこれを知らせたいと思う。",
    "ああ、そのしるしの大いなること、ああ、その奇跡のすばらしいこと、その国は永遠の国、その主権は世々に及ぶ。",
    "われネブカデネザルはわが家に安らかにおり、わが宮にあって栄えていたが、",
    "わたしは一つの夢を見て、そのために恐れた。すなわち床にあって、その事を思いめぐらし、わが脳中の幻のために心を悩ました。",
    "そこでわたしは命令を下し、バビロンの知者をことごとくわが前に召し寄せて、その夢の解き明かしを示させようとした。",
    "すると、博士、法術士、カルデヤびと、占い師たちがきたので、わたしはその夢を彼らに語ったが、彼らはその解き明かしを示すことができなかった。",
    "最後にダニエルがわたしの前にきた、――彼の名はわが神の名にちなんで、ベルテシャザルととなえられ、彼のうちには聖なる神の霊がやどっていた――わたしは彼にその夢を語って言った、",
    "「博士の長ベルテシャザルよ、わたしは知っている。聖なる神の霊があなたのうちにやどっているから、どんな秘密もあなたにはむずかしいことはない。ここにわたしが見た夢がある。その解き明かしをわたしに告げなさい。",
    "わたしが床にあって見た脳中の幻はこれである。わたしが見たのに、地の中央に一本の木があって、そのたけが高かったが、",
    "その木は成長して強くなり、天に達するほどの高さになって、地の果までも見えわたり、",
    "その葉は美しく、その実は豊かで、すべての者がその中から食物を獲、また野の獣はその陰にやどり、空の鳥はその枝にすみ、すべての肉なる者はこれによって養われた。",
    "わたしが床にあって見た脳中の幻の中に、ひとりの警護者、ひとりの聖者の天から下るのを見たが、",
    "彼は声高く呼ばわって、こう言った、『この木を切り倒し、その枝を切りはらい、その葉をゆり落し、その実を打ち散らし、獣をその下から逃げ去らせ、鳥をその枝から飛び去らせよ。",
    "ただしその根の切り株を地に残し、それに鉄と青銅のなわをかけて、野の若草の中におき、天からくだる露にぬれさせ、また地の草の中で、獣と共にその分にあずからせよ。",
    "またその心は変って人間の心のようでなく、獣の心が与えられて、七つの時を過ごさせよ。",
    "この宣言は警護者たちの命令によるもの、この決定は聖者たちの言葉によるもので、いと高き者が、人間の国を治めて、自分の意のままにこれを人に与え、また人のうちの最も卑しい者を、その上に立てられるという事を、すべての者に知らせるためである』と。",
    "われネブカデネザル王はこの夢を見た。ベルテシャザルよ、あなたはその解き明かしをわたしに告げなさい。わが国の知者たちは、いずれもその解き明かしを、わたしに示すことができなかったけれども、あなたにはそれができる。あなたのうちには、聖なる神の霊がやどっているからだ」。",
    "その時、その名をベルテシャザルととなえるダニエルは、しばらくのあいだ驚き、思い悩んだので、王は彼に告げて言った、「ベルテシャザルよ、あなたはこの夢と、その解き明かしのために、悩むには及ばない」。ベルテシャザルは答えて言った、「わが主よ、どうか、この夢は、あなたを憎む者にかかわるように。この解き明かしは、あなたの敵に臨むように。",
    "あなたが見られた木、すなわちその成長して強くなり、天に達するほどの高さになって、地の果までも見えわたり、",
    "その葉は美しく、その実は豊かで、すべての者がその中から食物を獲、また野の獣がその陰にやどり、空の鳥がその枝に住んだ木、",
    "王よ、それはすなわちあなたです。あなたは成長して強くなり、天に達するほどに大きくなり、あなたの主権は地の果にまで及びました。",
    "ところが、王はひとりの警護者、ひとりの聖者が、天から下って、こう言うのを見られました、『この木を切り倒して、これを滅ぼせ。ただしその根の切り株を地に残し、それに鉄と青銅のなわをかけて、野の若草の中におき、天からくだる露にぬれさせ、また野の獣と共にその分にあずからせて、七つの時を過ごさせよ』と。",
    "王よ、その解き明かしはこうです。すなわちこれはいと高き者の命令であって、わが主なる王に臨まんとするものです。",
    "すなわちあなたは追われて世の人を離れ、野の獣と共におり、牛のように草を食い、天からくだる露にぬれるでしょう。こうして七つの時が過ぎて、ついにあなたは、いと高き者が人間の国を治めて、自分の意のままに、これを人に与えられることを知るに至るでしょう。",
    "また彼らはその木の根の切り株を残しおけと命じたので、あなたが、天はまことの支配者であるということを知った後、あなたの国はあなたに確保されるでしょう。",
    "それゆえ王よ、あなたはわたしの勧告をいれ、義を行って罪を離れ、しえたげられる者をあわれんで、不義を離れなさい。そうすれば、あるいはあなたの繁栄が、長く続くかもしれません」。",
    "この事は皆ネブカデネザル王に臨んだ。",
    "十二か月を経て後、王がバビロンの王宮の屋上を歩いていたとき、",
    "王は自ら言った、「この大いなるバビロンは、わたしの大いなる力をもって建てた王城であって、わが威光を輝かすものではないか」。",
    "その言葉がなお王の口にあるうちに、天から声がくだって言った、「ネブカデネザル王よ、あなたに告げる。国はあなたを離れ去った。",
    "あなたは、追われて世の人を離れ、野の獣と共におり、牛のように草を食い、こうして七つの時を経て、ついにあなたは、いと高き者が人間の国を治めて、自分の意のままに、これを人に与えられることを知るに至るだろう」。",
    "この言葉は、ただちにネブカデネザルに成就した。彼は追われて世の人を離れ、牛のように草を食い、その身は天からくだる露にぬれ、ついにその毛は、わしの羽のようになり、そのつめは鳥のつめのようになった。",
    "こうしてその期間が満ちた後、われネブカデネザルは、目をあげて天を仰ぎ見ると、わたしの理性が自分に帰ったので、わたしはいと高き者をほめ、その永遠に生ける者をさんびし、かつあがめた。その主権は永遠の主権、その国は世々かぎりなく、",
    "地に住む民はすべて無き者のように思われ、天の衆群にも、地に住む民にも、彼はその意のままに事を行われる。だれも彼の手をおさえて「あなたは何をするのか」と言いうる者はない。",
    "この時わたしの理性は自分に帰り、またわが国の光栄のために、わが尊厳と光輝とが、わたしに帰った。わが大臣、わが貴族らもきて、わたしに求め、わたしは国の上に堅く立って、前にもまさって大いなる者となった。",
    "そこでわれネブカデネザルは今、天の王をほめたたえ、かつあがめたてまつる。そのみわざはことごとく真実で、その道は正しく、高ぶり歩む者を低くされる。"
  ],
  [
    "ベルシャザル王は、その大臣一千人のために、盛んな酒宴を設け、その一千人の前で酒を飲んでいた。",
    "酒が進んだとき、ベルシャザルは、その父ネブカデネザルがエルサレムの神殿から取ってきた金銀の器を持ってこいと命じた。王とその大臣たち、および王の妻とそばめらが、これをもって酒を飲むためであった。",
    "そこで人々はそのエルサレムの神の宮すなわち神殿から取ってきた金銀の器を持ってきたので、王とその大臣たち、および王の妻とそばめらは、これをもって飲んだ。",
    "すなわち彼らは酒を飲んで、金、銀、青銅、鉄、木、石などの神々をほめたたえた。",
    "すると突然人の手の指があらわれて、燭台と相対する王の宮殿の塗り壁に物を書いた。王はその物を書いた手の先を見た。",
    "そのために王の顔色は変り、その心は思い悩んで乱れ、その腰のつがいはゆるみ、ひざは震えて互に打ちあった。",
    "王は大声に呼ばわって、法術士、カルデヤびと、占い師らを召してこさせた。王はバビロンの知者たちに告げて言った、「この文字を読み、その解き明かしをわたしに示す者には紫の衣を着せ、首に金の鎖をかけさせて、国の第三のつかさとしよう」と。",
    "王の知者たちは皆はいってきた。しかしその文字を読むことができず、またその解き明かしを王に示すことができなかったので、",
    "ベルシャザル王は大いに思い悩んで、その顔色は変り、王の大臣たちも当惑した。",
    "時に王妃は王と大臣たちの言葉を聞いて、その宴会場にはいってきた。そして王妃は言った、「王よ、どうか、とこしえに生きながらえられますように。あなたは心に思い悩んではなりません。また顔色を変えるには及びません。",
    "あなたの国には、聖なる神の霊のやどっているひとりの人がおります。あなたの父の代に、彼は、明知、分別および神のような知恵のあることをあらわしました。あなたの父ネブカデネザル王は、彼を立てて、博士、法術士、カルデヤびと、占い師らの長とされました。",
    "彼は、王がベルテシャザルという名を与えたダニエルという者ですが、このダニエルには、すぐれた霊、知識、分別があって、夢を解き、なぞを解き、難問を解くことができます。ゆえにダニエルを召しなさい。彼はその解き明かしを示すでしょう」。",
    "そこでダニエルは王の前に召された。王はダニエルに言った、「あなたは、わが父の王が、ユダからひきつれてきたユダの捕囚のひとりなのか。",
    "聞くところによると、あなたのうちには、聖なる神の霊がやどっていて、明知、分別および非凡な知恵があるそうだ。",
    "わたしは、知者、法術士らを、わが前に召しよせて、この文字を読ませ、その解き明かしを示させようとしたが、彼らは、この事の解き明かしを示すことができなかった。",
    "しかしまた聞くところによると、あなたは解き明かしをなし、かつ難問を解くことができるそうだ。それで、あなたがもし、この文字を読み、その解き明かしをわたしに示すことができたなら、あなたに紫の衣を着せ、金の鎖を首にかけさせて、この国の第三のつかさとしよう」。",
    "ダニエルは王の前に答えて言った、「あなたの賜物は、あなたご自身にとっておき、あなたの贈り物は、他人にお与えください。それでも、わたしは王のためにその文字を読み、その解き明かしをお知らせいたしましょう。",
    "王よ、いと高き神はあなたの父ネブカデネザルに国と権勢と、光栄と尊厳とを賜いました。",
    "彼に権勢を賜わったことによって、諸民、諸族、諸国語の者はみな、彼の前におののき恐れました。彼は自分の欲する者を殺し、自分の欲する者を生かし、自分の欲する者を上げ、自分の欲する者を下しました。",
    "しかし彼は心に高ぶり、かたくなになり、ごうまんにふるまったので、王位からしりぞけられ、その光栄を奪われ、",
    "追われて世の人と離れ、その思いは獣のようになり、そのすまいは野ろばと共にあり、牛のように草を食い、その身は天からくだる露にぬれ、こうしてついに彼は、いと高き神が人間の国を治めて、自分の意のままに人を立てられるということを、知るようになりました。",
    "ベルシャザルよ、あなたは彼の子であって、この事をことごとく知っていながら、なお心を低くせず、",
    "かえって天の主にむかって、みずから高ぶり、その宮の器物をあなたの前に持ってこさせ、あなたとあなたの大臣たちと、あなたの妻とそばめたちは、それをもって酒を飲み、そしてあなたは見ることも、聞くことも、物を知ることもできない金、銀、青銅、鉄、木、石の神々をほめたたえたが、あなたの命をその手ににぎり、あなたのすべての道をつかさどられる神をあがめようとはしなかった。",
    "それゆえ、彼の前からこの手が出てきて、この文字が書きしるされたのです。",
    "そのしるされた文字はこうです。メネ、メネ、テケル、ウパルシン。",
    "その事の解き明かしはこうです、メネは神があなたの治世を数えて、これをその終りに至らせたことをいうのです。",
    "テケルは、あなたがはかりで量られて、その量の足りないことがあらわれたことをいうのです。",
    "ペレスは、あなたの国が分かたれて、メデアとペルシャの人々に与えられることをいうのです」。",
    "そこでベルシャザルは命じて、ダニエルに紫の衣を着せ、金の鎖をその首にかけさせ、彼について布告を発して、彼は国の第三のつかさであると言わせた。",
    "カルデヤびとの王ベルシャザルは、その夜のうちに殺され、",
    "メデアびとダリヨスが、その国を受けた。この時ダリヨスは、おおよそ六十二歳であった。"
  ],
  [
    "ダリヨスは全国を治めるために、その国に百二十人の総督を立てることをよしとし、",
    "また彼らの上に三人の総監を立てた。ダニエルはそのひとりであった。これは総督たちをして、この三人の前に、その職務に関する報告をさせて、王に損失の及ぶことのないようにするためであった。",
    "ダニエルは彼のうちにあるすぐれた霊のゆえに、他のすべての総監および総督たちにまさっていたので、王は彼を立てて全国を治めさせようとした。",
    "そこで総監および総督らは、国事についてダニエルを訴えるべき口実を得ようとしたが、訴えるべきなんの口実も、なんのとがをも見いだすことができなかった。それは彼が忠信な人であって、その身になんのあやまちも、とがも見いだされなかったからである。",
    "そこでその人々は言った、「われわれはダニエルの神の律法に関して、彼を訴える口実を得るのでなければ、ついに彼を訴えることはできまい」と。",
    "こうして総監と総督らは、王のもとに集まってきて、王に言った、「ダリヨス王よ、どうかとこしえに生きながらえられますように。",
    "国の総監、長官および総督、参議および知事らは、相はかって、王が一つのおきてを立て、一つの禁令を定められるよう求めることになりました。王よ、それはこうです。すなわち今から三十日の間は、ただあなたにのみ願い事をさせ、もしあなたをおいて、神または人にこれをなす者があれば、すべてその者を、ししの穴に投げ入れるというのです。",
    "それで王よ、その禁令を定め、その文書に署名して、メデアとペルシャの変ることのない法律のごとく、これを変えることのできないようにしてください」。",
    "そこでダリヨス王は、その禁令の文書に署名した。",
    "ダニエルは、その文書の署名されたことを知って家に帰り、二階のへやの、エルサレムに向かって窓の開かれた所で、以前からおこなっていたように、一日に三度ずつ、ひざをかがめて神の前に祈り、かつ感謝した。",
    "そこでその人々は集まってきて、ダニエルがその神の前に祈り、かつ求めていることを見たので、",
    "彼らは王の前にきて、王の禁令について奏上して言った、「王よ、あなたは禁令に署名して、今から三十日の間は、ただあなたにのみ願い事をさせ、もしあなたをおいて、神または人に、これをなす者があれば、すべてその者を、ししの穴に投げ入れると、定められたではありませんか」。王は答えて言った、「その事は確かであって、メデアとペルシャの法律のごとく、変えることのできないものだ」。",
    "彼らは王の前に答えて言った、「王よ、ユダから引いてきた捕囚のひとりである、かのダニエルは、あなたをも、あなたの署名された禁令をも顧みず、一日に三度ずつ、祈をささげています」。",
    "王はこの言葉を聞いて大いに憂え、ダニエルを救おうと心を用い、日の入るまで、彼を救い出すことに努めた。",
    "時にその人々は、また王のもとに集まってきて、王に言った、「王よ、メデアとペルシャの法律によれば、王の立てた禁令、または、おきては変えることのできないものであることを、ご承知ください」。",
    "そこで王は命令を下したので、ダニエルは引き出されて、ししの穴に投げ入れられた。王はダニエルに言った、「どうか、あなたの常に仕える神が、あなたを救われるように」。",
    "そして一つの石を持ってきて、穴の口をふさいだので、王は自分の印と、大臣らの印をもって、これに封印した。これはダニエルの処置を変えることのないようにするためであった。",
    "こうして王はその宮殿に帰ったが、その夜は食をとらず、また、そばめたちを召し寄せず、全く眠ることもしなかった。",
    "こうして王は朝まだき起きて、ししの穴へ急いで行ったが、",
    "ダニエルのいる穴に近づいたとき、悲しげな声をあげて呼ばわり、ダニエルに言った、「生ける神のしもべダニエルよ、あなたが常に仕えている神はあなたを救って、ししの害を免れさせることができたか」。",
    "ダニエルは王に言った、「王よ、どうか、とこしえに生きながらえられますように。",
    "わたしの神はその使をおくって、ししの口を閉ざされたので、ししはわたしを害しませんでした。これはわたしに罪のないことが、神の前に認められたからです。王よ、わたしはあなたの前にも、何も悪い事をしなかったのです」。",
    "そこで王は大いに喜び、ダニエルを穴の中から出せと命じたので、ダニエルは穴の中から出されたが、その身になんの害をも受けていなかった。これは彼が自分の神を頼みとしていたからである。",
    "王はまた命令を下して、ダニエルをあしざまに訴えた人々を引いてこさせ、彼らをその妻子と共に、ししの穴に投げ入れさせた。彼らが穴の底に達しないうちに、ししは彼らにとびかかって、その骨までもかみ砕いた。",
    "そこでダリヨス王は全世界に住む諸民、諸族、諸国語の者に詔を書きおくって言った、「どうか、あなたがたに平安が増すように。",
    "わたしは命令を出す。わが国のすべての州の人は、皆ダニエルの神を、おののき恐れなければならない。彼は生ける神であって、とこしえに変ることなく、その国は滅びず、その主権は終りまで続く。",
    "彼は救を施し、助けをなし、天においても、地においても、しるしと奇跡とをおこない、ダニエルを救って、ししの力をのがれさせたかたである」。",
    "こうして、このダニエルはダリヨスの世と、ペルシャ人クロスの世において栄えた。"
  ],
  [
    "バビロンの王ベルシャザルの元年に、ダニエルは床にあって夢を見、また脳中に幻を得たので、彼はその夢をしるして、その事の大意を述べた。",
    "ダニエルは述べて言った、「わたしは夜の幻のうちに見た。見よ、天の四方からの風が大海をかきたてると、",
    "四つの大きな獣が海からあがってきた。その形は、おのおの異なり、",
    "第一のものは、ししのようで、わしの翼をもっていたが、わたしが見ていると、その翼は抜きとられ、また地から起されて、人のように二本の足で立たせられ、かつ人の心が与えられた。",
    "見よ、第二の獣は熊のようであった。これはそのからだの一方をあげ、その口の歯の間に、三本の肋骨をくわえていたが、これに向かって『起きあがって、多くの肉を食らえ』と言う声があった。",
    "その後わたしが見たのは、ひょうのような獣で、その背には鳥の翼が四つあった。またこの獣には四つの頭があり、主権が与えられた。",
    "その後わたしが夜の幻のうちに見た第四の獣は、恐ろしい、ものすごい、非常に強いもので、大きな鉄の歯があり、食らい、かつ、かみ砕いて、その残りを足で踏みつけた。これは、その前に出たすべての獣と違って、十の角を持っていた。",
    "わたしが、その角を注意して見ていると、その中に、また一つの小さい角が出てきたが、この小さい角のために、さきの角のうち三つがその根から抜け落ちた。見よ、この小さい角には、人の目のような目があり、また大きな事を語る口があった。",
    "わたしが見ていると、もろもろのみ座が設けられて、日の老いたる者が座しておられた。その衣は雪のように白く、頭の毛は混じりもののない羊の毛のようであった。そのみ座は火の炎であり、その車輪は燃える火であった。",
    "彼の前から、ひと筋の火の流れが出てきた。彼に仕える者は千々、彼の前にはべる者は万々、審判を行う者はその席に着き、かずかずの書き物が開かれた。",
    "わたしは、その角の語る大いなる言葉の声がするので見ていたが、わたしが見ている間にその獣は殺され、そのからだはそこなわれて、燃える火に投げ入れられた。",
    "その他の獣はその主権を奪われたが、その命は、時と季節の来るまで延ばされた。",
    "わたしはまた夜の幻のうちに見ていると、見よ、人の子のような者が、天の雲に乗ってきて、日の老いたる者のもとに来ると、その前に導かれた。",
    "彼に主権と光栄と国とを賜い、諸民、諸族、諸国語の者を彼に仕えさせた。その主権は永遠の主権であって、なくなることがなく、その国は滅びることがない。",
    "そこで、われダニエル、わがうちなる霊は憂え、わが脳中の幻は、わたしを悩ましたので、",
    "わたしは、そこに立っている者のひとりに近寄って、このすべての事の真意を尋ねた。するとその者は、わたしにこの事の解き明かしを告げ知らせた。",
    "『この四つの大きな獣は、地に起らんとする四人の王である。",
    "しかしついには、いと高き者の聖徒が国を受け、永遠にその国を保って、世々かぎりなく続く』。",
    "そこでわたしは、さらに第四の獣の真意を知ろうとした。その獣は他の獣と異なって、はなはだ恐ろしく、その歯は鉄、そのつめは青銅であって、食らい、かつ、かみ砕いて、その残りを足で踏みつけた。",
    "この獣の頭には、十の角があったが、そのほかに一つの角が出てきたので、この角のために、三つの角が抜け落ちた。この角には目があり、また大きな事を語る口があって、その形は、その同類のものよりも大きく見えた。",
    "わたしが見ていると、この角は聖徒と戦って、彼らに勝ったが、",
    "ついに日の老いたる者がきて、いと高き者の聖徒のために審判をおこなった。そしてその時がきて、この聖徒たちは国を受けた。",
    "彼はこう言った、『第四の獣は地上の第四の国である。これはすべての国と異なって、全世界を併合し、これを踏みつけ、かつ打ち砕く。",
    "十の角はこの国から起る十人の王である。その後にまたひとりの王が起る。彼は先の者と異なり、かつ、その三人の王を倒す。",
    "彼は、いと高き者に敵して言葉を出し、かつ、いと高き者の聖徒を悩ます。彼はまた時と律法とを変えようと望む。聖徒はひと時と、ふた時と、半時の間、彼の手にわたされる。",
    "しかし審判が行われ、彼の主権は奪われて、永遠に滅び絶やされ、",
    "国と主権と全天下の国々の権威とは、いと高き者の聖徒たる民に与えられる。彼らの国は永遠の国であって、諸国の者はみな彼らに仕え、かつ従う』。",
    "その事はここで終った。われダニエルは、これを思いまわして、非常に悩み、顔色も変った。しかし、わたしはこの事を心に留めた」。"
  ],
  [
    "われダニエルは先に幻を見たが、後またベルシャザル王の治世の第三年に、一つの幻がわたしに示された。",
    "その幻を見たのは、エラム州の首都スサにいた時であって、ウライ川のほとりにおいてであった。",
    "わたしが目をあげて見ると、川の岸に一匹の雄羊が立っていた。これに二つの角があって、その角は共に長かったが、一つの角は他の角よりも長かった。その長いのは後に伸びたのである。",
    "わたしが見ていると、その雄羊は、西、北、南にむかって突撃したが、これに当ることのできる獣は一匹もなく、またその手から救い出すことのできるものもなかった。これはその心のままにふるまい、みずから高ぶっていた。",
    "わたしがこれを考え、見ていると、一匹の雄やぎが、全地のおもてを飛びわたって西からきたが、その足は土を踏まなかった。このやぎには、目の間に著しい一つの角があった。",
    "この者は、さきにわたしが川の岸に立っているのを見た、あの二つの角のある雄羊にむかってきて、激しく怒ってこれに走り寄った。",
    "わたしが見ていると、それが雄羊に近寄るや、これにむかって怒りを発し、雄羊を撃って、その二つの角を砕いた。雄羊には、これに当る力がなかったので、やぎは雄羊を地に打ち倒して踏みつけた。また、その雄羊を、やぎの力から救いうる者がなかった。",
    "こうして、その雄やぎは、はなはだしく高ぶったが、その盛んになった時、あの大きな角が折れて、その代りに四つの著しい角が生じ、天の四方に向かった。",
    "その角の一つから、一つの小さい角が出て、南に向かい、東に向かい、麗しい地に向かって、はなはだしく大きくなり、",
    "天の衆群に及ぶまでに大きくなり、星の衆群のうちの数個を地に投げ下して、これを踏みつけ、",
    "またみずから高ぶって、その衆群の主に敵し、その常供の燔祭を取り除き、かつその聖所を倒した。",
    "そしてその衆群は、罪によって、常供の燔祭と共に、これにわたされた。その角はまた真理を地に投げうち、ほしいままにふるまって、みずから栄えた。",
    "それから、わたしはひとりの聖者の語っているのを聞いた。またひとりの聖者があって、その語っている聖者にむかって言った、「常供の燔祭と、荒すことをなす罪と、聖所とその衆群がわたされて、足の下に踏みつけられることについて、幻にあらわれたことは、いつまでだろうか」と。",
    "彼は言った、「二千三百の夕と朝の間である。そして聖所は清められてその正しい状態に復する」。",
    "われダニエルはこの幻を見て、その意味を知ろうと求めていた時、見よ、人のように見える者が、わたしの前に立った。",
    "わたしはウライ川の両岸の間から人の声が出て、呼ばわるのを聞いた、「ガブリエルよ、この幻をその人に悟らせよ」。",
    "すると彼はわたしの立っている所にきた。彼がきたとき、わたしは恐れて、ひれ伏した。しかし、彼はわたしに言った、「人の子よ、悟りなさい。この幻は終りの時にかかわるものです」。",
    "彼がわたしに語っていた時、わたしは地にひれ伏して、深い眠りに陥ったが、彼はわたしに手を触れ、わたしを立たせて、",
    "言った、「見よ、わたしは憤りの終りの時に起るべきことを、あなたに知らせよう。それは定められた終りの時にかかわるものであるから。",
    "あなたが見た、あの二つの角のある雄羊は、メデアとペルシャの王です。",
    "また、かの雄やぎはギリシヤの王です、その目の間の大きな角は、その第一の王です。",
    "またその角が折れて、その代りに四つの角が生じたのは、その民から四つの国が起るのです。しかし、第一の王のような勢力はない。",
    "彼らの国の終りの時になり、罪びとの罪が満ちるに及んで、ひとりの王が起るでしょう。その顔は猛悪で、彼はなぞを解き、",
    "その勢力は盛んであって、恐ろしい破壊をなし、そのなすところ成功して、有力な人々と、聖徒である民を滅ぼすでしょう。",
    "彼は悪知恵をもって、偽りをその手におこない遂げ、みずから心に高ぶり、不意に多くの人を打ち滅ぼし、また君の君たる者に敵するでしょう。しかし、ついに彼は人手によらずに滅ぼされるでしょう。",
    "先に示された朝夕の幻は真実です。しかし、あなたはその幻を秘密にしておかなければならない。これは多くの日の後にかかわる事だから」。",
    "われダニエルは疲れはてて、数日の間病みわずらったが、後起きて、王の事務を執った。しかし、わたしはこの幻の事を思って驚いた。またこれを悟ることができなかった。"
  ],
  [
    "メデアびとアハシュエロスの子ダリヨスが、カルデヤびとの王となったその元年、",
    "すなわちその治世の第一年に、われダニエルは主が預言者エレミヤに臨んで告げられたその言葉により、エルサレムの荒廃の終るまでに経ねばならぬ年の数は七十年であることを、文書によって悟った。",
    "それでわたしは、わが顔を主なる神に向け、断食をなし、荒布を着、灰をかぶって祈り、かつ願い求めた。",
    "すなわちわたしは、わが神、主に祈り、ざんげして言った、「ああ、大いなる恐るべき神、主、おのれを愛し、おのれの戒めを守る者のために契約を保ち、いつくしみを施される者よ、",
    "われわれは罪を犯し、悪をおこない、よこしまなふるまいをなし、そむいて、あなたの戒めと、おきてを離れました。",
    "われわれはまた、あなたのしもべなる預言者たちが、あなたの名をもって、われわれの王たち、君たち、先祖たち、および国のすべての民に告げた言葉に聞き従いませんでした。",
    "主よ、正義はあなたのものですが、恥はわれわれに加えられて、今日のような有様です。すなわちユダの人々、エルサレムの住民および全イスラエルの者は、近き者も、遠き者もみな、あなたが追いやられたすべての国々で恥をこうむりました。これは彼らがあなたにそむいて犯した罪によるのです。",
    "主よ、恥はわれわれのもの、われわれの王たち、君たちおよび先祖たちのものです。これはわれわれがあなたにむかって罪を犯したからです。",
    "あわれみと、ゆるしはわれわれの神、主のものです。これはわれわれが彼にそむいたからです。",
    "またわれわれの神、主のみ声に聞き従わず、主がそのしもべ預言者たちによって、われわれの前に賜わった律法を行わなかったからです。",
    "まことにイスラエルの人々は皆あなたの律法を犯し、離れ去って、あなたのみ声に聞き従わなかったので、神のしもべモーセの律法にしるされたのろいと誓いが、われわれの上に注ぎかかりました。これはわれわれが神にむかって罪を犯したからです。",
    "すなわち神は大いなる災をわれわれの上にくだして、さきにわれわれと、われわれを治めたつかさたちにむかって告げられた言葉を実行されたのです。あのエルサレムに臨んだような事は、全天下にいまだかつてなかった事です。",
    "モーセの律法にしるされたように、この災はすべてわれわれに臨みましたが、なおわれわれの神、主の恵みを請い求めることをせず、その不義を離れて、あなたの真理を悟ることをもしませんでした。",
    "それゆえ、主はこれを心に留めて、災をわれわれに下されたのです。われわれの神、主は、何事をされるにも、正しくあらせられます。ところが、われわれはそのみ声に聞き従わなかったのです。",
    "われわれの神、主よ、あなたは強きみ手をもって、あなたの民をエジプトの地から導き出して、今日のように、み名をあげられました。われわれは罪を犯し、よこしまなふるまいをしました。",
    "主よ、どうぞあなたが、これまで正しいみわざをなされたように、あなたの町エルサレム、あなたの聖なる山から、あなたの怒りと憤りとを取り去ってください。これはわれわれの罪と、われわれの先祖の不義のために、エルサレムと、あなたの民が、われわれの周囲の者の物笑いとなったからです。",
    "それゆえ、われわれの神よ、しもべの祈と願いを聞いてください。主よ、あなたご自身のために、あの荒れたあなたの聖所に、あなたのみ顔を輝かせてください。",
    "わが神よ、耳を傾けて聞いてください。目を開いて、われわれの荒れたさまを見、み名をもってとなえられる町をごらんください。われわれがあなたの前に祈をささげるのは、われわれの義によるのではなく、ただあなたの大いなるあわれみによるのです。",
    "主よ、聞いてください。主よ、ゆるしてください。主よ、み心に留めて、おこなってください。わが神よ、あなたご自身のために、これを延ばさないでください。あなたの町と、あなたの民は、み名をもってとなえられているからです」。",
    "わたしがこう言って祈り、かつわが罪とわが民イスラエルの罪をざんげし、わが神の聖なる山のために、わが神、主の前に願いをしていたとき、",
    "すなわちわたしが祈の言葉を述べていたとき、わたしが初めに幻のうちに見た、かの人ガブリエルは、すみやかに飛んできて、夕の供え物をささげるころ、わたしに近づき、",
    "わたしに告げて言った、「ダニエルよ、わたしは今あなたに、知恵と悟りを与えるためにきました。",
    "あなたが祈を始めたとき、み言葉が出たので、それをあなたに告げるためにきたのです。あなたは大いに愛せられている者です。ゆえに、このみ言葉を考えて、この幻を悟りなさい。",
    "あなたの民と、あなたの聖なる町については、七十週が定められています。これはとがを終らせ、罪に終りを告げ、不義をあがない、永遠の義をもたらし、幻と預言者を封じ、いと聖なる者に油を注ぐためです。",
    "それゆえ、エルサレムを建て直せという命令が出てから、メシヤなるひとりの君が来るまで、七週と六十二週あることを知り、かつ悟りなさい。その間に、しかも不安な時代に、エルサレムは広場と街路とをもって、建て直されるでしょう。",
    "その六十二週の後にメシヤは断たれるでしょう。ただし自分のためにではありません。またきたるべき君の民は、町と聖所とを滅ぼすでしょう。その終りは洪水のように臨むでしょう。そしてその終りまで戦争が続き、荒廃は定められています。",
    "彼は一週の間多くの者と、堅く契約を結ぶでしょう。そして彼はその週の半ばに、犠牲と供え物とを廃するでしょう。また荒す者が憎むべき者の翼に乗って来るでしょう。こうしてついにその定まった終りが、その荒す者の上に注がれるのです」。"
  ],
  [
    "ペルシャの王クロスの第三年に、ベルテシャザルと名づけられたダニエルに、一つの言葉が啓示されたが、その言葉は真実であり、大いなる戦いを意味するものであった。彼はその言葉に心を留め、その幻を悟った。",
    "そのころ、われダニエルは三週の間、悲しんでいた。",
    "すなわち三週間の全く満ちるまでは、うまい物を食べず、肉と酒とを口にせず、また身に油を塗らなかった。",
    "正月の二十四日に、わたしがチグリスという大川の岸に立っていたとき、",
    "目をあげて望み見ると、ひとりの人がいて、亜麻布の衣を着、ウパズの金の帯を腰にしめていた。",
    "そのからだは緑柱石のごとく、その顔は電光のごとく、その目は燃えるたいまつのごとく、その腕と足は、みがいた青銅のように輝き、その言葉の声は、群衆の声のようであった。",
    "この幻を見た者は、われダニエルのみであって、わたしと共にいた人々は、この幻を見なかったが、彼らは大いにおののいて、逃げかくれた。",
    "それでわたしひとり残って、この大いなる幻を見たので、力が抜け去り、わが顔の輝きは恐ろしく変って、全く力がなくなった。",
    "わたしはその言葉の声を聞いたが、その言葉の声を聞いたとき、顔を伏せ、地にひれ伏して、深い眠りに陥った。",
    "見よ、一つの手があって、わたしに触れたので、わたしは震えながらひざまずき、手をつくと、",
    "彼はわたしに言った、「大いに愛せられる人ダニエルよ、わたしがあなたに告げる言葉に心を留め、立ちあがりなさい。わたしは今あなたのもとにつかわされたのです」。彼がこの言葉をわたしに告げているとき、わたしは震えながら立ちあがった。",
    "すると彼はわたしに言った、「ダニエルよ、恐れるに及ばない。あなたが悟ろうと心をこめ、あなたの神の前に身を悩ましたその初めの日から、あなたの言葉は、すでに聞かれたので、わたしは、あなたの言葉のゆえにきたのです。",
    "ペルシャの国の君が、二十一日の間わたしの前に立ちふさがったが、天使の長のひとりであるミカエルがきて、わたしを助けたので、わたしは、彼をペルシャの国の君と共に、そこに残しておき、",
    "末の日に、あなたの民に臨まんとする事を、あなたに悟らせるためにきたのです。この幻は、なおきたるべき日にかかわるものです」。",
    "彼がこれらの言葉を、わたしに述べていたとき、わたしは、地にひれ伏して黙っていたが、",
    "見よ、人の子のような者が、わたしのくちびるにさわったので、わたしは口を開き、わが前に立っている者に語って言った、「わが主よ、この幻によって、苦しみがわたしに臨み、全く力を失いました。",
    "わが主のしもべは、どうしてわが主と語ることができましょう。わたしは全く力を失い、息も止まるばかりです」。",
    "人の形をした者は、再びわたしにさわり、わたしを力づけて、",
    "言った、「大いに愛せられる人よ、恐れるには及ばない。安心しなさい。心を強くし、勇気を出しなさい」。彼がこう言ったとき、わたしは力づいて言った、「わが主よ、語ってください。あなたは、わたしに力をつけてくださったから」。",
    "そこで彼は言った、「あなたは、わたしがなんのためにきたかを知っていますか。わたしは、今帰っていって、ペルシャの君と戦おうとしているのです。彼との戦いがすむと、ギリシヤの君があらわれるでしょう。",
    "しかしわたしは、まず真理の書にしるされている事を、あなたに告げよう。わたしを助けて、彼らと戦う者は、あなたがたの君ミカエルのほかにはありません。"
  ],
  [
    "わたしはまたメデアびとダリヨスの元年に立って彼を強め、彼を力づけたことがあります。",
    "わたしは今あなたに真理を示そう。見よ、ペルシャになお三人の王が起るでしょう。その第四の者は、他のすべての者にまさって富み、その富によって強くなったとき、彼はすべてのものを動員して、ギリシヤの国を攻めます。",
    "またひとりの勇ましい王が起り、大いなる権力をもって世を治め、その意のままに事をなすでしょう。",
    "彼が強くなった時、その国は破られ、天の四方に分かたれます。それは彼の子孫に帰せず、また彼が治めたほどの権力もなく、彼の国は抜き取られて、これら以外の者どもに帰するでしょう。",
    "南の王は強くなります。しかしその将軍のひとりが、彼にまさって強くなり、権力をふるいます。その権力は、大いなる権力です。",
    "年を経て後、彼らは縁組をなし、南の王の娘が、北の王にきて、和親をはかります。しかしその女は、その腕の力を保つことができず、またその王も、その子も立つことができません。その女と、その従者と、その子およびその女を獲た者とは、わたされるでしょう。",
    "そのころ、この女の根から、一つの芽が起って彼に代り、北の王の軍勢にむかってきて、その城に討ち入り、これを攻めて勝つでしょう。",
    "彼はまた彼らの神々、鋳像および金銀の貴重な器物を、エジプトに携え去り、そして数年の間、北の王を討つことを控えます。",
    "その後、北の王は、南の王の国に討ち入るが、自分の国に帰るでしょう。",
    "その子らはまた憤激して、あまたの大軍を集め、進んで行って、みなぎりあふれ、通り過ぎるが、また行って、その城にまで攻め寄せるでしょう。",
    "そこで南の王は、大いに怒り、出てきて北の王と戦います。彼は大軍を起すけれども、その軍は相手の手にわたされるでしょう。",
    "彼がその軍を打ち破ったとき、その心は高ぶり、数万人を倒します。しかし、勝つことはありません。",
    "それは北の王がまた初めよりも大いなる軍を起し、数年の後、大いなる軍勢と多くの軍需品とをもって、攻めて来るからです。",
    "そのころ多くの者が起って、南の王に敵します。またあなたの民のうちのあらくれ者が、みずから高ぶって事をなし、幻を成就しようとするが失敗するでしょう。",
    "こうして北の王がきて、塁を築き、堅固な町を取るが、南の王の力は、これに立ち向かうことができず、またそのえり抜きの民も、これに立ち向かう力がありません。",
    "これに攻めて来る者は、その心のままに事をなし、その前に立ち向かうことのできる者はなく、彼は麗しい地に立ち、その地は全く彼のために荒されます。",
    "彼は全国の力をもって討ち入ろうと、その顔を向けるが、相手と仲直りをし、その娘を与えて、その国を取ろうとします。しかし、その事は成らず、また彼の利益にはならないでしょう。",
    "その後、彼は顔を海沿いの国々に向けて、その多くのものを取ります。しかし、ひとりの大将があって、彼が与えた恥辱をそそぎ、その恥辱を彼の上に返します。",
    "こうして彼は、その顔を自分の国の要害に向けるが、彼はつまずき倒れて消えうせるでしょう。",
    "彼に代って起る者は、栄光の国に人をつかわして、租税を取り立てさせるでしょう。しかし彼は、怒りにも戦いにもよらず、数日のうちに滅ぼされます。",
    "彼に代って起る者は、卑しむべき者であって、彼には、王の尊厳が与えられず、彼は不意にきて、巧言をもって国を獲るでしょう。",
    "洪水のような軍勢は、彼の前に押し流されて敗られ、契約の君たる者もまた敗られるでしょう。",
    "彼は、これと同盟を結んで後、偽りのおこないをなし、わずかな民をもって強くなり、",
    "不意にその州の最も肥えた所に攻め入り、その父も、その父の父もしなかった事をおこない、その奪った物、かすめた物および財宝を、人々の中に散らすでしょう。彼はまた計略をめぐらして、堅固な城を攻めるが、ただし、それは時の至るまでです。",
    "彼はその勢力と勇気とを奮い起し、大軍を率いて南の王を攻めます。南の王もまたみずから奮い、はなはだ大いなる強力な軍勢をもって戦います。しかし、彼に対して、陰謀をめぐらす者があるので、これに立ち向かうことができません。",
    "すなわち彼の食物を食べる者たちが、彼を滅ぼします。そして、その軍勢は押し流されて、多くの者が倒れ死ぬでしょう。",
    "このふたりの王は、害を与えようと心にはかり、ひとつ食卓に共に食して、偽りを語るが、それは成功しません。終りはなお定まった時の来るまでこないからです。",
    "彼は大いなる財宝をもって、自分の国に帰るでしょう。しかし、彼の心は聖なる契約にそむき、ほしいままに事をなして、自分の国に帰ります。",
    "定まった時になって、彼はまた南に討ち入ります。しかし、この時は前の時のようではありません。",
    "それはキッテムの船が、彼に立ち向かって来るので、彼は脅かされて帰り、聖なる契約に対して憤り、事を行うでしょう。彼は帰っていって、聖なる契約を捨てる者を顧み用いるでしょう。",
    "彼から軍勢が起って、神殿と城郭を汚し、常供の燔祭を取り除き、荒す憎むべきものを立てるでしょう。",
    "彼は契約を破る者どもを、巧言をもってそそのかし、そむかせるが、自分の神を知る民は、堅く立って事を行います。",
    "民のうちの賢い人々は、多くの人を悟りに至らせます。それでも、彼らはしばらくの間、やいばにかかり、火に焼かれ、捕われ、かすめられなどして倒れます。",
    "その倒れるとき、彼らは少しの助けを獲ます。また多くの人が、巧言をもって彼らにくみするでしょう。",
    "また賢い者のうちのある者は、終りの時まで、自分を練り、清め、白くするために倒れるでしょう。終りはなお定まった時の来るまでこないからです。",
    "この王は、その心のままに事をおこない、すべての神を越えて、自分を高くし、自分を大いにし、神々の神たる者にむかって、驚くべき事を語り、憤りのやむ時まで栄えるでしょう。これは定められた事が成就するからです。",
    "彼はその先祖の神々を顧みず、また婦人の好む者も、いかなる神をも顧みないでしょう。彼はすべてにまさって、自分を大いなる者とするからです。",
    "彼はこれらの者の代りに、要害の神をあがめ、金、銀、宝石、および宝物をもって、その先祖たちの知らなかった神をあがめ、",
    "異邦の神の助けによって、最も強固な城にむかって、事をなすでしょう。そして彼を認める者には、栄誉を増し与え、これに多くの人を治めさせ、賞与として土地を分け与えるでしょう。",
    "終りの時になって、南の王は彼と戦います。北の王は、戦車と騎兵と、多くの船をもって、つむじ風のように彼を攻め、国々にはいっていって、みなぎりあふれ、通り過ぎるでしょう。",
    "彼はまた麗しい国にはいります。また彼によって、多くの者が滅ぼされます。しかし、エドム、モアブ、アンモンびとらのうちのおもな者は、彼の手から救われましょう。",
    "彼は国々にその手を伸ばし、エジプトの地も免れません。",
    "彼は金銀の財宝と、エジプトのすべての宝物を支配し、リビヤびと、エチオピヤびとは、彼のあとに従います。",
    "しかし東と北からの知らせが彼を驚かし、彼は多くの人を滅ぼし絶やそうと、大いなる怒りをもって出て行きます。",
    "彼は海と麗しい聖山との間に、天幕の宮殿を設けるでしょう。しかし、彼はついにその終りにいたり、彼を助ける者はないでしょう。"
  ],
  [
    "その時あなたの民を守っている大いなる君ミカエルが立ちあがります。また国が始まってから、その時にいたるまで、かつてなかったほどの悩みの時があるでしょう。しかし、その時あなたの民は救われます。すなわちあの書に名をしるされた者は皆救われます。",
    "また地のちりの中に眠っている者のうち、多くの者は目をさますでしょう。そのうち永遠の生命にいたる者もあり、また恥と、限りなき恥辱をうける者もあるでしょう。",
    "賢い者は、大空の輝きのように輝き、また多くの人を義に導く者は、星のようになって永遠にいたるでしょう。",
    "ダニエルよ、あなたは終りの時までこの言葉を秘し、この書を封じておきなさい。多くの者は、あちこちと探り調べ、そして知識が増すでしょう」。",
    "そこで、われダニエルが見ていると、ほかにまたふたりの者があって、ひとりは川のこなたの岸に、ひとりは川のかなたの岸に立っていた。",
    "わたしは、かの亜麻布を着て川の水の上にいる人にむかって言った、「この異常なできごとは、いつになって終るでしょうか」と。",
    "かの亜麻布を着て、川の水の上にいた人が、天に向かって、その右の手と左の手をあげ、永遠に生ける者をさして誓い、それは、ひと時とふた時と半時である。聖なる民を打ち砕く力が消え去る時に、これらの事はみな成就するだろうと言うのを、わたしは聞いた。",
    "わたしはこれを聞いたけれども悟れなかった。わたしは言った、「わが主よ、これらの事の結末はどんなでしょうか」。",
    "彼は言った、「ダニエルよ、あなたの道を行きなさい。この言葉は終りの時まで秘し、かつ封じておかれます。",
    "多くの者は、自分を清め、自分を白くし、かつ練られるでしょう。しかし、悪い者は悪い事をおこない、ひとりも悟ることはないが、賢い者は悟るでしょう。",
    "常供の燔祭が取り除かれ、荒す憎むべきものが立てられる時から、千二百九十日が定められている。",
    "待っていて千三百三十五日に至る者はさいわいです。",
    "しかし、終りまであなたの道を行きなさい。あなたは休みに入り、定められた日の終りに立って、あなたの分を受けるでしょう」。"
  ]
]