[
  [
    "これはヨルダンの向こうの荒野、パランと、トペル、ラバン、ハゼロテ、デザハブとの間の、スフの前にあるアラバにおいて、モーセがイスラエルのすべての人に告げた言葉である。",
    "ホレブからセイル山の道を経て、カデシ・バルネアに達するには、十一日の道のりである。",
    "第四十年の十一月となり、その月の一日に、モーセはイスラエルの人々にむかって、主が彼らのため彼に授けられた命令を、ことごとく告げた。",
    "これはモーセがヘシボンに住んでいたアモリびとの王シホン、およびアシタロテとエデレイとに住んでいたバシャンの王オグを殺した後であった。",
    "すなわちモーセはヨルダンの向こうのモアブの地で、みずから、この律法の説明に当った、そして言った、",
    "「われわれの神、主はホレブにおいて、われわれに言われた、『あなたがたはすでに久しく、この山にとどまっていたが、",
    "身をめぐらして道に進み、アモリびとの山地に行き、その近隣のすべての所、アラバ、山地、低地、ネゲブ、海べ、カナンびとの地、またレバノンに行き、大川ユフラテにまで行きなさい。",
    "見よ、わたしはこの地をあなたがたの前に置いた。この地にはいって、それを自分のものとしなさい。これは主が、あなたがたの先祖アブラハム、イサク、ヤコブに誓って、彼らとその後の子孫に与えると言われた所である』。",
    "あの時、わたしはあなたがたに言った、『わたしはひとりであなたがたを負うことができない。",
    "あなたがたの神、主はあなたがたを多くされたので、あなたがたは、きょう、空の星のように多い。",
    "――どうぞ、あなたがたの先祖の神、主があなたがたを、今あるより千倍も多くし、またあなたがたに約束されたように、あなたがたを恵んでくださるように。――",
    "わたしひとりで、どうして、あなたがたを負い、あなたがたの重荷と、あなたがたの争いを処理することができようか。",
    "あなたがたは、おのおの部族ごとに、知恵があり、知識があって、人に知られている人々を選び出しなさい。わたしはその人々を、あなたがたのかしらとするであろう』。",
    "その時、あなたがたはわたしに答えた、『あなたがしようと言われることは良いことです』。",
    "そこで、わたしは、あなたがたのうちから、知恵があり、人に知られている人々を取って、あなたがたのかしらとした。すなわち千人の長、百人の長、五十人の長、十人の長とし、また、あなたがたの部族のつかさびととした。",
    "また、あのとき、わたしはあなたがたのさばきびとたちに命じて言った、『あなたがたは、兄弟たちの間の訴えを聞き、人とその兄弟、または寄留の他国人との間を、正しくさばかなければならない。",
    "あなたがたは、さばきをする時、人を片寄り見てはならない。小さい者にも大いなる者にも聞かなければならない。人の顔を恐れてはならない。さばきは神の事だからである。あなたがたで決めるのにむずかしい事は、わたしのところに持ってこなければならない。わたしはそれを聞くであろう』。",
    "わたしはまた、あの時、あなたがたがしなければならないことを、ことごとく命じた。",
    "われわれの神、主が命じられたように、われわれは、ホレブを出立して、あなたがたが見た、あの大きな恐ろしい荒野を通り、アモリびとの山地へ行く道によって、カデシ・バルネアにきた。",
    "その時わたしはあなたがたに言った、『あなたがたは、われわれの神、主がお与えになるアモリびとの山地に着いた。",
    "見よ、あなたの神、主はこの地をあなたの前に置かれた。あなたの先祖の神、主が告げられたように、上って行って、これを自分のものとしなさい。恐れてはならない。おののいてはならない』。",
    "あなたがたは皆わたしに近寄って言った、『われわれは人をさきにつかわして、その地を探らせ、どの道から上るべきか、どの町々に入るべきかを、復命させましょう』。",
    "このことは良いと思ったので、わたしはあなたがたのうち、おのおのの部族から、ひとりずつ十二人の者を選んだ。",
    "彼らは身をめぐらして、山地に上って行き、エシコルの谷へ行ってそれを探り、",
    "その地のくだものを手に取って、われわれのところに持って下り、復命して言った、『われわれの神、主が賜わる地は良い地です』。",
    "しかし、あなたがたは上って行くことを好まないで、あなたがたの神、主の命令にそむいた。",
    "そして天幕でつぶやいて言った。『主はわれわれを憎んでアモリびとの手に渡し、滅ぼそうとしてエジプトの国から導き出されたのだ。",
    "われわれはどこへ上って行くのか。兄弟たちは、「その民はわれわれよりも大きくて、背も高い。町々は大きく、その石がきは天に届いている。われわれは、またアナクびとの子孫をその所で見た」と言って、われわれの心をくじいた』。",
    "その時、わたしはあなたがたに言った、『彼らをこわがってはならない。また恐れてはならない。",
    "先に立って行かれるあなたがたの神、主はエジプトにおいて、あなたがたの目の前で、すべてのことを行われたように、あなたがたのために戦われるであろう。",
    "あなたがたはまた荒野で、あなたの神、主が、人のその子を抱くように、あなたを抱かれるのを見た。あなたがたが、この所に来るまで、その道すがら、いつもそうであった』。",
    "このように言っても、あなたがたはなお、あなたがたの神、主を信じなかった。",
    "主は道々あなたがたの先に立って行き、あなたがたが宿営する場所を捜し、夜は火のうちにあり、昼は雲のうちにあって、あなたがたに行くべき道を示された。",
    "主は、あなたがたの言葉を聞いて怒り、誓って言われた、",
    "『この悪い世代の人々のうちには、わたしが、あなたがたの先祖たちに与えると誓ったあの良い地を見る者は、ひとりもないであろう。",
    "ただエフンネの子カレブだけはそれを見ることができるであろう。彼が踏んだ地を、わたしは彼とその子孫に与えるであろう。彼が全く主に従ったからである』。",
    "主はまた、あなたがたのゆえに、わたしをも怒って言われた、『おまえもまた、そこにはいることができないであろう。",
    "おまえに仕えているヌンの子ヨシュアが、そこにはいるであろう。彼を力づけよ。彼はイスラエルにそれを獲させるであろう。",
    "またあなたがたが、かすめられるであろうと言ったあなたがたのおさなごたち、およびその日にまだ善悪をわきまえないあなたがたの子供たちが、そこにはいるであろう。わたしはそれを彼らに与える。彼らはそれを所有とするであろう。",
    "あなたがたは身をめぐらし、紅海の道によって、荒野に進んで行きなさい』。",
    "しかし、あなたがたはわたしに答えて言った、『われわれは主にむかって罪を犯しました。われわれの神、主が命じられたように、われわれは上って行って戦いましょう』。そして、おのおの武器を身に帯びて、かるがるしく山地へ上って行こうとした。",
    "その時、主はわたしに言われた、『彼らに言いなさい、「あなたがたは上って行ってはならない。また戦ってはならない。わたしはあなたがたのうちにいない。おそらく、あなたがたは敵に撃ち敗られるであろう」』。",
    "このようにわたしが告げたのに、あなたがたは聞かないで主の命令にそむき、ほしいままに山地へ上って行ったが、",
    "その山地に住んでいるアモリびとが、あなたがたに向かって出てきて、はちが追うように、あなたがたを追いかけ、セイルで撃ち敗って、ホルマにまで及んだ。",
    "あなたがたは帰ってきて、主の前で泣いたが、主はあなたがたの声を聞かず、あなたがたに耳を傾けられなかった。",
    "こうしてあなたがたは、日久しくカデシにとどまった。あなたがたのそこにとどまった日数のとおりである。"
  ],
  [
    "それから、われわれは身をめぐらし、主がわたしに告げられたように、紅海の方に向かって荒野に進み入り、日久しくセイル山を行きめぐっていたが、",
    "主はわたしに言われた、",
    "『あなたがたは既に久しくこの山を行きめぐっているが、身をめぐらして北に進みなさい。",
    "おまえはまた民に命じて言え、「あなたがたは、エサウの子孫、すなわちセイルに住んでいるあなたがたの兄弟の領内を通ろうとしている。彼らはあなたがたを恐れるであろう。それゆえ、あなたがたはみずから深く慎み、",
    "彼らと争ってはならない。彼らの地は、足の裏で踏むほどでも、あなたがたに与えないであろう。わたしがセイル山をエサウに与えて、領地とさせたからである。",
    "あなたがたは彼らから金で食物を買って食べ、また金で水を買って飲まなければならない。",
    "あなたの神、主が、あなたのするすべての事において、あなたを恵み、あなたがこの大いなる荒野を通るのを、見守られたからである。あなたの神、主がこの四十年の間、あなたと共におられたので、あなたは何も乏しいことがなかった」』。",
    "こうしてわれわれは、エサウの子孫でセイルに住んでいる兄弟を離れ、アラバの道を避け、エラテとエジオン・ゲベルを離れて進んだ。われわれは転じて、モアブの荒野の方に向かって進んだ。",
    "その時、主はわたしに言われた、『モアブを敵視してはならない。またそれと争い戦ってはならない。彼らの地は、領地としてあなたに与えない。ロトの子孫にアルを与えて、領地とさせたからである。",
    "（むかし、エミびとがこの所に住んでいた。この民は大いなる民であって、数も多く、アナクびとのように背も高く、",
    "またアナクびとと同じくレパイムであると、みなされていたが、モアブびとは、これをエミびとと呼んでいた。",
    "ホリびとも、むかしはセイルに住んでいたが、エサウの子孫がこれを追い払い、これを滅ぼし、彼らに代ってそこに住んだ。主が賜わった所有の地に、イスラエルがおこなったのと同じである。）",
    "あなたがたは、いま、立ちあがってゼレデ川を渡りなさい』。そこでわれわれはゼレデ川を渡った。",
    "カデシ・バルネアを出てこのかた、ゼレデ川を渡るまでの間の日は三十八年であって、その世代のいくさびとはみな死に絶えて、宿営のうちにいなくなった。主が彼らに誓われたとおりである。",
    "まことに主の手が彼らを攻め、宿営のうちから滅ぼし去られたので、彼らはついに死に絶えた。",
    "いくさびとがみな民のうちから死に絶えたとき、",
    "主はわたしに言われた、",
    "『おまえは、きょう、モアブの領地アルを通ろうとしている。",
    "アンモンの子孫に近づく時、おまえは彼らを敵視してはならない。また争ってはならない。わたしはアンモンの子孫の地を領地として、おまえに与えない。それをロトの子孫に領地として与えたからである。",
    "（これもまたレパイムの国とみなされた。むかし、レパイムがここに住んでいたからである。しかし、アンモンびとは彼らをザムズミびとと呼んだ。",
    "この民は大いなる民であって数も多く、アナクびとのように背も高かったが、主はアンモンびとの前から、これを滅ぼされ、アンモンびとがこれを追い払って、彼らに代ってそこに住んだ。",
    "この事は、セイルに住んでいるエサウの子孫のためにその前から、ホリびとを滅ぼされたのと同じである。彼らはホリびとを追い払い、これに代って今日までそこに住んでいる。",
    "またカフトルから出たカフトルびとは、ガザにまで及ぶ村々に住んでいたアビびとを滅ぼして、これに代ってそこに住んでいる。）",
    "あなたがたは立ちあがり、進んでアルノン川を渡りなさい。わたしはヘシボンの王アモリびとシホンとその国とを、おまえの手に渡した。それを征服し始めよ。彼と争って戦え。",
    "きょうから、わたしは全天下の民に、おまえをおびえ恐れさせるであろう。彼らはおまえのうわさを聞いて震え、おまえのために苦しむであろう』。",
    "そこでわたしは、ケデモテの荒野から、ヘシボンの王シホンに使者をつかわし、平和の言葉を述べさせた。",
    "『あなたの国を通らせてください。わたしは大路をとおっていきます、右にも左にも曲りません。",
    "金で食物を売ってわたしに食べさせ、金をとって水を与えてわたしに飲ませてください。徒歩で通らせてくださるだけでよいのです。",
    "セイルに住むエサウの子孫と、アルに住むモアブびとが、わたしにしたようにしてください。そうすれば、わたしはヨルダンを渡って、われわれの神、主が賜わる地に行きます』。",
    "しかし、ヘシボンの王シホンは、われわれを通らせるのを好まなかった。あなたの神、主が彼をあなたの手に渡すため、その気を強くし、その心をかたくなにされたからである。今日見るとおりである。",
    "時に主はわたしに言われた、『わたしはシホンと、その地とを、おまえに渡し始めた。おまえはそれを征服しはじめ、その地を自分のものとせよ』。",
    "そこでシホンは、われわれを攻めようとして、その民をことごとく率い、出てきてヤハズで戦ったが、",
    "われわれの神、主が彼を渡されたので、われわれは彼とその子らと、そのすべての民とを撃ち殺した。",
    "その時、われわれは彼のすべての町を取り、そのすべての町の男、女および子供を全く滅ぼして、ひとりをも残さなかった。",
    "ただその家畜は、われわれが取った町々のぶんどり物と共に、われわれが獲て自分の物とした。",
    "アルノンの谷のほとりにあるアロエルおよび谷の中にある町からギレアデに至るまで、われわれが攻めて取れなかった町は一つもなかった。われわれの神、主がことごとくわれわれに渡されたのである。",
    "ただアンモンの子孫の地、すなわちヤボク川の全岸、および山地の町々、またすべてわれわれの神、主が禁じられた所には近寄らなかった。"
  ],
  [
    "そしてわれわれは身をめぐらして、バシャンの道を上って行ったが、バシャンの王オグは、われわれを迎え撃とうとして、その民をことごとく率い、出てきてエデレイで戦った。",
    "時に主はわたしに言われた、『彼を恐れてはならない。わたしは彼と、そのすべての民と、その地をおまえの手に渡している。おまえはヘシボンに住んでいたアモリびとの王シホンにしたように、彼にするであろう』。",
    "こうしてわれわれの神、主はバシャンの王オグと、そのすべての民を、われわれの手に渡されたので、われわれはこれを撃ち殺して、ひとりをも残さなかった。",
    "その時、われわれは彼の町々を、ことごとく取った。われわれが取らなかった町は一つもなかった。取った町は六十。アルゴブの全地方であって、バシャンにおけるオグの国である。",
    "これらは皆、高い石がきがあり、門があり、貫の木のある堅固な町であった。このほかに石がきのない町は、非常に多かった。",
    "われわれはヘシボンの王シホンにしたように、これらを全く滅ぼし、そのすべての町の男、女および子供をことごとく滅ぼした。",
    "ただし、そのすべての家畜と、その町々からのぶんどり物とは、われわれが獲て自分の物とした。",
    "その時われわれはヨルダンの向こう側にいるアモリびとのふたりの王の手から、アルノン川からヘルモン山までの地を取った。",
    "（シドンびとはヘルモンをシリオンと呼び、アモリびとはこれをセニルと呼んでいる。）",
    "すなわち高原のすべての町、ギレアデの全地、バシャンの全地、サルカおよびエデレイまで、バシャンにあるオグの国の町々をことごとく取った。",
    "（バシャンの王オグはレパイムのただひとりの生存者であった。彼の寝台は鉄の寝台であった。これは今なおアンモンびとのラバにあるではないか。これは普通のキュビト尺で、長さ九キュビト、幅四キュビトである。）",
    "その時われわれは、この地を獲た。そしてわたしはアルノン川のほとりのアロエルから始まる地と、ギレアデの山地の半ばと、その町々とは、ルベンびとと、ガドびととに与えた。",
    "わたしはまたギレアデの残りの地と、オグの国であったバシャンの全地とは、マナセの半部族に与えた。すなわちアルゴブの全地方である。（そのバシャンの全地はレパイムの国と唱えられる。",
    "マナセの子ヤイルは、アルゴブの全地方を取って、ゲシュルびとと、マアカびとの境にまで達し、自分の名にしたがって、バシャンをハボテ・ヤイルと名づけた。この名は今日にまでおよんでいる。）",
    "またわたしはマキルにはギレアデを与えた。",
    "ルベンびとと、ガドびととには、ギレアデからアルノン川までを与え、その川のまん中をもって境とし、またアンモンびとの境であるヤボク川にまで達せしめた。",
    "またヨルダンを境として、キンネレテからアラバの海すなわち塩の海まで、アラバをこれに与えて、東の方ピスガのふもとに達せしめた。",
    "その時わたしはあなたがたに命じて言った、『あなたがたの神、主はこの地をあなたがたに与えて、これを獲させられるから、あなたがた勇士はみな武装して、兄弟であるイスラエルの人々に先立って、渡って行かなければならない。",
    "ただし、あなたがたの妻と、子供と、家畜とは、わたしが与えた町々にとどまらなければならない。（わたしはあなたがたが多くの家畜を持っているのを知っている。）",
    "主がすでにあなたがたに与えられたように、あなたがたの兄弟にも安息を与えられて、彼らもまたヨルダンの向こう側で、あなたがたの神、主が与えられる地を獲るようになったならば、あなたがたはおのおのわたしがあなたがたに与えた領地に帰ることができる』。",
    "その時わたしはヨシュアに命じて言った、『あなたの目はあなたがたの神、主がこのふたりの王に行われたすべてのことを見た。主はまたあなたが渡って行くもろもろの国にも、同じように行われるであろう。",
    "彼らを恐れてはならない。あなたがたの神、主があなたがたのために戦われるからである』。",
    "その時わたしは主に願って言った、",
    "『主なる神よ、あなたの大いなる事と、あなたの強い手とを、たった今、しもべに示し始められました。天にも地にも、あなたのようなわざをなし、あなたのような力あるわざのできる神が、ほかにありましょうか。",
    "どうぞ、わたしにヨルダンを渡って行かせ、その向こう側の良い地、あの良い山地、およびレバノンを見ることのできるようにしてください』。",
    "しかし主はあなたがたのゆえにわたしを怒り、わたしに聞かれなかった。そして主はわたしに言われた、『おまえはもはや足りている。この事については、重ねてわたしに言ってはならない。",
    "おまえはピスガの頂に登り、目をあげて西、北、南、東を望み見よ。おまえはこのヨルダンを渡ることができないからである。",
    "しかし、おまえはヨシュアに命じ、彼を励まし、彼を強くせよ。彼はこの民に先立って渡って行き、彼らにおまえの見る地を継がせるであろう』。",
    "こうしてわれわれはベテペオルに対する谷にとどまっていた。"
  ],
  [
    "イスラエルよ、いま、わたしがあなたがたに教える定めと、おきてとを聞いて、これを行いなさい。そうすれば、あなたがたは生きることができ、あなたがたの先祖の神、主が賜わる地にはいって、それを自分のものとすることができよう。",
    "わたしがあなたがたに命じる言葉に付け加えてはならない。また減らしてはならない。わたしが命じるあなたがたの神、主の命令を守ることのできるためである。",
    "あなたがたの目は、主がバアル・ペオルで行われたことを見た。ペオルのバアルに従った人々は、あなたの神、主がことごとく、あなたのうちから滅ぼしつくされたのである。",
    "しかし、あなたがたの神、主につき従ったあなたがたは皆、きょう、生きながらえている。",
    "わたしはわたしの神、主が命じられたとおりに、定めと、おきてとを、あなたがたに教える。あなたがたがはいって、自分のものとする地において、そのように行うためである。",
    "あなたがたは、これを守って行わなければならない。これは、もろもろの民にあなたがたの知恵、また知識を示す事である。彼らは、このもろもろの定めを聞いて、『この大いなる国民は、まことに知恵あり、知識ある民である』と言うであろう。",
    "われわれの神、主は、われわれが呼び求める時、つねにわれわれに近くおられる。いずれの大いなる国民に、このように近くおる神があるであろうか。",
    "また、いずれの大いなる国民に、きょう、わたしがあなたがたの前に立てるこのすべての律法のような正しい定めと、おきてとがあるであろうか。",
    "ただあなたはみずから慎み、またあなた自身をよく守りなさい。そして目に見たことを忘れず、生きながらえている間、それらの事をあなたの心から離してはならない。またそれらのことを、あなたの子孫に知らせなければならない。",
    "あなたがホレブにおいて、あなたの神、主の前に立った日に、主はわたしに言われた、『民をわたしのもとに集めよ。わたしは彼らにわたしの言葉を聞かせ、地上に生きながらえる間、彼らにわたしを恐れることを学ばせ、またその子供を教えることのできるようにさせよう』。",
    "そこであなたがたは近づいて、山のふもとに立ったが、山は火で焼けて、その炎は中天に達し、暗黒と雲と濃い雲とがあった。",
    "時に主は火の中から、あなたがたに語られたが、あなたがたは言葉の声を聞いたけれども、声ばかりで、なんの形も見なかった。",
    "主はその契約を述べて、それを行うように、あなたがたに命じられた。それはすなわち十誡であって、主はそれを二枚の石の板に書きしるされた。",
    "その時、主はわたしに命じて、あなたがたに定めと、おきてとを教えさせられた。あなたがたが渡って行って自分のものとする地で、行わせるためであった。",
    "それゆえ、あなたがたはみずから深く慎まなければならない。ホレブで主が火の中からあなたがたに語られた日に、あなたがたはなんの形も見なかった。",
    "それであなたがたは道を誤って、自分のために、どんな形の刻んだ像をも造ってはならない。男または女の像を造ってはならない。",
    "すなわち地の上におるもろもろの獣の像、空を飛ぶもろもろの鳥の像、",
    "地に這うもろもろの物の像、地の下の水の中におるもろもろの魚の像を造ってはならない。",
    "あなたはまた目を上げて天を望み、日、月、星すなわちすべて天の万象を見、誘惑されてそれを拝み、それに仕えてはならない。それらのものは、あなたの神、主が全天下の万民に分けられたものである。",
    "しかし、主はあなたがたを取って、鉄の炉すなわちエジプトから導き出し、自分の所有の民とされた。きょう、見るとおりである。",
    "ところで主はあなたがたのゆえに、わたしを怒り、わたしがヨルダンを渡って行くことができないことと、あなたの神、主が嗣業としてあなたに賜わる良い地にはいることができないこととを誓われた。",
    "わたしはこの地で死ぬ。ヨルダンを渡って行くことはできない。しかしあなたがたは渡って行って、あの良い地を獲るであろう。",
    "あなたがたは慎み、あなたがたの神、主があなたがたと結ばれた契約を忘れて、あなたの神、主が禁じられたどんな形の刻んだ像をも造ってはならない。",
    "あなたの神、主は焼きつくす火、ねたむ神である。",
    "あなたがたが子を生み、孫を得、長くその地におるうちに、道を誤って、すべて何かの形に刻んだ像を造り、あなたの神、主の目の前に悪をなして、その憤りを引き起すことがあれば、",
    "わたしは、きょう、天と地を呼んであなたがたに対してあかしとする。あなたがたはヨルダンを渡って行って獲る地から、たちまち全滅するであろう。あなたがたはその所で長く命を保つことができず、全く滅ぼされるであろう。",
    "主はあなたがたを国々に散らされるであろう。そして主があなたがたを追いやられる国民のうちに、あなたがたの残る者の数は少ないであろう。",
    "その所であなたがたは人が手で作った、見ることも、聞くことも、食べることも、かぐこともない木や石の神々に仕えるであろう。",
    "しかし、その所からあなたの神、主を求め、もし心をつくし、精神をつくして、主を求めるならば、あなたは主に会うであろう。",
    "後の日になって、あなたがなやみにあい、これらのすべての事が、あなたに臨むとき、もしあなたの神、主に立ち帰ってその声に聞きしたがうならば、",
    "あなたの神、主はいつくしみの深い神であるから、あなたを捨てず、あなたを滅ぼさず、またあなたの先祖に誓った契約を忘れられないであろう。",
    "試みにあなたの前に過ぎ去った日について問え。神が地上に人を造られた日からこのかた、天のこの端から、かの端までに、かつてこのように大いなる事があったであろうか。このようなことを聞いたことがあったであろうか。",
    "火の中から語られる神の声をあなたが聞いたように、聞いてなお生きていた民がかつてあったであろうか。",
    "あるいはまた、あなたがたの神、主がエジプトにおいて、あなたがたの目の前に、あなたがたのためにもろもろの事をなされたように、試みと、しるしと、不思議と、戦いと、強い手と、伸ばした腕と、大いなる恐るべき事とをもって臨み、一つの国民を他の国民のうちから引き出して、自分の民とされた神が、かつてあったであろうか。",
    "あなたにこの事を示したのは、主こそ神であって、ほかに神のないことを知らせるためであった。",
    "あなたを訓練するために、主は天からその声を聞かせ、地上では、またその大いなる火を示された。あなたはその言葉が火の中から出るのを聞いた。",
    "主はあなたの先祖たちを愛されたので、その後の子孫を選び、大いなる力をもって、みずからあなたをエジプトから導き出し、",
    "あなたよりも大きく、かつ強いもろもろの国民を、あなたの前から追い払い、あなたをその地に導き入れて、これを嗣業としてあなたに与えようとされること、今日見るとおりである。",
    "それゆえ、あなたは、きょう知って、心にとめなければならない。上は天、下は地において、主こそ神にいまし、ほかに神のないことを。",
    "あなたは、きょう、わたしが命じる主の定めと命令とを守らなければならない。そうすれば、あなたとあなたの後の子孫はさいわいを得、あなたの神、主が永久にあなたに賜わる地において、長く命を保つことができるであろう」。",
    "それからモーセはヨルダンの向こう側、東の方に三つの町々を指定した。",
    "過去の恨みによるのではなく、あやまって隣人を殺した者をそこにのがれさせ、その町の一つにのがれて、命を全うさせるためであった。",
    "すなわちルベンびとのためには荒野の中の高地にあるベゼルを、ガドびとのためにはギレアデのラモテを、マナセびとのためにはバシャンのゴランを定めた。",
    "モーセがイスラエルの人々の前に示した律法はこれである。",
    "イスラエルの人々がエジプトから出たとき、モーセが彼らに述べたあかしと、定めと、おきてとはこれである。",
    "すなわちヨルダンの向こう側、アモリびとの王シホンの国のベテペオルに対する谷においてこれを述べた。シホンはヘシボンに住んでいたが、モーセとイスラエルの人々が、エジプトを出てきた時、これを撃ち敗って、",
    "その国を獲、またバシャンの王オグの国を獲た。このふたりはアモリびとの王であって、ヨルダンの向こう側、東の方におった。",
    "彼らの獲た地はアルノン川のほとりにあるアロエルからシリオン山すなわちヘルモンに及び、",
    "ヨルダンの東側のアラバの全部をかねて、アラバの海に達し、ピスガのふもとに及んだ。"
  ],
  [
    "さてモーセはイスラエルのすべての人を召し寄せて言った、「イスラエルよ、きょう、わたしがあなたがたの耳に語る定めと、おきてを聞き、これを学び、これを守って行え。",
    "われわれの神、主はホレブで、われわれと契約を結ばれた。",
    "主はこの契約をわれわれの先祖たちとは結ばず、きょう、ここに生きながらえているわれわれすべての者と結ばれた。",
    "主は山で火の中から、あなたがたと顔を合わせて語られた。",
    "その時、わたしは主とあなたがたとの間に立って主の言葉をあなたがたに伝えた。あなたがたは火のゆえに恐れて山に登ることができなかったからである。主は言われた、",
    "『わたしはあなたの神、主であって、あなたをエジプトの地、奴隷の家から導き出した者である。",
    "あなたはわたしのほかに何ものをも神としてはならない。",
    "あなたは自分のために刻んだ像を造ってはならない。上は天にあるもの、下は地にあるもの、また地の下の水の中にあるものの、どのような形をも造ってはならない。",
    "それを拝んではならない。またそれに仕えてはならない。あなたの神、主であるわたしは、ねたむ神であるから、わたしを憎むものには、父の罪を子に報いて三、四代に及ぼし、",
    "わたしを愛し、わたしの戒めを守る者には恵みを施して千代に至るであろう。",
    "あなたの神、主の名をみだりに唱えてはならない。主はその名をみだりに唱える者を罰しないではおかないであろう。",
    "安息日を守ってこれを聖とし、あなたの神、主があなたに命じられたようにせよ。",
    "六日のあいだ働いて、あなたのすべてのわざをしなければならない。",
    "七日目はあなたの神、主の安息であるから、なんのわざをもしてはならない。あなたも、あなたのむすこ、娘、しもべ、はしため、牛、ろば、もろもろの家畜も、あなたの門のうちにおる他国の人も同じである。こうしてあなたのしもべ、はしためを、あなたと同じように休ませなければならない。",
    "あなたはかつてエジプトの地で奴隷であったが、あなたの神、主が強い手と、伸ばした腕とをもって、そこからあなたを導き出されたことを覚えなければならない。それゆえ、あなたの神、主は安息日を守ることを命じられるのである。",
    "あなたの神、主が命じられたように、あなたの父と母とを敬え。あなたの神、主が賜わる地で、あなたが長く命を保ち、さいわいを得ることのできるためである。",
    "あなたは殺してはならない。",
    "あなたは姦淫してはならない。",
    "あなたは盗んではならない。",
    "あなたは隣人について偽証してはならない。",
    "あなたは隣人の妻をむさぼってはならない。また隣人の家、畑、しもべ、はしため、牛、ろば、またすべて隣人のものをほしがってはならない』。",
    "主はこれらの言葉を山で火の中、雲の中、濃い雲の中から、大いなる声をもって、あなたがたの全会衆にお告げになったが、このほかのことは言われず、二枚の石の板にこれを書きしるして、わたしに授けられた。",
    "時に山は火で燃えていたが、あなたがたが暗黒のうちから聞える声を聞くに及んで、あなたがたの部族のすべてのかしらと長老たちは、わたしに近寄って、",
    "言った、『われわれの神、主がその栄光と、その大いなることとを、われわれに示されて、われわれは火の中から出るその声を聞きました。きょう、われわれは神が人と語られ、しかもなおその人が生きているのを見ました。",
    "われわれはなぜ死ななければならないでしょうか。この大いなる火はわれわれを焼き滅ぼそうとしています。もしこの上なおわれわれの神、主の声を聞くならば、われわれは死んでしまうでしょう。",
    "およそ肉なる者のうち、だれが、火の中から語られる生ける神の声を、われわれのように聞いてなお生きている者がありましょうか。",
    "あなたはどうぞ近く進んで行って、われわれの神、主が言われることをみな聞き、われわれの神、主があなたにお告げになることをすべてわれわれに告げてください。われわれは聞いて行います』。",
    "あなたがたがわたしに語っている時、主はあなたがたの言葉を聞いて、わたしに言われた、『わたしはこの民がおまえに語っている言葉を聞いた。彼らの言ったことはみな良い。",
    "ただ願わしいことは、彼らがつねにこのような心をもってわたしを恐れ、わたしのすべての命令を守って、彼らもその子孫も永久にさいわいを得るにいたることである。",
    "おまえは行って彼らに、「あなたがたはおのおのその天幕に帰れ」と言え。",
    "しかし、おまえはこの所でわたしのそばに立て。わたしはすべての命令と、定めと、おきてとをおまえに告げ示すであろう。おまえはこれを彼らに教え、わたしが彼らに与えて獲させる地において、これを行わせなければならない』。",
    "それゆえ、あなたがたの神、主が命じられたとおりに、慎んで行わなければならない。そして左にも右にも曲ってはならない。",
    "あなたがたの神、主が命じられた道に歩まなければならない。そうすればあなたがたは生きることができ、かつさいわいを得て、あなたがたの獲る地において、長く命を保つことができるであろう。"
  ],
  [
    "これはあなたがたの神、主があなたがたに教えよと命じられた命令と、定めと、おきてであって、あなたがたは渡って行って獲る地で、これを行わなければならない。",
    "これはあなたが子や孫と共に、あなたの生きながらえる日の間、つねにあなたの神、主を恐れて、わたしが命じるもろもろの定めと、命令とを守らせるため、またあなたが長く命を保つことのできるためである。",
    "それゆえ、イスラエルよ、聞いて、それを守り行え。そうすれば、あなたはさいわいを得、あなたの先祖の神、主があなたに言われたように、乳と蜜の流れる国で、あなたの数は大いに増すであろう。",
    "イスラエルよ聞け。われわれの神、主は唯一の主である。",
    "あなたは心をつくし、精神をつくし、力をつくして、あなたの神、主を愛さなければならない。",
    "きょう、わたしがあなたに命じるこれらの言葉をあなたの心に留め、",
    "努めてこれをあなたの子らに教え、あなたが家に座している時も、道を歩く時も、寝る時も、起きる時も、これについて語らなければならない。",
    "またあなたはこれをあなたの手につけてしるしとし、あなたの目の間に置いて覚えとし、",
    "またあなたの家の入口の柱と、あなたの門とに書きしるさなければならない。",
    "あなたの神、主は、あなたの先祖アブラハム、イサク、ヤコブに向かって、あなたに与えると誓われた地に、あなたをはいらせられる時、あなたが建てたものでない大きな美しい町々を得させ、",
    "あなたが満たしたものでないもろもろの良い物を満たした家を得させ、あなたが掘ったものでない掘り井戸を得させ、あなたが植えたものでないぶどう畑とオリブの畑とを得させられるであろう。あなたは食べて飽きるであろう。",
    "その時、あなたはみずから慎み、エジプトの地、奴隷の家から導き出された主を忘れてはならない。",
    "あなたの神、主を恐れてこれに仕え、その名をさして誓わなければならない。",
    "あなたがたは他の神々すなわち周囲の民の神々に従ってはならない。",
    "あなたのうちにおられるあなたの神、主はねたむ神であるから、おそらく、あなたに向かって怒りを発し、地のおもてからあなたを滅ぼし去られるであろう。",
    "あなたがたがマッサでしたように、あなたがたの神、主を試みてはならない。",
    "あなたがたの神、主があなたがたに命じられた命令と、あかしと、定めとを、努めて守らなければならない。",
    "あなたは主が見て正しいとし、良いとされることを行わなければならない。そうすれば、あなたはさいわいを得、かつ主があなたの先祖に誓われた、あの良い地にはいって、自分のものとすることができるであろう。",
    "また主が仰せられたように、あなたの敵を皆あなたの前から追い払われるであろう。",
    "後の日となって、あなたの子があなたに問うて言うであろう、『われわれの神、主があなたがたに命じられたこのあかしと、定めと、おきてとは、なんのためですか』。",
    "その時あなたはその子に言わなければならない。『われわれはエジプトでパロの奴隷であったが、主は強い手をもって、われわれをエジプトから導き出された。",
    "主はわれわれの目の前で、大きな恐ろしいしるしと不思議とをエジプトと、パロとその全家とに示され、",
    "われわれをそこから導き出し、かつてわれわれの先祖に誓われた地にはいらせ、それをわれわれに賜わった。",
    "そして主はこのすべての定めを行えと、われわれに命じられた。これはわれわれの神、主を恐れて、われわれが、つねにさいわいであり、また今日のように、主がわれわれを守って命を保たせるためである。",
    "もしわれわれが、命じられたとおりに、このすべての命令をわれわれの神、主の前に守って行うならば、それはわれわれの義となるであろう』。"
  ],
  [
    "あなたの神、主が、あなたの行って取る地にあなたを導き入れ、多くの国々の民、ヘテびと、ギルガシびと、アモリびと、カナンびと、ペリジびと、ヒビびと、およびエブスびと、すなわちあなたよりも数多く、また力のある七つの民を、あなたの前から追いはらわれる時、",
    "すなわちあなたの神、主が彼らをあなたに渡して、これを撃たせられる時は、あなたは彼らを全く滅ぼさなければならない。彼らとなんの契約をもしてはならない。彼らに何のあわれみをも示してはならない。",
    "また彼らと婚姻をしてはならない。あなたの娘を彼のむすこに与えてはならない。かれの娘をあなたのむすこにめとってはならない。",
    "それは彼らがあなたのむすこを惑わしてわたしに従わせず、ほかの神々に仕えさせ、そのため主はあなたがたにむかって怒りを発し、すみやかにあなたがたを滅ぼされることとなるからである。",
    "むしろ、あなたがたはこのように彼らに行わなければならない。すなわち彼らの祭壇をこぼち、その石の柱を撃ち砕き、そのアシラ像を切り倒し、その刻んだ像を火で焼かなければならない。",
    "あなたはあなたの神、主の聖なる民である。あなたの神、主は地のおもてのすべての民のうちからあなたを選んで、自分の宝の民とされた。",
    "主があなたがたを愛し、あなたがたを選ばれたのは、あなたがたがどの国民よりも数が多かったからではない。あなたがたはよろずの民のうち、もっとも数の少ないものであった。",
    "ただ主があなたがたを愛し、またあなたがたの先祖に誓われた誓いを守ろうとして、主は強い手をもってあなたがたを導き出し、奴隷の家から、エジプトの王パロの手から、あがない出されたのである。",
    "それゆえあなたは知らなければならない。あなたの神、主は神にましまし、真実の神にましまして、彼を愛し、その命令を守る者には、契約を守り、恵みを施して千代に及び、",
    "また彼を憎む者には、めいめいに報いて滅ぼされることを。主は自分を憎む者には猶予することなく、めいめいに報いられる。",
    "それゆえ、きょうわたしがあなたに命じる命令と、定めと、おきてとを守って、これを行わなければならない。",
    "あなたがたがこれらのおきてを聞いて守り行うならば、あなたの神、主はあなたの先祖たちに誓われた契約を守り、いつくしみを施されるであろう。",
    "あなたを愛し、あなたを祝福し、あなたの数を増し、あなたに与えると先祖たちに誓われた地で、あなたの子女を祝福し、あなたの地の産物、穀物、酒、油、また牛の子、羊の子を増されるであろう。",
    "あなたは万民にまさって祝福されるであろう。あなたのうち、男も女も子のないものはなく、またあなたの家畜にも子のないものはないであろう。",
    "主はまたすべての病をあなたから取り去り、あなたの知っている、あのエジプトの悪疫にかからせず、ただあなたを憎むすべての者にそれを臨ませられるであろう。",
    "あなたの神、主があなたに渡される国民を滅ぼしつくし、彼らを見てあわれんではならない。また彼らの神々に仕えてはならない。それがあなたのわなとなるからである。",
    "あなたは心のうちで『これらの国民はわたしよりも多いから、どうしてこれを追い払うことができようか』と言うのか。",
    "彼らを恐れてはならない。あなたの神、主がパロと、すべてのエジプトびととにされたことを、よく覚えなさい。",
    "すなわち、あなたが目で見た大いなる試みと、しるしと、不思議と、強い手と、伸ばした腕とを覚えなさい。あなたの神、主はこれらをもって、あなたを導き出されたのである。またそのように、あなたの神、主はあなたが恐れているすべての民にされるであろう。",
    "あなたの神、主はまた、くまばちを彼らのうちに送って、なお残っている者と逃げ隠れている者を滅ぼしつくされるであろう。",
    "あなたは彼らを恐れてはならない。あなたの神、主である大いなる恐るべき神があなたのうちにおられるからである。",
    "あなたの神、主はこれらの国民を徐々にあなたの前から追い払われるであろう。あなたはすみやかに彼らを滅ぼしつくしてはならない。そうでなければ、野の獣が増してあなたを害するであろう。",
    "しかし、あなたの神、主は彼らをあなたに渡し、大いなる混乱におとしいれて、ついに滅ぼされるであろう。",
    "また彼らの王たちをあなたの手に渡されるであろう。あなたは彼らの名を天の下から消し去るであろう。あなたに立ちむかうものはなく、あなたはついに彼らを滅ぼすにいたるであろう。",
    "あなたは彼らの神々の彫像を火に焼かなければならない。それに着せた銀または金をむさぼってはならない。これを取って自分のものにしてはならない。そうでなければ、あなたはこれによって、わなにかかるであろう。これはあなたの神が忌みきらわれるものだからである。",
    "あなたは忌むべきものを家に持ちこんで、それと同じようにあなた自身も、のろわれたものとなってはならない。あなたはそれを全く忌みきらわなければならない。それはのろわれたものだからである。"
  ],
  [
    "わたしが、きょう、命じるこのすべての命令を、あなたがたは守って行わなければならない。そうすればあなたがたは生きることができ、かつふえ増し、主があなたがたの先祖に誓われた地にはいって、それを自分のものとすることができるであろう。",
    "あなたの神、主がこの四十年の間、荒野であなたを導かれたそのすべての道を覚えなければならない。それはあなたを苦しめて、あなたを試み、あなたの心のうちを知り、あなたがその命令を守るか、どうかを知るためであった。",
    "それで主はあなたを苦しめ、あなたを飢えさせ、あなたも知らず、あなたの先祖たちも知らなかったマナをもって、あなたを養われた。人はパンだけでは生きず、人は主の口から出るすべてのことばによって生きることをあなたに知らせるためであった。",
    "この四十年の間、あなたの着物はすり切れず、あなたの足は、はれなかった。",
    "あなたはまた人がその子を訓練するように、あなたの神、主もあなたを訓練されることを心にとめなければならない。",
    "あなたの神、主の命令を守り、その道に歩んで、彼を恐れなければならない。",
    "それはあなたの神、主があなたを良い地に導き入れられるからである。そこは谷にも山にもわき出る水の流れ、泉、および淵のある地、",
    "小麦、大麦、ぶどう、いちじく及びざくろのある地、油のオリブの木、および蜜のある地、",
    "あなたが食べる食物に欠けることなく、なんの乏しいこともない地である。その地の石は鉄であって、その山からは銅を掘り取ることができる。",
    "あなたは食べて飽き、あなたの神、主がその良い地を賜わったことを感謝するであろう。",
    "あなたは、きょう、わたしが命じる主の命令と、おきてと、定めとを守らず、あなたの神、主を忘れることのないように慎まなければならない。",
    "あなたは食べて飽き、麗しい家を建てて住み、",
    "また牛や羊がふえ、金銀が増し、持ち物がみな増し加わるとき、",
    "おそらく心にたかぶり、あなたの神、主を忘れるであろう。主はあなたをエジプトの地、奴隷の家から導き出し、",
    "あなたを導いて、あの大きな恐ろしい荒野、すなわち火のへびや、さそりがいて、水のない、かわいた地を通り、あなたのために堅い岩から水を出し、",
    "先祖たちも知らなかったマナを荒野であなたに食べさせられた。それはあなたを苦しめ、あなたを試みて、ついにはあなたをさいわいにするためであった。",
    "あなたは心のうちに『自分の力と自分の手の働きで、わたしはこの富を得た』と言ってはならない。",
    "あなたはあなたの神、主を覚えなければならない。主はあなたの先祖たちに誓われた契約を今日のように行うために、あなたに富を得る力を与えられるからである。",
    "もしあなたの神、主を忘れて他の神々に従い、これに仕え、これを拝むならば、――わたしは、きょう、あなたがたに警告する。――あなたがたはきっと滅びるであろう。",
    "主があなたがたの前から滅ぼし去られる国々の民のように、あなたがたも滅びるであろう。あなたがたの神、主の声に従わないからである。"
  ],
  [
    "イスラエルよ、聞きなさい。あなたは、きょう、ヨルダンを渡って行って、あなたよりも大きく、かつ強い国々を取ろうとしている。その町々は大きく、石がきは天に達している。",
    "その民は、あなたの知っているアナクびとの子孫であって、大きく、また背が高い。あなたはまた『アナクの子孫の前に、だれが立つことができようか』と人の言うのを聞いた。",
    "それゆえ、あなたは、きょう、あなたの神、主は焼きつくす火であって、あなたの前に進まれることを知らなければならない。主は彼らを滅ぼし、彼らをあなたの前に屈伏させられるであろう。主があなたに言われたように、彼らを追い払い、すみやかに滅ぼさなければならない。",
    "あなたの神、主があなたの前から彼らを追い払われた後に、あなたは心のなかで『わたしが正しいから主はわたしをこの地に導き入れてこれを獲させられた』と言ってはならない。この国々の民が悪いから、主はこれをあなたの前から追い払われるのである。",
    "あなたが行ってその地を獲るのは、あなたが正しいからではなく、またあなたの心がまっすぐだからでもない。この国々の民が悪いから、あなたの神、主は彼らをあなたの前から追い払われるのである。これは主があなたの先祖アブラハム、イサク、ヤコブに誓われた言葉を行われるためである。",
    "それであなたは、あなたの神、主があなたにこの良い地を与えてこれを得させられるのは、あなたが正しいからではないことを知らなければならない。あなたは強情な民である。",
    "あなたは荒野であなたの神、主を怒らせたことを覚え、それを忘れてはならない。あなたがたはエジプトの地を出た日からこの所に来るまで、いつも主にそむいた。",
    "またホレブにおいてさえ、あなたがたが主を怒らせたので、主は怒ってあなたがたを滅ぼそうとされた。",
    "わたしが石の板すなわち主があなたがたと結ばれた契約の板を受けるために山に登った時、わたしは四十日四十夜、山にいて、パンも食べず水も飲まなかった。",
    "主は神の指をもって書きしるした石の板二枚をわたしに授けられた。その上には、集会の日に主が山で火の中から、あなたがたに告げられた言葉が、ことごとく書いてあった。",
    "すなわち四十日四十夜が終った時、主はわたしにその契約の板である石の板二枚を授け、",
    "そして主はわたしに言われた、『おまえは立って、すみやかにこの所から降りなさい。おまえがエジプトから導き出した民は悪を行ったからである。彼らはわたしが命じた道を早くも離れて、鋳た像を自分たちのために造った』。",
    "主はまたわたしに言われた、『この民を見るのに、これは強情な民である。",
    "わたしを止めるな。わたしは彼らを滅ぼし、彼らの名を天の下から消し去り、おまえを彼らよりも強く、かつ大いなる国民としよう』。",
    "そこでわたしは身をめぐらして山を降りたが、山は火で焼けていた。契約の板二枚はわたしの両手にあった。",
    "そしてわたしが見ると、あなたがたは、あなたがたの神、主にむかって罪を犯し、自分たちのために鋳物の子牛を造って、主が命じられた道を早くも離れたので、",
    "わたしはその二枚の板をつかんで、両手から投げ出し、あなたがたの目の前でこれを砕いた。",
    "そしてわたしは前のように四十日四十夜、主の前にひれ伏し、パンも食べず、水も飲まなかった。これはあなたがたが主の目の前に悪をおこない、罪を犯して主を怒らせたすべての罪によるのである。",
    "主は怒りを発し、憤りを起し、あなたがたを怒って滅ぼそうとされたので、わたしは恐れたが、その時もまた主はわたしの願いを聞かれた。",
    "主はまた、はなはだしくアロンを怒って、彼を滅ぼそうとされたが、わたしはその時もまたアロンのために祈った。",
    "わたしはあなたがたが造って罪を得た子牛を取り、それを火で焼き、それを撃ち砕き、よくひいて細かいちりとし、そのちりを山から流れ下る谷川に投げ捨てた。",
    "あなたがたはタベラ、マッサおよびキブロテ・ハッタワにおいてもまた主を怒らせた。",
    "また主はカデシ・バルネアから、あなたがたをつかわそうとされた時、『上って行って、わたしが与える地を占領せよ』と言われた。ところが、あなたがたはあなたがたの神、主の命令にそむき、彼を信ぜず、また彼の声に聞き従わなかった。",
    "わたしがあなたがたを知ったその日からこのかた、あなたがたはいつも主にそむいた。",
    "そしてわたしは、さきにひれ伏したように、四十日四十夜、主の前にひれ伏した。主があなたがたを滅ぼすと言われたからである。",
    "わたしは主に祈って言った、『主なる神よ、あなたが大いなる力をもってあがない、強い手をもってエジプトから導き出されたあなたの民、あなたの嗣業を滅ぼさないでください。",
    "あなたのしもべアブラハム、イサク、ヤコブを覚えてください。この民の強情と悪と罪とに目をとめないでください。",
    "あなたがわれわれを導き出された国の人はおそらく、「主は、約束した地に彼らを導き入れることができず、また彼らを憎んだので、彼らを導き出して荒野で殺したのだ」と言うでしょう。",
    "しかし彼らは、あなたの民、あなたの嗣業であって、あなたが大いなる力と伸ばした腕とをもって導き出されたのです』。"
  ],
  [
    "その時、主はわたしに言われた、『おまえは、前のような石の板二枚を切って作り、山に登って、わたしのもとにきなさい。また木の箱一つを作りなさい。",
    "さきにおまえが砕いた二枚の板に書いてあった言葉を、わたしはその板に書きしるそう。おまえはそれをその箱におさめなければならない』。",
    "そこでわたしはアカシヤ材の箱一つを作り、また前のような石の板二枚を切って作り、その二枚の板を手に持って山に登った。",
    "主はかつて、かの集会の日に山で火の中からあなたがたに告げられた十誡を書きしるされたように、その板に書きしるし、それを主はわたしに授けられた。",
    "それでわたしは身をめぐらして山から降り、その板を、わたしが作った箱におさめた。今なおその中にある。主がわたしに命じられたとおりである。",
    "（こうしてイスラエルの人々はベエロテ・ベネ・ヤカンを出立してモセラに着いた。アロンはその所で死んでそこに葬られ、その子エレアザルが彼に代って祭司となった。",
    "またそこを出立してグデゴダに至り、グデゴダを出立してヨテバタに着いた。この地には多くの水の流れがあった。",
    "その時、主はレビの部族を選んで、主の契約の箱をかつぎ、主の前に立って仕え、また主の名をもって祝福することをさせられた。この事は今日に及んでいる。",
    "そのためレビは兄弟たちと一緒には分け前がなく、嗣業もない。あなたの神、主が彼に言われたとおり、主みずからが彼の嗣業であった。）",
    "わたしは前の時のように四十日四十夜、山におったが、主はその時にもわたしの願いを聞かれた。主はあなたを滅ぼすことを望まれなかった。",
    "そして主はわたしに『おまえは立ちあがり、民に先立って進み行き、わたしが彼らに与えると、その先祖に誓った地に彼らをはいらせ、それを取らせよ』と言われた。",
    "イスラエルよ、今、あなたの神、主があなたに求められる事はなんであるか。ただこれだけである。すなわちあなたの神、主を恐れ、そのすべての道に歩んで、彼を愛し、心をつくし、精神をつくしてあなたの神、主に仕え、",
    "また、わたしがきょうあなたに命じる主の命令と定めとを守って、さいわいを得ることである。",
    "見よ、天と、もろもろの天の天、および地と、地にあるものとはみな、あなたの神、主のものである。",
    "そうであるのに、主はただあなたの先祖たちを喜び愛し、その後の子孫であるあなたがたを万民のうちから選ばれた。今日見るとおりである。",
    "それゆえ、あなたがたは心に割礼をおこない、もはや強情であってはならない。",
    "あなたがたの神である主は、神の神、主の主、大いにして力ある恐るべき神にましまし、人をかたより見ず、また、まいないを取らず、",
    "みなし子とやもめのために正しいさばきを行い、また寄留の他国人を愛して、食物と着物を与えられるからである。",
    "それゆえ、あなたがたは寄留の他国人を愛しなさい。あなたがたもエジプトの国で寄留の他国人であった。",
    "あなたの神、主を恐れ、彼に仕え、彼に従い、その名をさして誓わなければならない。",
    "彼はあなたのさんびすべきもの、またあなたの神であって、あなたが目に見たこれらの大いなる恐るべき事を、あなたのために行われた。",
    "あなたの先祖たちは、わずか七十人でエジプトに下ったが、いま、あなたの神、主はあなたを天の星のように多くされた。"
  ],
  [
    "それゆえ、あなたの神、主を愛し、常にそのさとしと、定めと、おきてと、戒めとを守らなければならない。",
    "あなたがたは、きょう、次のことを知らなければならない。わたしが語るのは、あなたがたの子供たちに対してではない。彼らはあなたがたの神、主の訓練と、主の大いなる事と、その強い手と、伸べた腕とを知らず、また見なかった。",
    "また彼らは主がエジプトで、エジプト王パロとその全国に対して行われたしるしと、わざ、",
    "また主がエジプトの軍勢とその馬と戦車とに行われた事、すなわち彼らがあなたがたのあとを追ってきた時に、紅海の水を彼らの上にあふれさせ、彼らを滅ぼされて、今日に至った事、",
    "またあなたがたがこの所に来るまで、主が荒野で、あなたがたに行われた事、",
    "およびルベンの子のエリアブの子、ダタンとアビラムとにされた事、すなわちイスラエルのすべての人々の中で、地が口を開き、彼らと、その家族と、天幕と、彼らに従うすべてのものを、のみつくした事などを彼らは知らず、また見なかった。",
    "しかし、あなたがたは主が行われたこれらの大いなる事を、ことごとく目に見たのである。",
    "ゆえに、わたしが、きょう、あなたがたに命じる戒めを、ことごとく守らなければならない。そうすればあなたがたは強くなり、渡って行って取ろうとする地にはいって、それを取ることができ、",
    "かつ、主が先祖たちに誓って彼らとその子孫とに与えようと言われた地、乳と蜜の流れる国において、長く生きることができるであろう。",
    "あなたがたが行って取ろうとする地は、あなたがたが出てきたエジプトの地のようではない。あそこでは、青物畑でするように、あなたがたは種をまき、足でそれに水を注いだ。",
    "しかし、あなたがたが渡って行って取る地は、山と谷の多い地で、天から降る雨で潤っている。",
    "その地は、あなたの神、主が顧みられる所で、年の始めから年の終りまで、あなたの神、主の目が常にその上にある。",
    "もし、きょう、あなたがたに命じるわたしの命令によく聞き従って、あなたがたの神、主を愛し、心をつくし、精神をつくして仕えるならば、",
    "主はあなたがたの地に雨を、秋の雨、春の雨ともに、時にしたがって降らせ、穀物と、ぶどう酒と、油を取り入れさせ、",
    "また家畜のために野に草を生えさせられるであろう。あなたは飽きるほど食べることができるであろう。",
    "あなたがたは心が迷い、離れ去って、他の神々に仕え、それを拝むことのないよう、慎まなければならない。",
    "おそらく主はあなたがたにむかい怒りを発して、天を閉ざされるであろう。そのため雨は降らず、地は産物を出さず、あなたがたは主が賜わる良い地から、すみやかに滅びうせるであろう。",
    "それゆえ、これらのわたしの言葉を心と魂におさめ、またそれを手につけて、しるしとし、目の間に置いて覚えとし、",
    "これを子供たちに教え、家に座している時も、道を歩く時も、寝る時も、起きる時も、それについて語り、",
    "また家の入口の柱と、門にそれを書きしるさなければならない。",
    "そうすれば、主が先祖たちに与えようと誓われた地に、あなたがたの住む日数およびあなたがたの子供たちの住む日数は、天が地をおおう日数のように多いであろう。",
    "もしわたしがあなたがたに命じるこのすべての命令をよく守って行い、あなたがたの神、主を愛し、そのすべての道に歩み、主につき従うならば、",
    "主はこの国々の民を皆、あなたがたの前から追い払われ、あなたがたはあなたがたよりも大きく、かつ強い国々を取るに至るであろう。",
    "あなたがたが足の裏で踏む所は皆、あなたがたのものとなり、あなたがたの領域は荒野からレバノンに及び、また大川ユフラテから西の海に及ぶであろう。",
    "だれもあなたがたに立ち向かうことのできる者はないであろう。あなたがたの神、主は、かつて言われたように、あなたがたの踏み入る地の人々が、あなたがたを恐れおののくようにされるであろう。",
    "見よ、わたしは、きょう、あなたがたの前に祝福と、のろいとを置く。",
    "もし、きょう、わたしがあなたがたに命じるあなたがたの神、主の命令に聞き従うならば、祝福を受けるであろう。",
    "もしあなたがたの神、主の命令に聞き従わず、わたしが、きょう、あなたがたに命じる道を離れ、あなたがたの知らなかった他の神々に従うならば、のろいを受けるであろう。",
    "あなたの神、主が、あなたの行って占領する地にあなたを導き入れられる時、あなたはゲリジム山に祝福を置き、エバル山にのろいを置かなければならない。",
    "これらの山はヨルダンの向こう側、アラバに住んでいるカナンびとの地で、日の入る方の道の西側にあり、ギルガルに向かいあって、モレのテレビンの木の近くにあるではないか。",
    "あなたがたはヨルダンを渡り、あなたがたの神、主が賜わる地にはいって、それを占領しようとしている。あなたがたはそれを占領して、そこに住むであろう。",
    "それゆえ、わたしが、きょう、あなたがたに授ける定めと、おきてをことごとく守って行わなければならない。"
  ],
  [
    "これはあなたの先祖たちの神、主が所有として賜わる地で、あなたがたが世に生きながらえている間、守り行わなければならない定めと、おきてである。",
    "あなたがたの追い払う国々の民が、その神々に仕えた所は、高い山にあるものも、丘にあるものも、青木の下にあるものも、ことごとくこわし、",
    "その祭壇をこぼち、柱を砕き、アシラ像を火で焼き、また刻んだ神々の像を切り倒して、その名をその所から消し去らなければならない。",
    "ただし、あなたがたの神、主にはそのようにしてはならない。",
    "あなたがたの神、主がその名を置くために、あなたがたの全部族のうちから選ばれる場所、すなわち主のすまいを尋ね求めて、そこに行き、",
    "あなたがたの燔祭と、犠牲と、十分の一と、ささげ物と、誓願の供え物と、自発の供え物および牛、羊のういごをそこに携えて行って、",
    "そこであなたがたの神、主の前で食べ、あなたがたも、家族も皆、手を労して獲るすべての物を喜び楽しまなければならない。これはあなたの神、主の恵みによって獲るものだからである。",
    "そこでは、われわれがきょうここでしているように、めいめいで正しいと思うようにふるまってはならない。",
    "あなたがたはまだ、あなたがたの神、主から賜わる安息と嗣業の地に、はいっていないのである。",
    "しかし、あなたがたがヨルダンを渡り、あなたがたの神、主が嗣業として賜わる地に住むようになり、さらに主があなたがたの周囲の敵をことごとく除いて、安息を与え、あなたがたが安らかに住むようになる時、",
    "あなたがたの神、主はその名を置くために、一つの場所を選ばれるであろう。あなたがたはそこにわたしの命じる物をすべて携えて行かなければならない。すなわち、あなたがたの燔祭と、犠牲と、十分の一と、ささげ物およびあなたがたが主に誓ったすべての誓願の供え物とを携えて行かなければならない。",
    "そしてあなたがたのむすこ、娘、しもべ、はしためと共にあなたがたの神、主の前に喜び楽しまなければならない。また町の内におるレビびととも、そうしなければならない。彼はあなたがたのうちに分け前がなく、嗣業を持たないからである。",
    "慎んで、すべてあなたがよいと思う場所で、みだりに燔祭をささげないようにしなければならない。",
    "ただあなたの部族の一つのうちに、主が選ばれるその場所で、燔祭をささげ、またわたしが命じるすべての事をしなければならない。",
    "しかし、あなたの神、主が賜わる恵みにしたがって、すべて心に好む獣を、どの町ででも殺して、その肉を食べることができる。すなわち、かもしかや雄じかの肉と同様にそれを、汚れた人も、清い人も、食べることができる。",
    "ただし、その血は食べてはならない。水のようにそれを地に注がなければならない。",
    "あなたの穀物と、ぶどう酒と、油との十分の一および牛、羊のういご、ならびにあなたが立てる誓願の供え物と、自発の供え物およびささげ物は、町の内で食べることはできない。",
    "あなたの神、主が選ばれる場所で、あなたの神、主の前でそれを食べなければならない。すなわちあなたのむすこ、娘、しもべ、はしため、および町の内におるレビびとと共にそれを食べ、手を労して獲るすべての物を、あなたの神、主の前に喜び楽しまなければならない。",
    "慎んで、あなたが世に生きながらえている間、レビびとを捨てないようにしなければならない。",
    "あなたの神、主が約束されたように、あなたの領域を広くされるとき、あなたは肉を食べたいと願って、『わたしは肉を食べよう』と言うであろう。その時、あなたはほしいだけ肉を食べることができる。",
    "もしあなたの神、主がその名を置くために選ばれる場所が、遠く離れているならば、わたしが命じるように、主が賜わる牛、羊をほふり、門の内で、ほしいだけ食べることができる。",
    "かもしかや、雄じかを食べるように、それを食べることができる。すなわち汚れた人も、清い人も一様にそれを食べることができる。",
    "ただ堅く慎んで、その血を食べないようにしなければならない。血は命だからである。その命を肉と一緒に食べてはならない。",
    "あなたはそれを食べてはならない。水のようにそれを地に注がなければならない。",
    "あなたはそれを食べてはならない。こうして、主が正しいと見られる事を行うならば、あなたにも後の子孫にも、さいわいがあるであろう。",
    "ただあなたのささげる聖なる物と、誓願の物とは、主が選ばれる場所へ携えて行かなければならない。",
    "そして燔祭をささげる時は、肉と血とをあなたの神、主の祭壇の上にささげなければならない。犠牲をささげる時は、血をあなたの神、主の祭壇にそそぎかけ、肉はみずから食べることができる。",
    "あなたはわたしが命じるこれらの事を、ことごとく聞いて守らなければならない。こうしてあなたの神、主が見て良いとし、正しいとされる事を行うならば、あなたにも後の子孫にも、長くさいわいがあるであろう。",
    "あなたの神、主が、あなたの行って追い払おうとする国々の民を、あなたの前から断ち滅ぼされ、あなたがついにその国々を獲て、その地に住むようになる時、",
    "あなたはみずから慎み、彼らがあなたの前から滅ぼされた後、彼らにならって、わなにかかってはならない。また彼らの神々を尋ね求めて、『これらの国々の民はどのようにその神々に仕えたのか、わたしもそのようにしよう』と言ってはならない。",
    "あなたの神、主に対しては、そのようにしてはならない。彼らは主の憎まれるもろもろの忌むべき事を、その神々にむかって行い、むすこ、娘をさえ火に焼いて、神々にささげたからである。",
    "あなたがたはわたしが命じるこのすべての事を守って行わなければならない。これにつけ加えてはならない。また減らしてはならない。"
  ],
  [
    "あなたがたのうちに預言者または夢みる者が起って、しるしや奇跡を示し、",
    "あなたに告げるそのしるしや奇跡が実現して、あなたがこれまで知らなかった『ほかの神々に、われわれは従い仕えよう』と言っても、",
    "あなたはその預言者または夢みる者の言葉に聞き従ってはならない。あなたがたの神、主はあなたがたが心をつくし、精神をつくして、あなたがたの神、主を愛するか、どうかを知ろうと、このようにあなたがたを試みられるからである。",
    "あなたがたの神、主に従って歩み、彼を恐れ、その戒めを守り、その言葉に聞き従い、彼に仕え、彼につき従わなければならない。",
    "その預言者または夢みる者を殺さなければならない。あなたがたをエジプトの国から導き出し、奴隷の家からあがなわれたあなたがたの神、主にあなたがたをそむかせ、あなたの神、主が歩めと命じられた道を離れさせようとして語るゆえである。こうしてあなたがたのうちから悪を除き去らなければならない。",
    "同じ母に生れたあなたの兄弟、またはあなたのむすこ、娘、またはあなたのふところの妻、またはあなたと身命を共にする友が、ひそかに誘って『われわれは行って他の神々に仕えよう』と言うかも知れない。これはあなたも先祖たちも知らなかった神々、",
    "すなわち地のこのはてから、地のかのはてまで、あるいは近く、あるいは遠く、あなたの周囲にある民の神々である。",
    "しかし、あなたはその人に従ってはならない。その人の言うことを聞いてはならない。その人をあわれんではならない。その人を惜しんではならない。その人をかばってはならない。",
    "必ず彼を殺さなければならない。彼を殺すには、あなたがまず彼に手を下し、その後、民がみな手を下さなければならない。",
    "彼はエジプトの国、奴隷の家からあなたを導き出されたあなたの神、主からあなたを離れさせようとしたのであるから、あなたは石をもって彼を撃ち殺さなければならない。",
    "そうすればイスラエルは皆聞いて恐れ、重ねてこのような悪い事を、あなたがたのうちに行わないであろう。",
    "あなたの神、主があなたに与えて住まわせられる町の一つで、",
    "よこしまな人々があなたがたのうちに起って、あなたがたの知らなかった『ほかの神々に、われわれは行って仕えよう』と言って、その町に住む人々を誘惑したことを聞くならば、",
    "あなたはそれを尋ね、探り、よく問いたださなければならない。そして、そのような憎むべき事があなたがたのうちに行われた事が、真実で、確かならば、",
    "あなたは必ず、その町に住む者をつるぎの刃にかけて撃ち殺し、その町と、そのうちにおるすべての者、およびその家畜をつるぎの刃にかけて、ことごとく滅ぼさなければならない。",
    "またそのすべてのぶんどり物は、町の広場の中央に集め、火をもってその町と、すべてのぶんどり物とを、ことごとく焼いて、あなたの神、主にささげなければならない。これはながく荒塚となって、再び建て直されないであろう。",
    "そののろわれた物は一つもあなたの手に留めおいてはならない。主が激しい怒りをやめ、あなたに慈悲を施して、あなたをあわれみ、先祖たちに誓われたように、あなたの数を多くされるためである。",
    "あなたの神、主の言葉に聞き従い、わたしが、きょう、命じるすべての戒めを守り、あなたの神、主が正しいと見られる事を行うならば、このようになるであろう。"
  ],
  [
    "あなたがたはあなたがたの神、主の子供である。死んだ人のために自分の身に傷をつけてはならない。また額の髪をそってはならない。",
    "あなたはあなたの神、主の聖なる民だからである。主は地のおもてのすべての民のうちからあなたを選んで、自分の宝の民とされた。",
    "忌むべき物は、どんなものでも食べてはならない。",
    "あなたがたの食べることができる獣は次のとおりである。すなわち牛、羊、やぎ、",
    "雄じか、かもしか、こじか、野やぎ、くじか、おおじか、野羊など、",
    "獣のうち、すべて、ひずめの分れたもの、ひずめが二つに切れたもので、反芻するものは食べることができる。",
    "ただし、反芻するものと、ひずめの分れたもののうち、次のものは食べてはならない。すなわち、らくだ、野うさぎ、および岩だぬき、これらは反芻するけれども、ひずめが分れていないから汚れたものである。",
    "また豚、これは、ひずめが分れているけれども、反芻しないから、汚れたものである。その肉を食べてはならない。またその死体に触れてはならない。",
    "水の中にいるすべての物のうち、次のものは食べることができる。すなわち、すべて、ひれと、うろこのあるものは、食べることができる。",
    "すべて、ひれと、うろこのないものは、食べてはならない。これは汚れたものである。",
    "すべて清い鳥は食べることができる。",
    "ただし、次のものは食べてはならない。すなわち、はげわし、ひげはげわし、みさご、",
    "黒とび、はやぶさ、とびの類。",
    "各種のからすの類。",
    "だちょう、夜たか、かもめ、たかの類。",
    "ふくろう、みみずく、むらさきばん、",
    "ペリカン、はげたか、う、",
    "こうのとり、さぎの類。やつがしら、こうもり。",
    "またすべて羽があって這うものは汚れたものである。それを食べてはならない。",
    "すべて翼のある清いものは食べることができる。",
    "すべて自然に死んだものは食べてはならない。町の内におる寄留の他国人に、それを与えて食べさせることができる。またそれを外国人に売ってもよい。あなたはあなたの神、主の聖なる民だからである。子やぎをその母の乳で煮てはならない。",
    "あなたは毎年、畑に種をまいて獲るすべての産物の十分の一を必ず取り分けなければならない。",
    "そしてあなたの神、主の前、すなわち主がその名を置くために選ばれる場所で、穀物と、ぶどう酒と、油との十分の一と、牛、羊のういごを食べ、こうして常にあなたの神、主を恐れることを学ばなければならない。",
    "ただし、その道があまりに遠く、あなたの神、主がその名を置くために選ばれる場所が、非常に遠く離れていて、あなたの神、主があなたを恵まれるとき、それを携えて行くことができないならば、",
    "あなたはその物を金に換え、その金を包んで手に取り、あなたの神、主が選ばれる場所に行き、",
    "その金をすべてあなたの好む物に換えなければならない。すなわち牛、羊、ぶどう酒、濃い酒など、すべてあなたの欲する物に換え、その所であなたの神、主の前でそれを食べ、家族と共に楽しまなければならない。",
    "町の内におるレビびとを捨ててはならない。彼はあなたがたのうちに分がなく、嗣業を持たない者だからである。",
    "三年の終りごとに、その年の産物の十分の一を、ことごとく持ち出して、町の内にたくわえ、",
    "あなたがたのうちに分け前がなく、嗣業を持たないレビびと、および町の内におる寄留の他国人と、孤児と、寡婦を呼んで、それを食べさせ、満足させなければならない。そうすれば、あなたの神、主はあなたが手で行うすべての事にあなたを祝福されるであろう。"
  ],
  [
    "あなたは七年の終りごとに、ゆるしを行わなければならない。",
    "そのゆるしのしかたは次のとおりである。すべてその隣人に貸した貸主はそれをゆるさなければならない。その隣人または兄弟にそれを督促してはならない。主のゆるしが、ふれ示されたからである。",
    "外国人にはそれを督促することができるが、あなたの兄弟に貸した物はゆるさなければならない。",
    "しかしあなたがたのうちに貧しい者はなくなるであろう。（あなたの神、主が嗣業として与えられる地で、あなたを祝福されるからである。）",
    "ただ、あなたの神、主の言葉に聞き従って、わたしが、きょう、あなたに命じることの戒めを、ことごとく守り行うとき、そのようになるであろう。",
    "あなたの神、主が約束されたようにあなたを祝福されるから、あなたは多くの国びとに貸すようになり、借りることはないであろう。またあなたは多くの国びとを治めるようになり、彼らがあなたを治めることはないであろう。",
    "あなたの神、主が賜わる地で、もしあなたの兄弟で貧しい者がひとりでも、町の内におるならば、その貧しい兄弟にむかって、心をかたくなにしてはならない。また手を閉じてはならない。",
    "必ず彼に手を開いて、その必要とする物を貸し与え、乏しいのを補わなければならない。",
    "あなたは心に邪念を起し、『第七年のゆるしの年が近づいた』と言って、貧しい兄弟に対し、物を惜しんで、何も与えないことのないように慎まなければならない。その人があなたを主に訴えるならば、あなたは罪を得るであろう。",
    "あなたは心から彼に与えなければならない。彼に与える時は惜しんではならない。あなたの神、主はこの事のために、あなたをすべての事業と、手のすべての働きにおいて祝福されるからである。",
    "貧しい者はいつまでも国のうちに絶えることがないから、わたしは命じて言う、『あなたは必ず国のうちにいるあなたの兄弟の乏しい者と、貧しい者とに、手を開かなければならない』。",
    "もしあなたの兄弟であるヘブルの男、またはヘブルの女が、あなたのところに売られてきて、六年仕えたならば、第七年には彼に自由を与えて去らせなければならない。",
    "彼に自由を与えて去らせる時は、から手で去らせてはならない。",
    "群れと、打ち場と、酒ぶねのうちから取って、惜しみなく彼に与えなければならない。すなわちあなたの神、主があなたを恵まれたように、彼に与えなければならない。",
    "あなたはかつてエジプトの国で奴隷であったが、あなたの神、主があなたをあがない出された事を記憶しなければならない。このゆえにわたしは、きょう、この事を命じる。",
    "しかしその人があなたと、あなたの家族を愛し、あなたと一緒にいることを望み、『わたしはあなたを離れて去りたくありません』と言うならば、",
    "あなたは、きりを取って彼の耳を戸に刺さなければならない。そうすれば、彼はいつまでもあなたの奴隷となるであろう。女奴隷にもそうしなければならない。",
    "彼に自由を与えて去らせる時には、快く去らせなければならない。彼が六年間、賃銀を取る雇人の二倍あなたに仕えて働いたからである。あなたがそうするならば、あなたの神、主はあなたが行うすべての事にあなたを祝福されるであろう。",
    "牛、羊の産む雄のういごは皆あなたの神、主に聖別しなければならない。牛のういごを用いてなんの仕事をもしてはならない。また羊のういごの毛を切ってはならない。",
    "あなたの神、主が選ばれる所で、主の前にあなたは家族と共に年ごとにそれを食べなければならない。",
    "しかし、その獣がもし傷のあるもの、すなわち足なえまたは、めくらなど、すべて悪い傷のあるものである時は、あなたの神、主にそれを犠牲としてささげてはならない。",
    "町の内でそれを食べなければならない。汚れた人も、清い人も、かもしかや、雄じかと同様にそれを食べることができる。",
    "ただし、その血は食べてはならない。水のようにそれを地にそそがなければならない。"
  ],
  [
    "あなたはアビブの月を守って、あなたの神、主のために過越の祭を行わなければならない。アビブの月に、あなたの神、主が夜の間にあなたをエジプトから導き出されたからである。",
    "主がその名を置くために選ばれる場所で、羊または牛をあなたの神、主に過越の犠牲としてほふらなければならない。",
    "種を入れたパンをそれと共に食べてはならない。七日のあいだ、種入れぬパンすなわち悩みのパンを、それと共に食べなければならない。あなたがエジプトの国から出るとき、急いで出たからである。こうして世に生きながらえる日の間、エジプトの国から出てきた日を常に覚えなければならない。",
    "その七日の間は、国の内どこにもパン種があってはならない。また初めの日の夕暮にほふるものの肉を、翌朝まで残しておいてはならない。",
    "あなたの神、主が賜わる町の内で、過越の犠牲をほふってはならない。",
    "ただあなたの神、主がその名を置くために選ばれる場所で、夕暮の日の入るころ、あなたがエジプトから出た時刻に、過越の犠牲をほふらなければならない。",
    "そしてあなたの神、主が選ばれる場所で、それを焼いて食べ、朝になって天幕に帰らなければならない。",
    "六日のあいだ種入れぬパンを食べ、七日目にあなたの神、主のために聖会を開かなければならない。なんの仕事もしてはならない。",
    "また七週間を数えなければならない。すなわち穀物に、かまを入れ始める時から七週間を数え始めなければならない。",
    "そしてあなたの神、主のために七週の祭を行い、あなたの神、主が賜わる祝福にしたがって、力に応じ、自発の供え物をささげなければならない。",
    "こうしてあなたはむすこ、娘、しもべ、はしためおよび町の内におるレビびと、ならびにあなたがたのうちにおる寄留の他国人と孤児と寡婦と共に、あなたの神、主がその名を置くために選ばれる場所で、あなたの神、主の前に喜び楽しまなければならない。",
    "あなたはかつてエジプトで奴隷であったことを覚え、これらの定めを守り行わなければならない。",
    "打ち場と、酒ぶねから取入れをしたとき、七日のあいだ仮庵の祭を行わなければならない。",
    "その祭の時には、あなたはむすこ、娘、しもべ、はしためおよび町の内におるレビびと、寄留の他国人、孤児、寡婦と共に喜び楽しまなければならない。",
    "主が選ばれる場所で七日の間、あなたの神、主のために祭を行わなければならない。あなたの神、主はすべての産物と、手のすべてのわざとにおいて、あなたを祝福されるから、あなたは大いに喜び楽しまなければならない。",
    "あなたのうちの男子は皆あなたの神、主が選ばれる場所で、年に三度、すなわち種入れぬパンの祭と、七週の祭と、仮庵の祭に、主の前に出なければならない。ただし、から手で主の前に出てはならない。",
    "あなたの神、主が賜わる祝福にしたがい、おのおの力に応じて、ささげ物をしなければならない。",
    "あなたの神、主が賜わるすべての町々の内に、部族にしたがって、さばきびとと、つかさびととを、立てなければならない。そして彼らは正しいさばきをもって民をさばかなければならない。",
    "あなたはさばきを曲げてはならない。人をかたより見てはならない。また賄賂を取ってはならない。賄賂は賢い者の目をくらまし、正しい者の事件を曲げるからである。",
    "ただ公義をのみ求めなければならない。そうすればあなたは生きながらえて、あなたの神、主が賜わる地を所有するにいたるであろう。",
    "あなたの神、主のために築く祭壇のかたわらに、アシラの木像をも立ててはならない。",
    "またあなたの神、主が憎まれる柱を立ててはならない。"
  ],
  [
    "すべて傷があり、欠けた所のある牛または羊はあなたの神、主にささげてはならない。そのようなものはあなたの神、主の忌みきらわれるものだからである。",
    "あなたの神、主が賜わる町で、あなたがたのうちに、もし男子または女子があなたの神、主の前に悪事をおこなって、契約にそむき、",
    "行って他の神々に仕え、それを拝み、わたしの禁じる、日や月やその他の天の万象を拝むことがあり、",
    "その事を知らせる者があって、あなたがそれを聞くならば、あなたはそれをよく調べなければならない。そしてその事が真実であり、そのような憎むべき事が確かにイスラエルのうちに行われていたならば、",
    "あなたはその悪事をおこなった男子または女子を町の門にひき出し、その男子または女子を石で撃ち殺さなければならない。",
    "ふたりの証人または三人の証人の証言によって殺すべき者を殺さなければならない。ただひとりの証人の証言によって殺してはならない。",
    "そのような者を殺すには、証人がまず手を下し、それから民が皆、手を下さなければならない。こうしてあなたのうちから悪を除き去らなければならない。",
    "町の内に訴え事が起り、その事件がもし血を流す事、または権利を争う事、または人を撃った事などであって、あなたが、さばきかねるものである時は、立ってあなたの神、主が選ばれる場所にのぼり、",
    "レビびとである祭司と、その時の裁判人とに行って尋ねなければならない。彼らはあなたに判決の言葉を告げるであろう。",
    "あなたは、主が選ばれるその場所で、彼らが告げる言葉に従っておこない、すべて彼らが教えるように守り行わなければならない。",
    "すなわち彼らが教える律法と、彼らが告げる判決とに従って行わなければならない。彼らが告げる言葉にそむいて、右にも左にもかたよってはならない。",
    "もし人がほしいままにふるまい、あなたの神、主の前に立って仕える祭司または裁判人に聞き従わないならば、その人を殺して、イスラエルのうちから悪を除かなければならない。",
    "そうすれば民は皆、聞いて恐れ、重ねてほしいままにふるまうことをしないであろう。",
    "あなたの神、主が賜わる地に行き、それを獲てそこに住むようになる時、もしあなたが『わたしも周囲のすべての国びとのように、わたしの上に王を立てよう』と言うならば、",
    "必ずあなたの神、主が選ばれる者を、あなたの上に立てて王としなければならない。同胞のひとりを、あなたの上に立てて王としなければならない。同胞でない外国人をあなたの上に立ててはならない。",
    "王となる人は自分のために馬を多く獲ようとしてはならない。また馬を多く獲るために民をエジプトに帰らせてはならない。主はあなたがたにむかって、『この後かさねてこの道に帰ってはならない』と仰せられたからである。",
    "また妻を多く持って心を、迷わしてはならない。また自分のために金銀を多くたくわえてはならない。",
    "彼が国の王位につくようになったら、レビびとである祭司の保管する書物から、この律法の写しを一つの書物に書きしるさせ、",
    "世に生きながらえる日の間、常にそれを自分のもとに置いて読み、こうしてその神、主を恐れることを学び、この律法のすべての言葉と、これらの定めとを守って行わなければならない。",
    "そうすれば彼の心が同胞を見くだして、高ぶることなく、また戒めを離れて、右にも左にも曲ることなく、その子孫と共にイスラエルにおいて、長くその位にとどまることができるであろう。"
  ],
  [
    "レビびとである祭司すなわちレビの全部族はイスラエルのうちに、分も嗣業も持たない。彼らは主にささげられる火祭の物と、その他のささげ物とを食べなければならない。",
    "彼らはその兄弟のうちに嗣業を持たない。かつて彼らに約束されたとおり主が彼らの嗣業である。",
    "祭司が民から受ける分は次のとおりである。すなわち犠牲をささげる者は、牛でも、羊でも、その肩と、両方のほおと、胃とを祭司に与えなければならない。",
    "また穀物と、ぶどう酒と、油の初物および羊の毛の初物をも彼に与えなければならない。",
    "あなたの神、主がすべての部族のうちから彼を選び出して、彼とその子孫を長く主の名によって立って仕えさせられるからである。",
    "レビびとはイスラエルの全地のうち、どこにいる者でも、彼が宿っている町を出て、主が選ばれる場所に行くならば、",
    "彼は主の前に立っているすべての兄弟レビびとと同じように、その神、主の名によって仕えることができる。",
    "彼が食べる分は彼らと同じである。ただし彼はこのほかに父の遺産を売って獲た物を持つことができる。",
    "あなたの神、主が賜わる地にはいったならば、その国々の民の憎むべき事を習いおこなってはならない。",
    "あなたがたのうちに、自分のむすこ、娘を火に焼いてささげる者があってはならない。また占いをする者、卜者、易者、魔法使、",
    "呪文を唱える者、口寄せ、かんなぎ、死人に問うことをする者があってはならない。",
    "主はすべてこれらの事をする者を憎まれるからである。そしてこれらの憎むべき事のゆえにあなたの神、主は彼らをあなたの前から追い払われるのである。",
    "あなたの神、主の前にあなたは全き者でなければならない。",
    "あなたが追い払うかの国々の民は卜者、占いをする者に聞き従うからである。しかし、あなたには、あなたの神、主はそうする事を許されない。",
    "あなたの神、主はあなたのうちから、あなたの同胞のうちから、わたしのようなひとりの預言者をあなたのために起されるであろう。あなたがたは彼に聞き従わなければならない。",
    "これはあなたが集会の日にホレブであなたの神、主に求めたことである。すなわちあなたは『わたしが死ぬことのないようにわたしの神、主の声を二度とわたしに聞かせないでください。またこの大いなる火を二度と見させないでください』と言った。",
    "主はわたしに言われた、『彼らが言ったことは正しい。",
    "わたしは彼らの同胞のうちから、おまえのようなひとりの預言者を彼らのために起して、わたしの言葉をその口に授けよう。彼はわたしが命じることを、ことごとく彼らに告げるであろう。",
    "彼がわたしの名によって、わたしの言葉を語るのに、もしこれに聞き従わない者があるならば、わたしはそれを罰するであろう。",
    "ただし預言者が、わたしが語れと命じないことを、わたしの名によってほしいままに語り、あるいは他の神々の名によって語るならば、その預言者は殺さなければならない』。",
    "あなたは心のうちに『われわれは、その言葉が主の言われたものでないと、どうして知り得ようか』と言うであろう。",
    "もし預言者があって、主の名によって語っても、その言葉が成就せず、またその事が起らない時は、それは主が語られた言葉ではなく、その預言者がほしいままに語ったのである。その預言者を恐れるに及ばない。"
  ],
  [
    "あなたの神、主が国々の民を滅ぼしつくして、あなたの神、主がその地を賜わり、あなたがそれを獲て、その町々と、その家々に住むようになる時は、",
    "あなたの神、主が与えて獲させられる地のうちに、三つの町をあなたのために指定しなければならない。",
    "そしてそこに行く道を備え、またあなたの神、主があなたに継がせられる地の領域を三区に分け、すべて人を殺した者をそこにのがれさせなければならない。",
    "人を殺した者がそこにのがれて、命を全うすべき場合は次のとおりである。すなわち以前から憎むこともないのに、知らないでその隣人を殺した場合、",
    "たとえば人が木を切ろうとして、隣人と一緒に林に入り、手におのを取って、木を切り倒そうと撃ちおろすとき、その頭が柄から抜け、隣人にあたって、死なせたような場合がそれである。そういう人はこれらの町の一つにのがれて、命を全うすることができる。",
    "そうしなければ、復讐する者が怒って、その殺した者を追いかけ、道が長いために、ついに追いついて殺すであろう。しかし、その人は以前から彼を憎んでいた者でないから、殺される理由はない。",
    "それでわたしはあなたに命じて『三つの町をあなたのために指定しなければならない』と言ったのである。",
    "あなたの神、主が先祖たちに誓われたように、あなたの領域を広め、先祖たちに与えると言われた地を、ことごとく賜わる時、――",
    "わたしが、きょう、命じるこのすべての戒めを守って、それをおこない、あなたの神、主を愛して、常にその道に歩む時――あなたはこれら三つの町のほかに、また三つの町をあなたのために増し加えなければならない。",
    "これはあなたの神、主が与えて嗣業とされる地のうちで、罪のない者の血が流されないようにするためである。そうしなければ、その血を流したとがは、あなたに帰するであろう。",
    "しかし、もし人が隣人を憎んでそれをつけねらい、立ちかかってその人を撃ち殺し、そしてこれらの町の一つにのがれるならば、",
    "その町の長老たちは人をつかわして彼をそこから引いてこさせ、復讐する者にわたして殺させなければならない。",
    "彼をあわれんではならない。罪のない者の血を流したとがを、イスラエルから除かなければならない。そうすればあなたにさいわいがあるであろう。",
    "あなたの神、主が与えて獲させられる地で、あなたが継ぐ嗣業において、先祖の定めたあなたの隣人の土地の境を移してはならない。",
    "どんな不正であれ、どんなとがであれ、すべて人の犯す罪は、ただひとりの証人によって定めてはならない。ふたりの証人の証言により、または三人の証人の証言によって、その事を定めなければならない。",
    "もし悪意のある証人が起って、人に対して悪い証言をすることがあれば、",
    "その相争うふたりの者は主の前に行って、その時の祭司と裁判人の前に立たなければならない。",
    "その時、裁判人は詳細にそれを調べなければならない。そしてその証人がもし偽りの証人であって、兄弟にむかって偽りの証言をした者であるならば、",
    "あなたがたは彼が兄弟にしようとしたことを彼に行い、こうしてあなたがたのうちから悪を除き去らなければならない。",
    "そうすれば他の人たちは聞いて恐れ、その後ふたたびそのような悪をあなたがたのうちに行わないであろう。",
    "あわれんではならない。命には命、目には目、歯には歯、手には手、足には足をもって償わせなければならない。"
  ],
  [
    "あなたが敵と戦うために出る時、馬と戦車と、あなたよりも大ぜいの軍隊を見ても、彼らを恐れてはならない。あなたをエジプトの国から導きのぼられたあなたの神、主が共におられるからである。",
    "あなたがたが戦いに臨むとき、祭司は進み出て民に告げて、",
    "彼らに言わなければならない、『イスラエルよ聞け。あなたがたは、きょう、敵と戦おうとしている。気おくれしてはならない。恐れてはならない。あわててはならない。彼らに驚いてはならない。",
    "あなたがたの神、主が共に行かれ、あなたがたのために敵と戦って、あなたがたを救われるからである』。",
    "次につかさたちは民に告げて言わなければならない。『新しい家を建てて、まだそれをささげていない者があれば、その人を家に帰らせなければならない。そうしなければ、彼が戦いに死んだとき、ほかの人がそれをささげるようになるであろう。",
    "ぶどう畑を作って、まだその実を食べていない者があれば、その人を家に帰らせなければならない。そうしなければ彼が戦いに死んだとき、ほかの人がそれを食べるようになるであろう。",
    "女と婚約して、まだその女をめとっていない者があれば、その人を家に帰らせなければならない。そうしなければ彼が戦いに死んだとき、ほかの人が彼女をめとるようになるであろう』。",
    "つかさたちは、また民に告げて言わなければならない。『恐れて気おくれする者があるならば、その人を家に帰らせなければならない。そうしなければ、兄弟たちの心が彼の心のようにくじけるであろう』。",
    "つかさたちがこのように民に告げ終ったならば、軍勢のかしらたちを立てて民を率いさせなければならない。",
    "一つの町へ進んで行って、それを攻めようとする時は、まず穏やかに降服することを勧めなければならない。",
    "もしその町が穏やかに降服しようと答えて、門を開くならば、そこにいるすべての民に、みつぎを納めさせ、あなたに仕えさせなければならない。",
    "もし穏やかに降服せず、戦おうとするならば、あなたはそれを攻めなければならない。",
    "そしてあなたの神、主がそれをあなたの手にわたされる時、つるぎをもってそのうちの男をみな撃ち殺さなければならない。",
    "ただし女、子供、家畜およびすべて町のうちにあるもの、すなわちぶんどり物は皆、戦利品として取ることができる。また敵からぶんどった物はあなたの神、主が賜わったものだから、あなたはそれを用いることができる。",
    "遠く離れている町々、すなわちこれらの国々に属さない町々には、すべてこのようにしなければならない。",
    "ただし、あなたの神、主が嗣業として与えられるこれらの民の町々では、息のある者をひとりも生かしておいてはならない。",
    "すなわちヘテびと、アモリびと、カナンびと、ペリジびと、ヒビびと、エブスびとはみな滅ぼして、あなたの神、主が命じられたとおりにしなければならない。",
    "これは彼らがその神々を拝んでおこなったすべての憎むべき事を、あなたがたに教えて、それを行わせ、あなたがたの神、主に罪を犯させることのないためである。",
    "長く町を攻め囲んで、それを取ろうとする時でも、おのをふるって、そこの木を切り枯らしてはならない。それはあなたの食となるものだから、切り倒してはならない。あなたは田野の木までも、人のように攻めなければならないであろうか。",
    "ただし実を結ばない木とわかっている木は切り倒して、あなたと戦っている町にむかい、それをもってとりでを築き、陥落するまで、それを攻めることができる。"
  ],
  [
    "あなたの神、主が与えて獲させられる地で、殺されて野に倒れている人があって、だれが殺したのかわからない時は、",
    "長老たちと、さばきびとたちが出てきて、その殺された者のある所から、周囲の町々までの距離をはからなければならない。",
    "そしてその殺された者のある所に最も近い町の長老たちは、まだ使わない、まだくびきを負わせて引いたことのない若い雌牛をとり、",
    "その町の長老たちはその雌牛を、耕すことも、種まくこともしない、絶えず水の流れている谷へ引いていって、その谷で雌牛のくびを折らなければならない。",
    "その時レビの子孫である祭司たちは、そこに進み出なければならない。彼らはあなたの神、主が自分に仕えさせ、また主の名によって祝福させるために選ばれた者で、すべての論争と、すべての暴行は彼らの言葉によって解決されるからである。",
    "そしてその殺された者のある所に最も近い町の長老たちは皆、彼らが谷でくびを折った雌牛の上で手を洗い、",
    "証言して言わなければならない、『われわれの手はこの血を流さず、われわれの目もそれを見なかった。",
    "主よ、あなたがあがなわれた民イスラエルをおゆるしください。罪のない者の血を流したとがを、あなたの民イスラエルのうちにとどめないでください。そして血を流したとがをおゆるしください』。",
    "このようにして、あなたは主が正しいと見られる事をおこない、罪のない者の血を流したとがを、あなたがたのうちから除き去らなければならない。",
    "あなたが出て敵と戦う際、あなたの神、主がそれをあなたの手にわたされ、あなたがそれを捕虜とした時、",
    "もし捕虜のうちに美しい女のあるのを見て、それを好み、妻にめとろうとするならば、",
    "その女をあなたの家に連れて帰らなければならない。女は髪をそり、つめを切り、",
    "また捕虜の着物を脱ぎすてて、あなたの家におり、自分の父母のために一か月のあいだ嘆かなければならない。そして後、あなたは彼女の所にはいって、その夫となり、彼女を妻とすることができる。",
    "その後あなたがもし彼女を好まなくなったならば、彼女を自由に去らせなければならない。決して金で売ってはならない。あなたはすでに彼女をはずかしめたのだから、彼女を奴隷のようにあしらってはならない。",
    "人がふたりの妻をもち、そのひとりは愛する者、ひとりは気にいらない者であって、その愛する者と気にいらない者のふたりが、ともに男の子を産み、もしその長子が、気にいらない女の産んだ者である時は、",
    "その子たちに自分の財産を継がせる時、気にいらない女の産んだ長子をさしおいて、愛する女の産んだ子を長子とすることはできない。",
    "必ずその気にいらない者の産んだ子が長子であることを認め、自分の財産を分ける時には、これに二倍の分け前を与えなければならない。これは自分の力の初めであって、長子の特権を持っているからである。",
    "もし、わがままで、手に負えない子があって、父の言葉にも、母の言葉にも従わず、父母がこれを懲らしてもきかない時は、",
    "その父母はこれを捕えて、その町の門に行き、町の長老たちの前に出し、",
    "町の長老たちに言わなければならない、『わたしたちのこの子はわがままで、手に負えません。わたしたちの言葉に従わず、身持ちが悪く、大酒飲みです』。",
    "そのとき、町の人は皆、彼を石で撃ち殺し、あなたがたのうちから悪を除き去らなければならない。そうすれば、イスラエルは皆聞いて恐れるであろう。",
    "もし人が死にあたる罪を犯して殺され、あなたがそれを木の上にかける時は、",
    "翌朝までその死体を木の上に留めておいてはならない。必ずそれをその日のうちに埋めなければならない。木にかけられた者は神にのろわれた者だからである。あなたの神、主が嗣業として賜わる地を汚してはならない。"
  ],
  [
    "あなたの兄弟の牛、または羊の迷っているのを見て、それを見捨てておいてはならない。必ずそれを兄弟のところへ連れて帰らなければならない。",
    "もしその兄弟が近くの者でなく、知らない人であるならば、それを自分の家にひいてきて、あなたのところにおき、その兄弟が尋ねてきた時に、それを彼に返さなければならない。",
    "あなたの兄弟のろばの場合も、そうしなければならない。着物の場合も、そうしなければならない。またすべてあなたの兄弟の失った物を見つけた場合も、そうしなければならない。それを見捨てておくことはできない。",
    "あなたの兄弟のろばまたは牛が道に倒れているのを見て、見捨てておいてはならない。必ずそれを助け起さなければならない。",
    "女は男の着物を着てはならない。また男は女の着物を着てはならない。あなたの神、主はそのような事をする者を忌みきらわれるからである。",
    "もしあなたが道で、木の上、または地面に鳥の巣のあるのを見つけ、その中に雛または卵があって、母鳥がその雛または卵を抱いているならば、母鳥を雛と一緒に取ってはならない。",
    "必ず母鳥を去らせ、ただ雛だけを取らなければならない。そうすればあなたはさいわいを得、長く生きながらえることができるであろう。",
    "新しい家を建てる時は、屋根に欄干を設けなければならない。それは人が屋根から落ちて、血のとがをあなたの家に帰することのないようにするためである。",
    "ぶどう畑に二種の種を混ぜてまいてはならない。そうすればあなたがまいた種から産する物も、ぶどう畑から出る物も、みな忌むべき物となるであろう。",
    "牛と、ろばとを組み合わせて耕してはならない。",
    "羊毛と亜麻糸を混ぜて織った着物を着てはならない。",
    "身にまとう上着の四すみに、ふさをつけなければならない。",
    "もし人が妻をめとり、妻のところにはいって後、その女をきらい、",
    "『わたしはこの女をめとって近づいた時、彼女に処女の証拠を見なかった』と言って虚偽の非難をもって、その女に悪名を負わせるならば、",
    "その女の父と母は、彼女の処女の証拠を取って、門におる町の長老たちに差し出し、",
    "そして彼女の父は長老たちに言わなければならない。『わたしはこの人に娘を与えて妻にさせましたが、この人は娘をきらい、",
    "虚偽の非難をもって、「わたしはあなたの娘に処女の証拠を見なかった」と言います。しかし、これがわたしの娘の処女の証拠です』と言って、その父母はかの布を町の長老たちの前にひろげなければならない。",
    "その時、町の長老たちは、その人を捕えて撃ち懲らし、",
    "また銀百シケルの罰金を課し、それを女の父に与えなければならない。彼はイスラエルの処女に悪名を負わせたからである。彼はその女を妻とし、一生その女を出すことはできない。",
    "しかし、この非難が真実であって、その女に処女の証拠が見られない時は、",
    "その女を父の家の入口にひき出し、町の人々は彼女を石で撃ち殺さなければならない。彼女は父の家で、みだらな事をおこない、イスラエルのうちに愚かな事をしたからである。あなたはこうしてあなたがたのうちから悪を除き去らなければならない。",
    "もし夫のある女と寝ている男を見つけたならば、その女と寝た男およびその女を一緒に殺し、こうしてイスラエルのうちから悪を除き去らなければならない。",
    "もし処女である女が、人と婚約した後、他の男が町の内でその女に会い、これを犯したならば、",
    "あなたがたはそのふたりを町の門にひき出して、石で撃ち殺さなければならない。これはその女が町の内におりながら叫ばなかったからであり、またその男は隣人の妻をはずかしめたからである。あなたはこうしてあなたがたのうちから悪を除き去らなければならない。",
    "しかし、男が、人と婚約した女に野で会い、その女を捕えてこれを犯したならば、その男だけを殺さなければならない。",
    "その女には何もしてはならない。女には死にあたる罪がない。人がその隣人に立ちむかって、それを殺したと同じ事件だからである。",
    "これは男が野で女に会ったので、人と婚約したその女が叫んだけれども、救う者がなかったのである。",
    "まだ人と婚約しない処女である女に、男が会い、これを捕えて犯し、ふたりが見つけられたならば、",
    "女を犯した男は女の父に銀五十シケルを与えて、女を自分の妻としなければならない。彼はその女をはずかしめたゆえに、一生その女を出すことはできない。",
    "だれも父の妻をめとってはならない。父の妻と寝てはならない。"
  ],
  [
    "すべて去勢した男子は主の会衆に加わってはならない。",
    "私生児は主の会衆に加わってはならない。その子孫は十代までも主の会衆に加わってはならない。",
    "アンモンびととモアブびとは主の会衆に加わってはならない。彼らの子孫は十代までも、いつまでも主の会衆に加わってはならない。",
    "これはあなたがたがエジプトから出てきた時に、彼らがパンと水を携えてあなたがたを道に迎えず、アラム・ナハライムのペトルからベオルの子バラムを雇って、あなたをのろわせようとしたからである。",
    "しかし、あなたの神、主はバラムの言うことを聞こうともせず、あなたの神、主はあなたのために、そののろいを変えて、祝福とされた。あなたの神、主があなたを愛されたからである。",
    "あなたは一生いつまでも彼らのために平安をも、幸福をも求めてはならない。",
    "あなたはエドムびとを憎んではならない。彼はあなたの兄弟だからである。またエジプトびとを憎んではならない。あなたはかつてその国の寄留者であったからである。",
    "そして彼らが産んだ子どもは三代目には、主の会衆に加わることができる。",
    "敵を攻めるために出て陣営におる時は、すべての汚れた物を避けなければならない。",
    "あなたがたのうちに、夜の思いがけない事によって身の汚れた人があるならば、陣営の外に出なければならない。陣営の内に、はいってはならない。",
    "しかし、夕方になって、水で身を洗い、日が没して後、陣営の内に、はいることができる。",
    "あなたはまた陣営の外に一つの所を設けておいて、用をたす時、そこに出て行かなければならない。",
    "また武器と共に、くわを備え、外に出て、かがむ時、それをもって土を掘り、向きをかえて、出た物をおおわなければならない。",
    "あなたの神、主があなたを救い、敵をあなたにわたそうと、陣営の中を歩まれるからである。ゆえに陣営は聖なる所として保たなければならない。主があなたのうちにきたない物のあるのを見て、離れ去られることのないためである。",
    "主人を避けて、あなたのところに逃げてきた奴隷を、その主人にわたしてはならない。",
    "その者をあなたがたのうちに、あなたと共におらせ、町の一つのうち、彼が好んで選ぶ場所に住ませなければならない。彼を虐待してはならない。",
    "イスラエルの女子は神殿娼婦となってはならない。またイスラエルの男子は神殿男娼となってはならない。",
    "娼婦の得た価または男娼の価をあなたの神、主の家に携えて行って、どんな誓願にも用いてはならない。これはともにあなたの神、主の憎まれるものだからである。",
    "兄弟に利息を取って貸してはならない。金銭の利息、食物の利息などすべて貸して利息のつく物の利息を取ってはならない。",
    "外国人には利息を取って貸してもよい。ただ兄弟には利息を取って貸してはならない。これはあなたが、はいって取る地で、あなたの神、主がすべてあなたのする事に祝福を与えられるためである。",
    "あなたの神、主に誓願をかける時、それを果すことを怠ってはならない。あなたの神、主は必ずそれをあなたに求められるからである。それを怠るときは罪を得るであろう。",
    "しかし、あなたが誓願をかけないならば、罪を得ることはない。",
    "あなたが口で言った事は守って行わなければならない。あなたが口で約束した事は、あなたの神、主にあなたが自発的に誓願したのだからである。",
    "あなたが隣人のぶどう畑にはいる時、そのぶどうを心にまかせて飽きるほど食べてもよい。しかし、あなたの器の中に取り入れてはならない。",
    "あなたが隣人の麦畑にはいる時、手でその穂を摘んで食べてもよい。しかし、あなたの隣人の麦畑にかまを入れてはならない。"
  ],
  [
    "人が妻をめとって、結婚したのちに、その女に恥ずべきことのあるのを見て、好まなくなったならば、離縁状を書いて彼女の手に渡し、家を去らせなければならない。",
    "女がその家を出てのち、行って、ほかの人にとつぎ、",
    "後の夫も彼女をきらって、離縁状を書き、その手に渡して家を去らせるか、または妻にめとった後の夫が死んだときは、",
    "彼女はすでに身を汚したのちであるから、彼女を去らせた先の夫は、ふたたび彼女を妻にめとることはできない。これは主の前に憎むべき事だからである。あなたの神、主が嗣業としてあなたに与えられる地に罪を負わせてはならない。",
    "人が新たに妻をめとった時は、戦争に出してはならない。また何の務もこれに負わせてはならない。その人は一年の間、束縛なく家にいて、そのめとった妻を慰めなければならない。",
    "ひきうす、またはその上石を質にとってはならない。これは命をつなぐものを質にとることだからである。",
    "イスラエルの人々のうちの同胞のひとりをかどわかして、これを奴隷のようにあしらい、またはこれを売る者を見つけたならば、そのかどわかした者を殺して、あなたがたのうちから悪を除き去らなければならない。",
    "らい病の起った時は気をつけて、すべてレビびとたる祭司が教えることを、よく守って行わなければならない。すなわちわたしが彼らに命じたように、あなたがたはそれを守って行わなければならない。",
    "あなたがたがエジプトから出てきたとき、道であなたの神、主がミリアムにされたことを記憶しなければならない。",
    "あなたが隣人に物を貸すときは、自分でその家にはいって、質物を取ってはならない。",
    "あなたは外に立っていて、借りた人が質物を外にいるあなたのところへ持ち出さなければならない。",
    "もしその人が貧しい人である時は、あなたはその質物を留めおいて寝てはならない。",
    "その質物は日の入るまでに、必ず返さなければならない。そうすれば彼は自分の上着をかけて寝ることができて、あなたを祝福するであろう。それはあなたの神、主の前にあなたの義となるであろう。",
    "貧しく乏しい雇人は、同胞であれ、またはあなたの国で、町のうちに寄留している他国人であれ、それを虐待してはならない。",
    "賃銀はその日のうちに払い、それを日の入るまで延ばしてはならない。彼は貧しい者で、その心をこれにかけているからである。そうしなければ彼はあなたを主に訴えて、あなたは罪を得るであろう。",
    "父は子のゆえに殺さるべきではない。子は父のゆえに殺さるべきではない。おのおの自分の罪のゆえに殺さるべきである。",
    "寄留の他国人または孤児のさばきを曲げてはならない。寡婦の着物を質に取ってはならない。",
    "あなたはかつてエジプトで奴隷であったが、あなたの神、主がそこからあなたを救い出されたことを記憶しなければならない。それでわたしはあなたにこの事をせよと命じるのである。",
    "あなたが畑で穀物を刈る時、もしその一束を畑におき忘れたならば、それを取りに引き返してはならない。それは寄留の他国人と孤児と寡婦に取らせなければならない。そうすればあなたの神、主はすべてあなたがする事において、あなたを祝福されるであろう。",
    "あなたがオリブの実をうち落すときは、ふたたびその枝を捜してはならない。それを寄留の他国人と孤児と寡婦に取らせなければならない。",
    "またぶどう畑のぶどうを摘み取るときは、その残ったものを、ふたたび捜してはならない。それを寄留の他国人と孤児と寡婦に取らせなければならない。",
    "あなたはかつてエジプトの国で奴隷であったことを記憶しなければならない。それでわたしはあなたにこの事をせよと命じるのである。"
  ],
  [
    "人と人との間に争い事があって、さばきを求めてきたならば、さばきびとはこれをさばいて、正しい者を正しいとし、悪い者を悪いとしなければならない。",
    "その悪い者が、むち打つべき者であるならば、さばきびとは彼を伏させ、自分の前で、その罪にしたがい、数えて彼をむち打たせなければならない。",
    "彼をむち打つには四十を越えてはならない。もしそれを越えて、それよりも多くむちを打つときは、あなたの兄弟はあなたの目の前で、はずかしめられることになるであろう。",
    "脱穀をする牛にくつこを掛けてはならない。",
    "兄弟が一緒に住んでいて、そのうちのひとりが死んで子のない時は、その死んだ者の妻は出て、他人にとついではならない。その夫の兄弟が彼女の所にはいり、めとって妻とし、夫の兄弟としての道を彼女につくさなければならない。",
    "そしてその女が初めに産む男の子に、死んだ兄弟の名を継がせ、その名をイスラエルのうちに絶やさないようにしなければならない。",
    "しかしその人が兄弟の妻をめとるのを好まないならば、その兄弟の妻は町の門へ行って、長老たちに言わなければならない、『わたしの夫の兄弟はその兄弟の名をイスラエルのうちに残すのを拒んで、夫の兄弟としての道をつくすことを好みません』。",
    "そのとき町の長老たちは彼を呼び寄せて、さとさなければならない。もし彼が固執して、『わたしは彼女をめとることを好みません』と言うならば、",
    "その兄弟の妻は長老たちの目の前で、彼のそばに行き、その足のくつを脱がせ、その顔につばきして、答えて言わなければならない。『兄弟の家をたてない者には、このようにすべきです』。",
    "そして彼の家の名は、くつを脱がされた者の家と、イスラエルのうちで呼ばれるであろう。",
    "ふたりの人が互に争うときに、そのひとりの人の妻が、打つ者の手から夫を救おうとして近づき、手を伸べて、その人の隠し所をつかまえるならば、",
    "その女の手を切り落さなければならない。あわれみをかけてはならない。",
    "あなたの袋に大小二種の重り石を入れておいてはならない。",
    "あなたの家に大小二種のますをおいてはならない。",
    "不足のない正しい重り石を持ち、また不足のない正しいますを持たなければならない。そうすればあなたの神、主が賜わる地で、あなたは長く命を保つことができるであろう。",
    "すべてこのような不正をする者を、あなたの神、主が憎まれるからである。",
    "あなたがエジプトから出てきた時、道でアマレクびとがあなたにしたことを記憶しなければならない。",
    "すなわち彼らは道であなたに出会い、あなたがうみ疲れている時、うしろについてきていたすべての弱っている者を攻め撃った。このように彼らは神を恐れなかった。",
    "それで、あなたの神、主が嗣業として賜わる地で、あなたの神、主があなたの周囲のすべての敵を征服して、あなたに安息を与えられる時、あなたはアマレクの名を天の下から消し去らなければならない。この事を忘れてはならない。"
  ],
  [
    "あなたの神、主が嗣業として賜わる国にはいって、それを所有し、そこに住む時は、",
    "あなたの神、主が賜わる国にできる、地のすべての実の初物を取ってかごに入れ、あなたの神、主がその名を置くために選ばれる所へ携えて行かなければならない。",
    "そしてその時の祭司の所へ行って彼に言わなければならない、『きょう、あなたの神、主にわたしは申します。主がわれわれに与えると先祖たちに誓われた国に、わたしははいることができました』。",
    "そのとき祭司はあなたの手からそのかごを受け取ってあなたの神、主の祭壇の前に置かなければならない。",
    "そして、あなたはあなたの神、主の前に述べて言わなければならない、『わたしの先祖は、さすらいの一アラムびとでありましたが、わずかの人を連れてエジプトへ下って行って、その所に寄留し、ついにそこで大きく、強い、人数の多い国民になりました。",
    "ところがエジプトびとはわれわれをしえたげ、また悩まして、つらい労役を負わせましたが、",
    "われわれが先祖たちの神、主に叫んだので、主はわれわれの声を聞き、われわれの悩みと、骨折りと、しえたげとを顧み、",
    "主は強い手と、伸べた腕と、大いなる恐るべき事と、しるしと、不思議とをもって、われわれをエジプトから導き出し、",
    "われわれをこの所へ連れてきて、乳と蜜の流れるこの地をわれわれに賜わりました。",
    "主よ、ごらんください。あなたがわたしに賜わった地の実の初物を、いま携えてきました』。そしてあなたはそれをあなたの神、主の前に置いて、あなたの神、主の前に礼拝し、",
    "あなたの神、主があなたとあなたの家とに賜わったすべての良い物をもって、レビびとおよびあなたのなかにいる寄留の他国人と共に喜び楽しまなければならない。",
    "第三年すなわち十分の一を納める年に、あなたがすべての産物の十分の一を納め終って、それをレビびとと寄留の他国人と孤児と寡婦とに与え、町のうちで彼らに飽きるほど食べさせた時、",
    "あなたの神、主の前で言わなければならない、『わたしはその聖なる物を家から取り出し、またレビびとと寄留の他国人と孤児と寡婦とにそれを与え、すべてあなたが命じられた命令のとおりにいたしました。わたしはあなたの命令にそむかず、またそれを忘れませんでした。",
    "わたしはその聖なる物を喪のうちで食べたことがなく、また汚れた身でそれを取り出したことがなく、また死人にそれを供えたことがありませんでした。わたしはわたしの神、主の声に聞き従い、すべてあなたがわたしに命じられたとおりにいたしました。",
    "あなたの聖なるすみかである天からみそなわして、あなたの民イスラエルと、あなたがわれわれに与えられた地とを祝福してください。これはあなたがわれわれの先祖に誓われた乳と蜜の流れる地です』。",
    "きょう、あなたの神、主はこれらの定めと、おきてとを行うことをあなたに命じられる。それゆえ、あなたは心をつくし、精神をつくしてそれを守り行わなければならない。",
    "きょう、あなたは主をあなたの神とし、かつその道に歩み、定めと、戒めと、おきてとを守り、その声に聞き従うことを明言した。",
    "そして、主は先に約束されたように、きょう、あなたを自分の宝の民とされること、また、あなたがそのすべての命令を守るべきことを明言された。",
    "主は誉と良き名と栄えとをあなたに与えて、主の造られたすべての国民にまさるものとされるであろう。あなたは主が言われたように、あなたの神、主の聖なる民となるであろう」。"
  ],
  [
    "モーセとイスラエルの長老たちとは民に命じて言った、「わたしが、きょう、あなたがたに命じるすべての戒めを守りなさい。",
    "あなたがたがヨルダンを渡ってあなたの神、主が賜わる国にはいる時、あなたは大きな石数個を立てて、それにしっくいを塗り、",
    "そしてあなたが渡って、あなたの先祖たちの神、主が約束されたようにあなたの神、主が賜わる地、すなわち乳と蜜の流れる地にはいる時、この律法のすべての言葉をその上に書きしるさなければならない。",
    "すなわち、あなたがたが、ヨルダンを渡ったならば、わたしが、きょう、あなたがたに命じるそれらの石をエバル山に立て、それにしっくいを塗らなければならない。",
    "またそこにあなたの神、主のために、祭壇、すなわち石の祭壇を築かなければならない。鉄の器を石に当てず、",
    "自然のままの石であなたの神、主のために祭壇を築き、その上であなたの神、主に燔祭をささげなければならない。",
    "また酬恩祭の犠牲をささげて、その所で食べ、あなたの神、主の前で喜び楽しまなければならない。",
    "あなたはこの律法のすべての言葉をその石の上に明らかに書きしるさなければならない」。",
    "またモーセとレビびとたる祭司たちとは、イスラエルのすべての人々に言った、「イスラエルよ、静かに聞きなさい。あなたは、きょう、あなたの神、主の民となった。",
    "それゆえ、あなたの神、主の声に聞き従い、わたしが、きょう、命じる戒めと定めとを行わなければならない」。",
    "その日またモーセは民に命じて言った、",
    "「あなたがたがヨルダンを渡った時、次の人たちはゲリジム山に立って民を祝福しなければならない。すなわちシメオン、レビ、ユダ、イッサカル、ヨセフおよびベニヤミン。",
    "また次の人たちはエバル山に立ってのろわなければならない。すなわちルベン、ガド、アセル、ゼブルン、ダンおよびナフタリ。",
    "そしてレビびとは大声でイスラエルのすべての人々に告げて言わなければならない。",
    "『工人の手の作である刻んだ像、または鋳た像は、主が憎まれるものであるから、それを造って、ひそかに安置する者はのろわれる』。民は、みな答えてアァメンと言わなければならない。",
    "『父や母を軽んずる者はのろわれる』。民はみなアァメンと言わなければならない。",
    "『隣人との土地の境を移す者はのろわれる』。民はみなアァメンと言わなければならない。",
    "『盲人を道に迷わす者はのろわれる』。民はみなアァメンと言わなければならない。",
    "『寄留の他国人や孤児、寡婦のさばきを曲げる者はのろわれる』。民はみなアァメンと言わなければならない。",
    "『父の妻を犯す者は、父を恥ずかしめるのであるからのろわれる』。民はみなアァメンと言わなければならない。",
    "『すべて獣を犯す者はのろわれる』。民はみなアァメンと言わなければならない。",
    "『父の娘、または母の娘である自分の姉妹を犯す者はのろわれる』。民はみなアァメンと言わなければならない。",
    "『妻の母を犯す者はのろわれる』。民はみなアァメンと言わなければならない。",
    "『ひそかに隣人を撃ち殺す者はのろわれる』。民はみなアァメンと言わなければならない。",
    "『まいないを取って罪なき者を殺す者はのろわれる』。民はみなアァメンと言わなければならない。",
    "『この律法の言葉を守り行わない者はのろわれる』。民はみなアァメンと言わなければならない。"
  ],
  [
    "もしあなたが、あなたの神、主の声によく聞き従い、わたしが、きょう、命じるすべての戒めを守り行うならば、あなたの神、主はあなたを地のもろもろの国民の上に立たせられるであろう。",
    "もし、あなたがあなたの神、主の声に聞き従うならば、このもろもろの祝福はあなたに臨み、あなたに及ぶであろう。",
    "あなたは町の内でも祝福され、畑でも祝福されるであろう。",
    "またあなたの身から生れるもの、地に産する物、家畜の産むもの、すなわち牛の子、羊の子は祝福されるであろう。",
    "またあなたのかごと、こねばちは祝福されるであろう。",
    "あなたは、はいるにも祝福され、出るにも祝福されるであろう。",
    "敵が起ってあなたを攻める時は、主はあなたにそれを撃ち敗らせられるであろう。彼らは一つの道から攻めて来るが、あなたの前で七つの道から逃げ去るであろう。",
    "主は命じて祝福をあなたの倉と、あなたの手のすべてのわざにくだし、あなたの神、主が賜わる地であなたを祝福されるであろう。",
    "もし、あなたの神、主の戒めを守り、その道を歩むならば、主は誓われたようにあなたを立てて、その聖なる民とされるであろう。",
    "そうすれば地のすべての民は皆あなたが主の名をもって唱えられるのを見てあなたを恐れるであろう。",
    "主があなたに与えると先祖に誓われた地で、主は良い物、すなわちあなたの身から生れる者、家畜の産むもの、地に産する物を豊かにされるであろう。",
    "主はその宝の蔵である天をあなたのために開いて、雨を季節にしたがってあなたの地に降らせ、あなたの手のすべてのわざを祝福されるであろう。あなたは多くの国民に貸すようになり、借りることはないであろう。",
    "主はあなたをかしらとならせ、尾とはならせられないであろう。あなたはただ栄えて衰えることはないであろう。きょう、わたしが命じるあなたの神、主の戒めに聞き従って、これを守り行うならば、あなたは必ずこのようになるであろう。",
    "きょう、わたしが命じるこのすべての言葉を離れて右または左に曲り、他の神々に従い、それに仕えてはならない。",
    "しかし、あなたの神、主の声に聞き従わず、きょう、わたしが命じるすべての戒めと定めとを守り行わないならば、このもろもろののろいがあなたに臨み、あなたに及ぶであろう。",
    "あなたは町のうちでものろわれ、畑でものろわれ、",
    "あなたのかごも、こねばちものろわれ、",
    "あなたの身から生れるもの、地に産する物、牛の子、羊の子ものろわれるであろう。",
    "あなたは、はいるにものろわれ、出るにものろわれるであろう。",
    "主はあなたが手をくだすすべての働きにのろいと、混乱と、懲しめとを送られ、あなたはついに滅び、すみやかにうせ果てるであろう。これはあなたが悪をおこなってわたしを捨てたからである。",
    "主は疫病をあなたの身につかせ、あなたが行って取る地から、ついにあなたを断ち滅ぼされるであろう。",
    "主はまた肺病と熱病と炎症と間けつ熱と、かんばつと、立ち枯れと、腐り穂とをもってあなたを撃たれるであろう。これらのものはあなたを追い、ついにあなたを滅ぼすであろう。",
    "あなたの頭の上の天は青銅となり、あなたの下の地は鉄となるであろう。",
    "主はあなたの地の雨を、ちりと、ほこりに変らせ、それが天からあなたの上にくだって、ついにあなたを滅ぼすであろう。",
    "主はあなたを敵の前で敗れさせられるであろう。あなたは一つの道から彼らを攻めて行くが、彼らの前で七つの道から逃げ去るであろう。そしてあなたは地のもろもろの国に恐るべき見せしめとなるであろう。",
    "またあなたの死体は空のもろもろの鳥と、地の獣とのえじきとなり、しかもそれを追い払う者はないであろう。",
    "主はエジプトの腫物と潰瘍と壊血病とひぜんとをもってあなたを撃たれ、あなたはいやされることはないであろう。",
    "また主はあなたを撃って気を狂わせ、目を見えなくし、心を混乱させられるであろう。",
    "あなたは盲人が暗やみに手探りするように、真昼にも手探りするであろう。あなたは行く道で栄えることがなく、ただ常にしえたげられ、かすめられるだけで、あなたを救う者はないであろう。",
    "あなたは妻をめとっても、ほかの人が彼女と寝るであろう。家を建てても、その中に住まないであろう。ぶどう畑を作っても、その実を摘み取ることがないであろう。",
    "あなたの牛が目の前でほふられても、あなたはそれを食べることができず、あなたのろばが目の前で奪われても、返されないであろう。あなたの羊が敵のものになっても、それを救ってあなたに返す者はないであろう。",
    "あなたのむすこや娘は他国民にわたされる。あなたの目はそれを見、終日、彼らを慕って衰えるが、あなたは手を施すすべもないであろう。",
    "あなたの地の産物およびあなたの労して獲た物はみなあなたの知らない民が食べるであろう。あなたは、ただ常にしえたげられ、苦しめられるのみであろう。",
    "こうしてあなたは目に見る事柄によって、気が狂うにいたるであろう。",
    "主はあなたのひざと、はぎとに悪い、いやし得ない腫物を生じさせて、足の裏から頭の頂にまで及ぼされるであろう。",
    "主はあなたとあなたが立てた王とを携えて、あなたもあなたの先祖も知らない国に移されるであろう。あなたはそこで木や石で造ったほかの神々に仕えるであろう。",
    "あなたは主があなたを追いやられるもろもろの民のなかで驚きとなり、ことわざとなり、笑い草となるであろう。",
    "あなたが多くの種を畑に携えて出ても、その収穫は少ないであろう。いなごがそれを食いつくすからである。",
    "あなたがぶどう畑を作り、それにつちかっても、そのぶどう酒を飲むことができず、その実を集めることもないであろう。虫がそれを食べるからである。",
    "あなたの国にはあまねくオリブの木があるであろう。しかし、あなたはその油を身に塗ることができないであろう。その実がみな落ちてしまうからである。",
    "むすこや、娘があなたに生れても、あなたのものにならないであろう。彼らは捕えられて行くからである。",
    "あなたのもろもろの木、および地の産物は、いなごが取って食べるであろう。",
    "あなたのうちに寄留する他国人は、ますます高くなり、あなたの上に出て、あなたはますます低くなるであろう。",
    "彼はあなたに貸し、あなたは彼に貸すことができない。彼はかしらとなり、あなたは尾となるであろう。",
    "このもろもろののろいが、あなたに臨み、あなたを追い、ついに追いついて、あなたを滅ぼすであろう。これはあなたの神、主の声に聞き従わず、あなたに命じられた戒めと定めとを、あなたが守らなかったからである。",
    "これらの事は長くあなたとあなたの子孫のうえにあって、しるしとなり、また不思議となるであろう。",
    "あなたがすべての物に豊かになり、あなたの神、主に心から喜び楽しんで仕えないので、",
    "あなたは飢え、かわき、裸になり、すべての物に乏しくなって、主があなたにつかわされる敵に仕えるであろう。敵は鉄のくびきをあなたのくびにかけ、ついにあなたを滅ぼすであろう。",
    "すなわち主は遠い所から、地のはてから一つの民を、はげたかが飛びかけるように、あなたに攻めきたらせられるであろう。これはあなたがその言葉を知らない民、",
    "顔の恐ろしい民であって、彼らは老人の身を顧みず、幼い者をあわれまず、",
    "あなたの家畜が産むものや、地の産物を食って、あなたを滅ぼし、穀物をも、酒をも、油をも、牛の子をも、羊の子をも、あなたの所に残さず、ついにあなたを全く滅ぼすであろう。",
    "その民は全国ですべての町を攻め囲み、ついにあなたが頼みとする、堅固な高い石がきをことごとく撃ちくずし、あなたの神、主が賜わった国のうちのすべての町々を攻め囲むであろう。",
    "あなたは敵に囲まれ、激しく攻めなやまされて、ついにあなたの神、主が賜わったあなたの身から生れた者、むすこ、娘の肉を食べるに至るであろう。",
    "あなたがたのうちのやさしい、温和な男でさえも、自分の兄弟、自分のふところの妻、最後に残っている子供にも食物を惜しんで与えず、",
    "自分が自分の子供を食べ、その肉を少しでも、この人々のだれにも与えようとはしないであろう。これは敵があなたのすべての町々を囲み、激しく攻め悩まして、何をもその人に残さないからである。",
    "またあなたがたのうちのやさしい、柔和な女、すなわち柔和で、やさしく、足の裏を土に付けようともしない者でも、自分のふところの夫や、むすこ、娘にもかくして、",
    "自分の足の間からでる後産や、自分の産む子をひそかに食べるであろう。敵があなたの町々を囲み、激しく攻めなやまして、すべての物が欠乏するからである。",
    "もしあなたが、この書物にしるされているこの律法のすべての言葉を守り行わず、あなたの神、主というこの栄えある恐るべき名を恐れないならば、",
    "主はあなたとその子孫の上に激しい災を下されるであろう。その災はきびしく、かつ久しく、その病気は重く、かつ久しいであろう。",
    "主はまた、あなたが恐れた病気、すなわちエジプトのもろもろの病気を再び臨ませて、あなたの身につかせられるであろう。",
    "またこの律法の書にのせてないもろもろの病気と、もろもろの災とを、主はあなたが滅びるまで、あなたの上に下されるであろう。",
    "あなたがたは天の星のように多かったが、あなたの神、主の声に聞き従わなかったから、残る者が少なくなるであろう。",
    "さきに主があなたがたを良くあしらい、あなたがたを多くするのを喜ばれたように、主は今あなたがたを滅ぼし絶やすのを喜ばれるであろう。あなたがたは、はいって取る地から抜き去られるであろう。",
    "主は地のこのはてから、かのはてまでのもろもろの民のうちにあなたがたを散らされるであろう。その所で、あなたもあなたの先祖たちも知らなかった木や石で造ったほかの神々にあなたは仕えるであろう。",
    "その国々の民のうちであなたは安きを得ず、また足の裏を休める所も得られないであろう。主はその所で、あなたの心をおののかせ、目を衰えさせ、精神を打ちしおれさせられるであろう。",
    "あなたの命は細い糸にかかっているようになり、夜昼恐れおののいて、その命もおぼつかなく思うであろう。",
    "あなたが心にいだく恐れと、目に見るものによって、朝には『ああ夕であればよいのに』と言い、夕には『ああ朝であればよいのに』と言うであろう。",
    "主はあなたを舟に乗せ、かつてわたしがあなたに告げて、『あなたは再びこれを見ることはない』と言った道によって、あなたをエジプトへ連れもどされるであろう。あなたがたはそこで男女の奴隷として敵に売られるが、だれも買う者はないであろう」。"
  ],
  [
    "これは主がモーセに命じて、モアブの地でイスラエルの人々と結ばせられた契約の言葉であって、ホレブで彼らと結ばれた契約のほかのものである。",
    "モーセはイスラエルのすべての人を呼び集めて言った、「あなたがたは主がエジプトの地で、パロと、そのすべての家来と、その全地とにせられたすべての事をまのあたり見た。",
    "すなわちその大きな試みと、しるしと、大きな不思議とをまのあたり見たのである。",
    "しかし、今日まで主はあなたがたの心に悟らせず、目に見させず、耳に聞かせられなかった。",
    "わたしは四十年の間、あなたがたを導いて荒野を通らせたが、あなたがたの身につけた着物は古びず、足のくつは古びなかった。",
    "あなたがたはまたパンも食べず、ぶどう酒も濃い酒も飲まなかった。こうしてあなたがたは、わたしがあなたがたの神、主であることを知るに至った。",
    "あなたがたがこの所にきたとき、ヘシボンの王シホンと、バシャンの王オグがわれわれを迎えて戦ったが、われわれは彼らを撃ち敗って、",
    "その地を取り、これをルベンびとと、ガドびとと、マナセびとの半ばとに、嗣業として与えた。",
    "それゆえ、あなたがたはこの契約の言葉を守って、それを行わなければならない。そうすればあなたがたのするすべての事は栄えるであろう。",
    "あなたがたは皆、きょう、あなたがたの神、主の前に立っている。すなわちあなたがたの部族のかしらたち、長老たち、つかさたちなど、イスラエルのすべての人々、",
    "あなたがたの小さい者たちも、妻たちも、宿営のうちに寄留している他国人も、あなたのために、たきぎを割る者も、水をくむ者も、みな主の前に立って、",
    "あなたの神、主が、きょう、あなたと結ばれるあなたの神、主の契約と誓いとに、はいろうとしている。",
    "これは主がさきにあなたに約束されたように、またあなたの先祖アブラハム、イサク、ヤコブに誓われたように、きょう、あなたを立てて自分の民とし、またみずからあなたの神となられるためである。",
    "わたしはただあなたがたとだけ、この契約と誓いとを結ぶのではない。",
    "きょう、ここで、われわれの神、主の前にわれわれと共に立っている者ならびに、きょう、ここにわれわれと共にいない者とも結ぶのである。",
    "われわれがどのようにエジプトの国に住んでいたか、どのように国々の民の中を通ってきたか、それはあなたがたが知っている。",
    "またあなたがたは木や石や銀や金で造った憎むべき物と偶像とが、彼らのうちにあるのを見た。",
    "それゆえ、あなたがたのうちに、きょう、その心にわれわれの神、主を離れてそれらの国民の神々に行って仕える男や女、氏族や部族があってはならない。またあなたがたのうちに、毒草や、にがよもぎを生ずる根があってはならない。",
    "そのような人はこの誓いの言葉を聞いても、心に自分を祝福して『心をかたくなにして歩んでもわたしには平安がある』と言うであろう。そうすれば潤った者も、かわいた者もひとしく滅びるであろう。",
    "主はそのような人をゆるすことを好まれない。かえって主はその人に怒りとねたみを発し、この書物にしるされたすべてののろいを彼の上に加え、主はついにその人の名を天の下から消し去られるであろう。",
    "主はイスラエルのすべての部族のうちからその人を区別して災をくだし、この律法の書にしるされた契約の中のもろもろののろいのようにされるであろう。",
    "後の代の人、すなわちあなたがたののちに起るあなたがたの子孫および遠い国から来る外国人は、この地の災を見、主がこの地にくだされた病気を見て言うであろう。",
    "――全地は硫黄となり、塩となり、焼け土となって、種もまかれず、実も結ばず、なんの草も生じなくなって、むかし主が怒りと憤りをもって滅ぼされたソドム、ゴモラ、アデマ、ゼボイムの破滅のようである。――",
    "すなわち、もろもろの国民は言うであろう、『なぜ、主はこの地にこのようなことをされたのか。この激しい大いなる怒りは何ゆえか』。",
    "そのとき人々は言うであろう、『彼らはその先祖の神、主がエジプトの国から彼らを導き出して彼らと結ばれた契約をすて、",
    "行って彼らの知らない、また授からない、ほかの神々に仕えて、それを拝んだからである。",
    "それゆえ主はこの地にむかって怒りを発し、この書物にしるされたもろもろののろいをこれにくだし、",
    "そして主は怒りと、はげしい怒りと大いなる憤りとをもって彼らをこの地から抜き取って、ほかの国に投げやられた。今日見るとおりである』。",
    "隠れた事はわれわれの神、主に属するものである。しかし表わされたことは長くわれわれとわれわれの子孫に属し、われわれにこの律法のすべての言葉を行わせるのである。"
  ],
  [
    "わたしがあなたがたの前に述べたこのもろもろの祝福と、のろいの事があなたに臨み、あなたがあなたの神、主に追いやられたもろもろの国民のなかでこの事を心に考えて、",
    "あなたもあなたの子供も共にあなたの神、主に立ち帰り、わたしが、きょう、命じるすべてのことにおいて、心をつくし、精神をつくして、主の声に聞き従うならば、",
    "あなたの神、主はあなたを再び栄えさせ、あなたをあわれみ、あなたの神、主はあなたを散らされた国々から再び集められるであろう。",
    "たといあなたが天のはてに追いやられても、あなたの神、主はそこからあなたを集め、そこからあなたを連れ帰られるであろう。",
    "あなたの神、主はあなたの先祖が所有した地にあなたを帰らせ、あなたはそれを所有するに至るであろう。主はまたあなたを栄えさせ、数を増して先祖たちよりも多くされるであろう。",
    "そしてあなたの神、主はあなたの心とあなたの子孫の心に割礼を施し、あなたをして、心をつくし、精神をつくしてあなたの神、主を愛させ、こうしてあなたに命を得させられるであろう。",
    "あなたの神、主はまた、あなたを迫害する敵と、あなたを憎む者とに、このもろもろののろいをこうむらせられるであろう。",
    "しかし、あなたは再び主の声に聞き従い、わたしが、きょう、あなたに命じるすべての戒めを守るであろう。",
    "そうすればあなたの神、主はあなたのするすべてのことと、あなたの身から生れる者と、家畜の産むものと、地に産する物を豊かに与えて、あなたを栄えさせられるであろう。すなわち主はあなたの先祖たちを喜ばれたように再びあなたを喜んで、あなたを栄えさせられるであろう。",
    "これはあなたが、あなたの神、主の声に聞きしたがい、この律法の書にしるされた戒めと定めとを守り、心をつくし、精神をつくしてあなたの神、主に帰するからである。",
    "わたしが、きょう、あなたに命じるこの戒めは、むずかしいものではなく、また遠いものでもない。",
    "これは天にあるのではないから、『だれがわれわれのために天に上り、それをわれわれのところへ持ってきて、われわれに聞かせ、行わせるであろうか』と言うに及ばない。",
    "またこれは海のかなたにあるのではないから、『だれがわれわれのために海を渡って行き、それをわれわれのところへ携えてきて、われわれに聞かせ、行わせるであろうか』と言うに及ばない。",
    "この言葉はあなたに、はなはだ近くあってあなたの口にあり、またあなたの心にあるから、あなたはこれを行うことができる。",
    "見よ、わたしは、きょう、命とさいわい、および死と災をあなたの前に置いた。",
    "すなわちわたしは、きょう、あなたにあなたの神、主を愛し、その道に歩み、その戒めと定めと、おきてとを守ることを命じる。それに従うならば、あなたは生きながらえ、その数は多くなるであろう。またあなたの神、主はあなたが行って取る地であなたを祝福されるであろう。",
    "しかし、もしあなたが心をそむけて聞き従わず、誘われて他の神々を拝み、それに仕えるならば、",
    "わたしは、きょう、あなたがたに告げる。あなたがたは必ず滅びるであろう。あなたがたはヨルダンを渡り、はいって行って取る地でながく命を保つことができないであろう。",
    "わたしは、きょう、天と地を呼んであなたがたに対する証人とする。わたしは命と死および祝福とのろいをあなたの前に置いた。あなたは命を選ばなければならない。そうすればあなたとあなたの子孫は生きながらえることができるであろう。",
    "すなわちあなたの神、主を愛して、その声を聞き、主につき従わなければならない。そうすればあなたは命を得、かつ長く命を保つことができ、主が先祖アブラハム、イサク、ヤコブに与えると誓われた地に住むことができるであろう」。"
  ],
  [
    "そこでモーセは続いてこの言葉をイスラエルのすべての人に告げて、",
    "彼らに言った、「わたしは、きょう、すでに百二十歳になり、もはや出入りすることはできない。また主はわたしに『おまえはこのヨルダンを渡ることはできない』と言われた。",
    "あなたの神、主はみずからあなたに先立って渡り、あなたの前から、これらの国々の民を滅ぼし去って、あなたにこれを獲させられるであろう。また主がかつて言われたように、ヨシュアはあなたを率いて渡るであろう。",
    "主がさきにアモリびとの王シホンとオグおよびその地にされたように、彼らにもおこなって彼らを滅ぼされるであろう。",
    "主は彼らをあなたがたに渡されるから、あなたがたはわたしが命じたすべての命令のとおりに彼らに行わなければならない。",
    "あなたがたは強く、かつ勇ましくなければならない。彼らを恐れ、おののいてはならない。あなたの神、主があなたと共に行かれるからである。主は決してあなたを見放さず、またあなたを見捨てられないであろう」。",
    "モーセはヨシュアを呼び、イスラエルのすべての人の目の前で彼に言った、「あなたはこの民と共に行き、主が彼らの先祖たちに与えると誓われた地に入るのであるから、あなたは強く、かつ勇ましくなければならない。あなたは彼らにそれを獲させるであろう。",
    "主はみずからあなたに先立って行き、またあなたと共におり、あなたを見放さず、見捨てられないであろう。恐れてはならない、おののいてはならない」。",
    "モーセはこの律法を書いて、主の契約の箱をかつぐレビの子孫である祭司およびイスラエルのすべての長老たちに授けた。",
    "そしてモーセは彼らに命じて言った、「七年の終りごとに、すなわち、ゆるしの年の定めの時になり、かりいおの祭に、",
    "イスラエルのすべての人があなたの神、主の前に出るため、主の選ばれる場所に来るとき、あなたはイスラエルのすべての人の前でこの律法を読んで聞かせなければならない。",
    "すなわち男、女、子供およびあなたの町のうちに寄留している他国人など民を集め、彼らにこれを聞かせ、かつ学ばせなければならない。そうすれば彼らはあなたがたの神、主を恐れてこの律法の言葉を、ことごとく守り行うであろう。",
    "また彼らの子供たちでこれを知らない者も聞いて、あなたがたの神、主を恐れることを学ぶであろう。あなたがたがヨルダンを渡って行って取る地にながらえる日のあいだ常にそうしなければならない」。",
    "主はまたモーセに言われた、「あなたの死ぬ日が近づいている。ヨシュアを召して共に会見の幕屋に立ちなさい。わたしは彼に務を命じるであろう」。モーセとヨシュアが行って会見の幕屋に立つと、",
    "主は幕屋で雲の柱のうちに現れられた。その雲の柱は幕屋の入口のかたわらにとどまった。",
    "主はモーセに言われた、「あなたはまもなく眠って先祖たちと一緒になるであろう。そのときこの民はたちあがり、はいって行く地の異なる神々を慕って姦淫を行い、わたしを捨て、わたしが彼らと結んだ契約を破るであろう。",
    "その日には、わたしは彼らにむかって怒りを発し、彼らを捨て、わたしの顔を彼らに隠すゆえに、彼らは滅ぼしつくされ、多くの災と悩みが彼らに臨むであろう。そこでその日、彼らは言うであろう、『これらの災がわれわれに臨むのは、われわれの神がわれわれのうちにおられないからではないか』。",
    "しかも彼らがほかの神々に帰して、もろもろの悪を行うゆえに、わたしはその日には必ずわたしの顔を隠すであろう。",
    "それであなたがたは今、この歌を書きしるし、イスラエルの人々に教えてその口に唱えさせ、この歌をイスラエルの人々に対するわたしのあかしとならせなさい。",
    "わたしが彼らの先祖たちに誓った、乳と蜜の流れる地に彼らを導き入れる時、彼らは食べて飽き、肥え太るに及んで、ほかの神々に帰し、それに仕えて、わたしを軽んじ、わたしの契約を破るであろう。",
    "こうして多くの災と悩みとが彼らに臨む時、この歌は彼らに対して、あかしとなるであろう。（それはこの歌が彼らの子孫の口にあって、彼らはそれを忘れないからである。）わたしが誓った地に彼らを導き入れる前、すでに彼らが思いはかっている事をわたしは知っているからである」。",
    "モーセはその日、この歌を書いてイスラエルの人々に教えた。",
    "主はヌンの子ヨシュアに命じて言われた、「あなたはイスラエルの人々をわたしが彼らに誓った地に導き入れなければならない。それゆえ強くかつ勇ましくあれ。わたしはあなたと共にいるであろう」。",
    "モーセがこの律法の言葉を、ことごとく書物に書き終った時、",
    "モーセは主の契約の箱をかつぐレビびとに命じて言った、",
    "「この律法の書をとって、あなたがたの神、主の契約の箱のかたわらに置き、その所であなたにむかってあかしをするものとしなさい。",
    "わたしはあなたのそむくことと、かたくななこととを知っている。きょう、わたしが生きながらえて、あなたがたと一緒にいる間ですら、あなたがたは主にそむいた。ましてわたしが死んだあとはどんなであろう。",
    "あなたがたの部族のすべての長老たちと、つかさたちをわたしのもとに集めなさい。わたしはこれらの言葉を彼らに語り聞かせ、天と地とを呼んで彼らにむかってあかしさせよう。",
    "わたしは知っている。わたしが死んだのち、あなたがたは必ず悪い事をして、わたしが命じた道を離れる。そして後の日に災があなたがたに臨むであろう。これは主の悪と見られることを行い、あなたがたのすることをもって主を怒らせるからである」。",
    "そしてモーセはイスラエルの全会衆に次の歌の言葉を、ことごとく語り聞かせた。"
  ],
  [
    "「天よ、耳を傾けよ、わたしは語る、地よ、わたしの口の言葉を聞け。",
    "わたしの教は雨のように降りそそぎ、わたしの言葉は露のようにしたたるであろう。若草の上に降る小雨のように、青草の上にくだる夕立ちのように。",
    "わたしは主の名をのべよう、われわれの神に栄光を帰せよ。",
    "主は岩であって、そのみわざは全く、その道はみな正しい。主は真実なる神であって、偽りなく、義であって、正である。",
    "彼らは主にむかって悪を行い、そのきずのゆえに、もはや主の子らではなく、よこしまで、曲ったやからである。",
    "愚かな知恵のない民よ、あなたがたはこのようにして主に報いるのか。主はあなたを生み、あなたを造り、あなたを堅く立てられたあなたの父ではないか。",
    "いにしえの日を覚え、代々の年を思え。あなたの父に問え、彼はあなたに告げるであろう。長老たちに問え、彼らはあなたに語るであろう。",
    "いと高き者は人の子らを分け、諸国民にその嗣業を与えられたとき、イスラエルの子らの数に照して、もろもろの民の境を定められた。",
    "主の分はその民であって、ヤコブはその定められた嗣業である。",
    "主はこれを荒野の地で見いだし、獣のほえる荒れ地で会い、これを巡り囲んでいたわり、目のひとみのように守られた。",
    "わしがその巣のひなを呼び起し、その子の上に舞いかけり、その羽をひろげて彼らをのせ、そのつばさの上にこれを負うように、",
    "主はただひとりで彼を導かれて、ほかの神々はあずからなかった。",
    "主は彼に地の高き所を乗り通らせ、田畑の産物を食わせ、岩の中から蜜を吸わせ、堅い岩から油を吸わせ、",
    "牛の凝乳、羊の乳、小羊と雄羊の脂肪、バシャンの牛と雄やぎ、小麦の良い物を食わせられた。またあなたはぶどうのしるのあわ立つ酒を飲んだ。",
    "しかるにエシュルンは肥え太って、足でけった。あなたは肥え太って、つややかになり、自分を造った神を捨て、救の岩を侮った。",
    "彼らはほかの神々に仕えて、主のねたみを起し、憎むべきおこないをもって主の怒りをひき起した。",
    "彼らは神でもない悪霊に犠牲をささげた。それは彼らがかつて知らなかった神々、近ごろ出た新しい神々、先祖たちの恐れることもしなかった者である。",
    "あなたは自分を生んだ岩を軽んじ、自分を造った神を忘れた。",
    "主はこれを見、そのむすこ、娘を怒ってそれを捨てられた。",
    "そして言われた、『わたしはわたしの顔を彼らに隠そう。わたしは彼らの終りがどうなるかを見よう。彼らはそむき、もとるやから、真実のない子らである。",
    "彼らは神でもない者をもって、わたしにねたみを起させ、偶像をもって、わたしを怒らせた。それゆえ、わたしは民ともいえない者をもって、彼らにねたみを起させ、愚かな民をもって、彼らを怒らせるであろう。",
    "わたしの怒りによって、火は燃えいで、陰府の深みにまで燃え行き、地とその産物とを焼きつくし、山々の基を燃やすであろう。",
    "わたしは彼らの上に災を積みかさね、わたしの矢を彼らにむかって射つくすであろう。",
    "彼らは飢えて、やせ衰え、熱病と悪い疫病によって滅びるであろう。わたしは彼らを獣の歯にかからせ、地に這うものの毒にあたらせるであろう。",
    "外にはつるぎ、内には恐れがあって、若き男も若き女も、乳のみ子も、しらがの人も滅びるであろう。",
    "わたしはまさに言おうとした、「彼らを遠く散らし、彼らの事を人々が記憶しないようにしよう」。",
    "しかし、わたしは敵が誇るのを恐れる。あだびとはまちがえて言うであろう、「われわれの手が勝ちをえたのだ。これはみな主がされたことではない」』。",
    "彼らは思慮の欠けた民、そのうちには知識がない。",
    "もし、彼らに知恵があれば、これをさとり、その身の終りをわきまえたであろうに。",
    "彼らの岩が彼らを売らず、主が彼らをわたされなかったならば、どうして、ひとりで千人を追い、ふたりで万人を敗ることができたであろう。",
    "彼らの岩はわれらの岩に及ばない。われらの敵もこれを認めている。",
    "彼らのぶどうの木は、ソドムのぶどうの木から出たもの、またゴモラの野から出たもの、そのぶどうは毒ぶどう、そのふさは苦い。",
    "そのぶどう酒はへびの毒のよう、まむしの恐ろしい毒のようである。",
    "これはわたしのもとにたくわえられ、わたしの倉に封じ込められているではないか。",
    "彼らの足がすべるとき、わたしはあだを返し、報いをするであろう。彼らの災の日は近く、彼らの破滅は、すみやかに来るであろう。",
    "主はついにその民をさばき、そのしもべらにあわれみを加えられるであろう。これは彼らの力がうせ去り、つながれた者もつながれない者も、もはやいなくなったのを、主が見られるからである。",
    "そのとき主は言われるであろう、『彼らの神々はどこにいるか、彼らの頼みとした岩はどこにあるか。",
    "彼らの犠牲のあぶらを食い、灌祭の酒を飲んだ者はどこにいるか。立ちあがってあなたがたを助けさせよ、あなたがたを守らせよ。",
    "今見よ、わたしこそは彼である。わたしのほかに神はない。わたしは殺し、また生かし、傷つけ、またいやす。わたしの手から救い出しうるものはない。",
    "わたしは天にむかい手をあげて誓う、「わたしは永遠に生きる。",
    "わたしがきらめくつるぎをとぎ、手にさばきを握るとき、わたしは敵にあだを返し、わたしを憎む者に報復するであろう。",
    "わたしの矢を血に酔わせ、わたしのつるぎに肉を食わせるであろう。殺された者と捕えられた者の血を飲ませ、敵の長髪の頭の肉を食わせるであろう」』。",
    "国々の民よ、主の民のために喜び歌え。主はそのしもべの血のために報復し、その敵にあだを返し、その民の地の汚れを清められるからである」。",
    "モーセとヌンの子ヨシュアは共に行って、この歌の言葉を、ことごとく民に読み聞かせた。",
    "モーセはこの言葉を、ことごとくイスラエルのすべての人に告げ終って、",
    "彼らに言った、「あなたがたはわたしが、きょう、あなたがたに命じるこのすべての言葉を心におさめ、子供たちにもこの律法のすべての言葉を守り行うことを命じなければならない。",
    "この言葉はあなたがたにとって、むなしい言葉ではない。これはあなたがたのいのちである。この言葉により、あなたがたはヨルダンを渡って行って取る地で、長く命を保つことができるであろう」。",
    "この日、主はモーセに言われた、",
    "「あなたはエリコに対するモアブの地にあるアバリム山すなわちネボ山に登り、わたしがイスラエルの人々に与えて獲させるカナンの地を見渡たせ。",
    "あなたは登って行くその山で死に、あなたの民に連なるであろう。あなたの兄弟アロンがホル山で死んでその民に連なったようになるであろう。",
    "これはあなたがたがチンの荒野にあるメリバテ・カデシの水のほとりで、イスラエルの人々のうちでわたしにそむき、イスラエルの人々のうちでわたしを聖なるものとして敬わなかったからである。",
    "それであなたはわたしがイスラエルの人々に与える地を、目の前に見るであろう。しかし、その地に、はいることはできない」。"
  ],
  [
    "神の人モーセは死ぬ前にイスラエルの人々を祝福した。祝福の言葉は次のとおりである。",
    "「主はシナイからこられ、セイルからわれわれにむかってのぼられ、パランの山から光を放たれ、ちよろずの聖者の中からこられた。その右の手には燃える火があった。",
    "まことに主はその民を愛される。すべて主に聖別されたものは、み手のうちにある。彼らはあなたの足もとに座して、教をうける。",
    "モーセはわれわれに律法を授けて、ヤコブの会衆の所有とさせた。",
    "民のかしらたちが集まり、イスラエルの部族がみな集まった時、主はエシュルンのうちに王となられた」。",
    "「ルベンは生きる、死にはしない。しかし、その人数は少なくなるであろう」。",
    "ユダについては、こう言った、「主よ、ユダの声を聞いて、彼をその民に導きかえしてください。み手をもって、彼のために戦ってください。彼を助けて、敵に当らせてください」。",
    "レビについては言った、「あなたのトンミムをレビに与えてください。ウリムをあなたに仕える人に与えてください。かつてあなたはマッサで彼を試み、メリバの水のほとりで彼と争われた。",
    "彼はその父、その母について言った、『わたしは彼らを顧みない』。彼は自分の兄弟をも認めず、自分の子供をも顧みなかった。彼らはあなたの言葉にしたがい、あなたの契約を守ったからである。",
    "彼らはあなたのおきてをヤコブに教え、あなたの律法をイスラエルに教え、薫香をあなたの前に供え、燔祭を祭壇の上にささげる。",
    "主よ、彼の力を祝福し、彼の手のわざを喜び受けてください。彼に逆らう者と、彼を憎む者との腰を打ち砕いて、立ち上がることのできないようにしてください」。",
    "ベニヤミンについては言った、「主に愛される者、彼は安らかに主のそばにおり、主は終日、彼を守り、その肩の間にすまいを営まれるであろう」。",
    "ヨセフについては言った、「どうぞ主が彼の地を祝福されるように。上なる天の賜物と露、下に横たわる淵の賜物、",
    "日によって産する尊い賜物、月によって生ずる尊い賜物、",
    "いにしえの山々の産する賜物、とこしえの丘の尊い賜物、",
    "地とそれに満ちる尊い賜物、しばの中におられた者の恵みが、ヨセフの頭に臨み、その兄弟たちの君たる者の頭の頂にくだるように。",
    "彼の牛のういごは威厳があり、その角は野牛の角のよう、これをもって国々の民をことごとく突き倒し、地のはてにまで及ぶ。このような者はエフライムに幾万とあり、またこのような者はマナセに幾千とある」。",
    "ゼブルンについては言った、「ゼブルンよ、あなたは外に出て楽しみを得よ。イッサカルよ、あなたは天幕にいて楽しみを得よ。",
    "彼らは国々の民を山に招き、その所で正しい犠牲をささげるであろう。彼らは海の富を吸い、砂に隠れた宝を取るからである」。",
    "ガドについては言った、「ガドを大きくする者は、ほむべきかな。ガドは、ししのように伏し、腕や頭の頂をかき裂くであろう。",
    "彼は初穂の地を自分のために選んだ。そこには将軍の分も取り置かれていた。彼は民のかしらたちと共にきて、イスラエルと共に主の正義と審判とを行った」。",
    "ダンについては言った、「ダンはししの子であって、バシャンからおどりでる」。",
    "ナフタリについては言った、「ナフタリよ、あなたは恵みに満たされ、主の祝福に満ちて、湖とその南の地を所有する」。",
    "アセルについては言った、「アセルは他の子らにまさって祝福される。彼はその兄弟たちに愛せられ、その足を油にひたすことができるように。",
    "あなたの貫の木は鉄と青銅、あなたの力はあなたの年と共に続くであろう」。",
    "「エシュルンよ、神に並ぶ者はほかにない。あなたを助けるために天に乗り、威光をもって空を通られる。",
    "とこしえにいます神はあなたのすみかであり、下には永遠の腕がある。敵をあなたの前から追い払って、『滅ぼせ』と言われた。",
    "イスラエルは安らかに住み、ヤコブの泉は穀物とぶどう酒の地に、ひとりいるであろう。また天は露をくだすであろう。",
    "イスラエルよ、あなたはしあわせである。だれがあなたのように、主に救われた民があるであろうか。主はあなたを助ける盾、あなたの威光のつるぎ、あなたの敵はあなたにへつらい服し、あなたは彼らの高き所を踏み進むであろう」。"
  ],
  [
    "モーセはモアブの平野からネボ山に登り、エリコの向かいのピスガの頂へ行った。そこで主は彼にギレアデの全地をダンまで示し、",
    "ナフタリの全部、エフライムとマナセの地およびユダの全地を西の海まで示し、",
    "ネゲブと低地、すなわち、しゅろの町エリコの谷をゾアルまで示された。",
    "そして主は彼に言われた、「わたしがアブラハム、イサク、ヤコブに、これをあなたの子孫に与えると言って誓った地はこれである。わたしはこれをあなたの目に見せるが、あなたはそこへ渡って行くことはできない」。",
    "こうして主のしもべモーセは主の言葉のとおりにモアブの地で死んだ。",
    "主は彼をベテペオルに対するモアブの地の谷に葬られたが、今日までその墓を知る人はない。",
    "モーセは死んだ時、百二十歳であったが、目はかすまず、気力は衰えていなかった。",
    "イスラエルの人々はモアブの平野で三十日の間モーセのために泣いた。そしてモーセのために泣き悲しむ日はついに終った。",
    "ヌンの子ヨシュアは知恵の霊に満ちた人であった。モーセが彼の上に手を置いたからである。イスラエルの人々は彼に聞き従い、主がモーセに命じられたとおりにおこなった。",
    "イスラエルには、こののちモーセのような預言者は起らなかった。モーセは主が顔を合わせて知られた者であった。",
    "主はエジプトの地で彼をパロとそのすべての家来およびその全地につかわして、もろもろのしるしと不思議を行わせられた。",
    "モーセはイスラエルのすべての人の前で大いなる力をあらわし、大いなる恐るべき事をおこなった。"
  ]
]