[
  [
    "神の御旨によるキリスト・イエスの使徒パウロから、エペソにいる、キリスト・イエスにあって忠実な聖徒たちへ。",
    "わたしたちの父なる神と主イエス・キリストから、恵みと平安とが、あなたがたにあるように。",
    "ほむべきかな、わたしたちの主イエス・キリストの父なる神。神はキリストにあって、天上で霊のもろもろの祝福をもって、わたしたちを祝福し、",
    "みまえにきよく傷のない者となるようにと、天地の造られる前から、キリストにあってわたしたちを選び、",
    "わたしたちに、イエス・キリストによって神の子たる身分を授けるようにと、御旨のよしとするところに従い、愛のうちにあらかじめ定めて下さったのである。",
    "これは、その愛する御子によって賜わった栄光ある恵みを、わたしたちがほめたたえるためである。",
    "わたしたちは、御子にあって、神の豊かな恵みのゆえに、その血によるあがない、すなわち、罪過のゆるしを受けたのである。",
    "神はその恵みをさらに増し加えて、あらゆる知恵と悟りとをわたしたちに賜わり、",
    "御旨の奥義を、自らあらかじめ定められた計画に従って、わたしたちに示して下さったのである。",
    "それは、時の満ちるに及んで実現されるご計画にほかならない。それによって、神は天にあるもの地にあるものを、ことごとく、キリストにあって一つに帰せしめようとされたのである。",
    "わたしたちは、御旨の欲するままにすべての事をなさるかたの目的の下に、キリストにあってあらかじめ定められ、神の民として選ばれたのである。",
    "それは、早くからキリストに望みをおいているわたしたちが、神の栄光をほめたたえる者となるためである。",
    "あなたがたもまた、キリストにあって、真理の言葉、すなわち、あなたがたの救の福音を聞き、また、彼を信じた結果、約束された聖霊の証印をおされたのである。",
    "この聖霊は、わたしたちが神の国をつぐことの保証であって、やがて神につける者が全くあがなわれ、神の栄光をほめたたえるに至るためである。",
    "こういうわけで、わたしも、主イエスに対するあなたがたの信仰と、すべての聖徒に対する愛とを耳にし、",
    "わたしの祈のたびごとにあなたがたを覚えて、絶えずあなたがたのために感謝している。",
    "どうか、わたしたちの主イエス・キリストの神、栄光の父が、知恵と啓示との霊をあなたがたに賜わって神を認めさせ、",
    "あなたがたの心の目を明らかにして下さるように、そして、あなたがたが神に召されていだいている望みがどんなものであるか、聖徒たちがつぐべき神の国がいかに栄光に富んだものであるか、",
    "また、神の力強い活動によって働く力が、わたしたち信じる者にとっていかに絶大なものであるかを、あなたがたが知るに至るように、と祈っている。",
    "神はその力をキリストのうちに働かせて、彼を死人の中からよみがえらせ、天上においてご自分の右に座せしめ、",
    "彼を、すべての支配、権威、権力、権勢の上におき、また、この世ばかりでなくきたるべき世においても唱えられる、あらゆる名の上におかれたのである。",
    "そして、万物をキリストの足の下に従わせ、彼を万物の上にかしらとして教会に与えられた。",
    "この教会はキリストのからだであって、すべてのものを、すべてのもののうちに満たしているかたが、満ちみちているものに、ほかならない。"
  ],
  [
    "さてあなたがたは、先には自分の罪過と罪とによって死んでいた者であって、",
    "かつてはそれらの中で、この世のならわしに従い、空中の権をもつ君、すなわち、不従順の子らの中に今も働いている霊に従って、歩いていたのである。",
    "また、わたしたちもみな、かつては彼らの中にいて、肉の欲に従って日を過ごし、肉とその思いとの欲するままを行い、ほかの人々と同じく、生れながらの怒りの子であった。",
    "しかるに、あわれみに富む神は、わたしたちを愛して下さったその大きな愛をもって、",
    "罪過によって死んでいたわたしたちを、キリストと共に生かし――あなたがたの救われたのは、恵みによるのである――",
    "キリスト・イエスにあって、共によみがえらせ、共に天上で座につかせて下さったのである。",
    "それは、キリスト・イエスにあってわたしたちに賜わった慈愛による神の恵みの絶大な富を、きたるべき世々に示すためであった。",
    "あなたがたの救われたのは、実に、恵みにより、信仰によるのである。それは、あなたがた自身から出たものではなく、神の賜物である。",
    "決して行いによるのではない。それは、だれも誇ることがないためなのである。",
    "わたしたちは神の作品であって、良い行いをするように、キリスト・イエスにあって造られたのである。神は、わたしたちが、良い行いをして日を過ごすようにと、あらかじめ備えて下さったのである。",
    "だから、記憶しておきなさい。あなたがたは以前には、肉によれば異邦人であって、手で行った肉の割礼ある者と称せられる人々からは、無割礼の者と呼ばれており、",
    "またその当時は、キリストを知らず、イスラエルの国籍がなく、約束されたいろいろの契約に縁がなく、この世の中で希望もなく神もない者であった。",
    "ところが、あなたがたは、このように以前は遠く離れていたが、今ではキリスト・イエスにあって、キリストの血によって近いものとなったのである。",
    "キリストはわたしたちの平和であって、二つのものを一つにし、敵意という隔ての中垣を取り除き、ご自分の肉によって、",
    "数々の規定から成っている戒めの律法を廃棄したのである。それは、彼にあって、二つのものをひとりの新しい人に造りかえて平和をきたらせ、",
    "十字架によって、二つのものを一つのからだとして神と和解させ、敵意を十字架にかけて滅ぼしてしまったのである。",
    "それから彼は、こられた上で、遠く離れているあなたがたに平和を宣べ伝え、また近くにいる者たちにも平和を宣べ伝えられたのである。",
    "というのは、彼によって、わたしたち両方の者が一つの御霊の中にあって、父のみもとに近づくことができるからである。",
    "そこであなたがたは、もはや異国人でも宿り人でもなく、聖徒たちと同じ国籍の者であり、神の家族なのである。",
    "またあなたがたは、使徒たちや預言者たちという土台の上に建てられたものであって、キリスト・イエスご自身が隅のかしら石である。",
    "このキリストにあって、建物全体が組み合わされ、主にある聖なる宮に成長し、",
    "そしてあなたがたも、主にあって共に建てられて、霊なる神のすまいとなるのである。"
  ],
  [
    "こういうわけで、あなたがた異邦人のためにキリスト・イエスの囚人となっているこのパウロ――",
    "わたしがあなたがたのために神から賜わった恵みの務について、あなたがたはたしかに聞いたであろう。",
    "すなわち、すでに簡単に書きおくったように、わたしは啓示によって奥義を知らされたのである。",
    "あなたがたはそれを読めば、キリストの奥義をわたしがどう理解しているかがわかる。",
    "この奥義は、いまは、御霊によって彼の聖なる使徒たちと預言者たちとに啓示されているが、前の時代には、人の子らに対して、そのように知らされてはいなかったのである。",
    "それは、異邦人が、福音によりキリスト・イエスにあって、わたしたちと共に神の国をつぐ者となり、共に一つのからだとなり、共に約束にあずかる者となることである。",
    "わたしは、神の力がわたしに働いて、自分に与えられた神の恵みの賜物により、福音の僕とされたのである。",
    "すなわち、聖徒たちのうちで最も小さい者であるわたしにこの恵みが与えられたが、それは、キリストの無尽蔵の富を異邦人に宣べ伝え、",
    "更にまた、万物の造り主である神の中に世々隠されていた奥義にあずかる務がどんなものであるかを、明らかに示すためである。",
    "それは今、天上にあるもろもろの支配や権威が、教会をとおして、神の多種多様な知恵を知るに至るためであって、",
    "わたしたちの主キリスト・イエスにあって実現された神の永遠の目的にそうものである。",
    "この主キリストにあって、わたしたちは、彼に対する信仰によって、確信をもって大胆に神に近づくことができるのである。",
    "だから、あなたがたのためにわたしが受けている患難を見て、落胆しないでいてもらいたい。わたしの患難は、あなたがたの光栄なのである。",
    "こういうわけで、わたしはひざをかがめて、",
    "天上にあり地上にあって「父」と呼ばれているあらゆるものの源なる父に祈る。",
    "どうか父が、その栄光の富にしたがい、御霊により、力をもってあなたがたの内なる人を強くして下さるように、",
    "また、信仰によって、キリストがあなたがたの心のうちに住み、あなたがたが愛に根ざし愛を基として生活することにより、",
    "すべての聖徒と共に、その広さ、長さ、高さ、深さを理解することができ、",
    "また人知をはるかに越えたキリストの愛を知って、神に満ちているもののすべてをもって、あなたがたが満たされるように、と祈る。",
    "どうか、わたしたちのうちに働く力によって、わたしたちが求めまた思うところのいっさいを、はるかに越えてかなえて下さることができるかたに、",
    "教会により、また、キリスト・イエスによって、栄光が世々限りなくあるように、アァメン。"
  ],
  [
    "さて、主にある囚人であるわたしは、あなたがたに勧める。あなたがたが召されたその召しにふさわしく歩き、",
    "できる限り謙虚で、かつ柔和であり、寛容を示し、愛をもって互に忍びあい、",
    "平和のきずなで結ばれて、聖霊による一致を守り続けるように努めなさい。",
    "からだは一つ、御霊も一つである。あなたがたが召されたのは、一つの望みを目ざして召されたのと同様である。",
    "主は一つ、信仰は一つ、バプテスマは一つ。",
    "すべてのものの上にあり、すべてのものを貫き、すべてのものの内にいます、すべてのものの父なる神は一つである。",
    "しかし、キリストから賜わる賜物のはかりに従って、わたしたちひとりびとりに、恵みが与えられている。",
    "そこで、こう言われている、「彼は高いところに上った時、とりこを捕えて引き行き、人々に賜物を分け与えた」。",
    "さて「上った」と言う以上、また地下の低い底にも降りてこられたわけではないか。",
    "降りてこられた者自身は、同時に、あらゆるものに満ちるために、もろもろの天の上にまで上られたかたなのである。",
    "そして彼は、ある人を使徒とし、ある人を預言者とし、ある人を伝道者とし、ある人を牧師、教師として、お立てになった。",
    "それは、聖徒たちをととのえて奉仕のわざをさせ、キリストのからだを建てさせ、",
    "わたしたちすべての者が、神の子を信じる信仰の一致と彼を知る知識の一致とに到達し、全き人となり、ついに、キリストの満ちみちた徳の高さにまで至るためである。",
    "こうして、わたしたちはもはや子供ではないので、だまし惑わす策略により、人々の悪巧みによって起る様々な教の風に吹きまわされたり、もてあそばれたりすることがなく、",
    "愛にあって真理を語り、あらゆる点において成長し、かしらなるキリストに達するのである。",
    "また、キリストを基として、全身はすべての節々の助けにより、しっかりと組み合わされ結び合わされ、それぞれの部分は分に応じて働き、からだを成長させ、愛のうちに育てられていくのである。",
    "そこで、わたしは主にあっておごそかに勧める。あなたがたは今後、異邦人がむなしい心で歩いているように歩いてはならない。",
    "彼らの知力は暗くなり、その内なる無知と心の硬化とにより、神のいのちから遠く離れ、",
    "自ら無感覚になって、ほしいままにあらゆる不潔な行いをして、放縦に身をゆだねている。",
    "しかしあなたがたは、そのようにキリストに学んだのではなかった。",
    "あなたがたはたしかに彼に聞き、彼にあって教えられて、イエスにある真理をそのまま学んだはずである。",
    "すなわち、あなたがたは、以前の生活に属する、情欲に迷って滅び行く古き人を脱ぎ捨て、",
    "心の深みまで新たにされて、",
    "真の義と聖とをそなえた神にかたどって造られた新しき人を着るべきである。",
    "こういうわけだから、あなたがたは偽りを捨てて、おのおの隣り人に対して、真実を語りなさい。わたしたちは、お互に肢体なのであるから。",
    "怒ることがあっても、罪を犯してはならない。憤ったままで、日が暮れるようであってはならない。",
    "また、悪魔に機会を与えてはいけない。",
    "盗んだ者は、今後、盗んではならない。むしろ、貧しい人々に分け与えるようになるために、自分の手で正当な働きをしなさい。",
    "悪い言葉をいっさい、あなたがたの口から出してはいけない。必要があれば、人の徳を高めるのに役立つような言葉を語って、聞いている者の益になるようにしなさい。",
    "神の聖霊を悲しませてはいけない。あなたがたは、あがないの日のために、聖霊の証印を受けたのである。",
    "すべての無慈悲、憤り、怒り、騒ぎ、そしり、また、いっさいの悪意を捨て去りなさい。",
    "互に情深く、あわれみ深い者となり、神がキリストにあってあなたがたをゆるして下さったように、あなたがたも互にゆるし合いなさい。"
  ],
  [
    "こうして、あなたがたは、神に愛されている子供として、神にならう者になりなさい。",
    "また愛のうちを歩きなさい。キリストもあなたがたを愛して下さって、わたしたちのために、ご自身を、神へのかんばしいかおりのささげ物、また、いけにえとしてささげられたのである。",
    "また、不品行といろいろな汚れや貪欲などを、聖徒にふさわしく、あなたがたの間では、口にすることさえしてはならない。",
    "また、卑しい言葉と愚かな話やみだらな冗談を避けなさい。これらは、よろしくない事である。それよりは、むしろ感謝をささげなさい。",
    "あなたがたは、よく知っておかねばならない。すべて不品行な者、汚れたことをする者、貪欲な者、すなわち、偶像を礼拝する者は、キリストと神との国をつぐことができない。",
    "あなたがたは、だれにも不誠実な言葉でだまされてはいけない。これらのことから、神の怒りは不従順の子らに下るのである。",
    "だから、彼らの仲間になってはいけない。",
    "あなたがたは、以前はやみであったが、今は主にあって光となっている。光の子らしく歩きなさい――",
    "光はあらゆる善意と正義と真実との実を結ばせるものである――",
    "主に喜ばれるものがなんであるかを、わきまえ知りなさい。",
    "実を結ばないやみのわざに加わらないで、むしろ、それを指摘してやりなさい。",
    "彼らが隠れて行っていることは、口にするだけでも恥ずかしい事である。",
    "しかし、光にさらされる時、すべてのものは、明らかになる。",
    "明らかにされたものは皆、光となるのである。だから、こう書いてある、「眠っている者よ、起きなさい。死人のなかから、立ち上がりなさい。そうすれば、キリストがあなたを照すであろう」。",
    "そこで、あなたがたの歩きかたによく注意して、賢くない者のようにではなく、賢い者のように歩き、",
    "今の時を生かして用いなさい。今は悪い時代なのである。",
    "だから、愚かな者にならないで、主の御旨がなんであるかを悟りなさい。",
    "酒に酔ってはいけない。それは乱行のもとである。むしろ御霊に満たされて、",
    "詩とさんびと霊の歌とをもって語り合い、主にむかって心からさんびの歌をうたいなさい。",
    "そしてすべてのことにつき、いつも、わたしたちの主イエス・キリストの御名によって、父なる神に感謝し、",
    "キリストに対する恐れの心をもって、互に仕え合うべきである。",
    "妻たる者よ。主に仕えるように自分の夫に仕えなさい。",
    "キリストが教会のかしらであって、自らは、からだなる教会の救主であられるように、夫は妻のかしらである。",
    "そして教会がキリストに仕えるように、妻もすべてのことにおいて、夫に仕えるべきである。",
    "夫たる者よ。キリストが教会を愛してそのためにご自身をささげられたように、妻を愛しなさい。",
    "キリストがそうなさったのは、水で洗うことにより、言葉によって、教会をきよめて聖なるものとするためであり、",
    "また、しみも、しわも、そのたぐいのものがいっさいなく、清くて傷のない栄光の姿の教会を、ご自分に迎えるためである。",
    "それと同じく、夫も自分の妻を、自分のからだのように愛さねばならない。自分の妻を愛する者は、自分自身を愛するのである。",
    "自分自身を憎んだ者は、いまだかつて、ひとりもいない。かえって、キリストが教会になさったようにして、おのれを育て養うのが常である。",
    "わたしたちは、キリストのからだの肢体なのである。",
    "「それゆえに、人は父母を離れてその妻と結ばれ、ふたりの者は一体となるべきである」。",
    "この奥義は大きい。それは、キリストと教会とをさしている。",
    "いずれにしても、あなたがたは、それぞれ、自分の妻を自分自身のように愛しなさい。妻もまた夫を敬いなさい。"
  ],
  [
    "子たる者よ。主にあって両親に従いなさい。これは正しいことである。",
    "「あなたの父と母とを敬え」。これが第一の戒めであって、次の約束がそれについている、",
    "「そうすれば、あなたは幸福になり、地上でながく生きながらえるであろう」。",
    "父たる者よ。子供をおこらせないで、主の薫陶と訓戒とによって、彼らを育てなさい。",
    "僕たる者よ。キリストに従うように、恐れおののきつつ、真心をこめて、肉による主人に従いなさい。",
    "人にへつらおうとして目先だけの勤めをするのでなく、キリストの僕として心から神の御旨を行い、",
    "人にではなく主に仕えるように、快く仕えなさい。",
    "あなたがたが知っているとおり、だれでも良いことを行えば、僕であれ、自由人であれ、それに相当する報いを、それぞれ主から受けるであろう。",
    "主人たる者よ。僕たちに対して、同様にしなさい。おどすことを、してはならない。あなたがたが知っているとおり、彼らとあなたがたとの主は天にいますのであり、かつ人をかたより見ることをなさらないのである。",
    "最後に言う。主にあって、その偉大な力によって、強くなりなさい。",
    "悪魔の策略に対抗して立ちうるために、神の武具で身を固めなさい。",
    "わたしたちの戦いは、血肉に対するものではなく、もろもろの支配と、権威と、やみの世の主権者、また天上にいる悪の霊に対する戦いである。",
    "それだから、悪しき日にあたって、よく抵抗し、完全に勝ち抜いて、堅く立ちうるために、神の武具を身につけなさい。",
    "すなわち、立って真理の帯を腰にしめ、正義の胸当を胸につけ、",
    "平和の福音の備えを足にはき、",
    "その上に、信仰のたてを手に取りなさい。それをもって、悪しき者の放つ火の矢を消すことができるであろう。",
    "また、救のかぶとをかぶり、御霊の剣、すなわち、神の言を取りなさい。",
    "絶えず祈と願いをし、どんな時でも御霊によって祈り、そのために目をさましてうむことがなく、すべての聖徒のために祈りつづけなさい。",
    "また、わたしが口を開くときに語るべき言葉を賜わり、大胆に福音の奥義を明らかに示しうるように、わたしのためにも祈ってほしい。",
    "わたしはこの福音のための使節であり、そして鎖につながれているのであるが、つながれていても、語るべき時には大胆に語れるように祈ってほしい。",
    "わたしがどういう様子か、何をしているかを、あなたがたに知ってもらうために、主にあって忠実に仕えている愛する兄弟テキコが、いっさいの事を報告するであろう。",
    "彼をあなたがたのもとに送るのは、あなたがたがわたしたちの様子を知り、また彼によって心に励ましを受けるようになるためなのである。",
    "父なる神とわたしたちの主イエス・キリストから平安ならびに信仰に伴う愛が、兄弟たちにあるように。",
    "変らない真実をもって、わたしたちの主イエス・キリストを愛するすべての人々に、恵みがあるように。"
  ]
]