[
  [
    "第三十年四月五日に、わたしがケバル川のほとりで、捕囚の人々のうちにいた時、天が開けて、神の幻を見た。",
    "これはエホヤキン王の捕え移された第五年であって、その月の五日に、",
    "主の言葉がケバル川のほとり、カルデヤびとの地でブジの子祭司エゼキエルに臨み、主の手がその所で彼の上にあった。",
    "わたしが見ていると、見よ、激しい風と大いなる雲が北から来て、その周囲に輝きがあり、たえず火を吹き出していた。その火の中に青銅のように輝くものがあった。",
    "またその中から四つの生きものの形が出てきた。その様子はこうである。彼らは人の姿をもっていた。",
    "おのおの四つの顔をもち、またそのおのおのに四つの翼があった。",
    "その足はまっすぐで、足のうらは子牛の足のうらのようであり、みがいた青銅のように光っていた。",
    "その四方に、そのおのおのの翼の下に人の手があった。この四つの者はみな顔と翼をもち、",
    "翼は互に連なり、行く時は回らずに、おのおの顔の向かうところにまっすぐに進んだ。",
    "顔の形は、おのおのその前方に人の顔をもっていた。四つの者は右の方に、ししの顔をもち、四つの者は左の方に牛の顔をもち、また四つの者は後ろの方に、わしの顔をもっていた。",
    "彼らの顔はこのようであった。その翼は高く伸ばされ、その二つは互に連なり、他の二つをもってからだをおおっていた。",
    "彼らはおのおのその顔の向かうところへまっすぐに行き、霊の行くところへ彼らも行き、その行く時は回らない。",
    "この生きもののうちには燃える炭の火のようなものがあり、たいまつのように、生きものの中を行き来している。火は輝いて、その火から、いなずまが出ていた。",
    "生きものは、いなずまのひらめきのように速く行き来していた。",
    "わたしが生きものを見ていると、生きもののかたわら、地の上に輪があった。四つの生きものおのおのに、一つずつの輪である。",
    "もろもろの輪の形と作りは、光る貴かんらん石のようである。四つのものは同じ形で、その作りは、あたかも、輪の中に輪があるようである。",
    "その行く時、彼らは四方のいずれかに行き、行く時は回らない。",
    "四つの輪には輪縁と輻とがあり、その輪縁の周囲は目をもって満たされていた。",
    "生きものが行く時には、輪もそのかたわらに行き、生きものが地からあがる時は、輪もあがる。",
    "霊の行く所には彼らも行き、輪は彼らに伴ってあがる。生きものの霊が輪の中にあるからである。",
    "彼らが行く時は、これらも行き、彼らがとどまる時は、これらもとどまり、彼らが地からあがる時は、輪もまたこれらと共にあがる。生きものの霊が輪の中にあるからである。",
    "生きものの頭の上に水晶のように輝く大空の形があって、彼らの頭の上に広がっている。、",
    "大空の下にはまっすぐに伸ばした翼があり、たがいに相連なり、生きものはおのおの二つの翼をもって、からだをおおっている。",
    "その行く時、わたしは大水の声、全能者の声のような翼の声を聞いた。その声の響きは大軍の声のようで、そのとどまる時は翼をたれる。",
    "また彼らの頭の上の大空から声があった。彼らが立ちとどまる時は翼をおろした。",
    "彼らの頭の上の大空の上に、サファイヤのような位の形があった。またその位の形の上に、人の姿のような形があった。",
    "そしてその腰とみえる所の上の方に、火の形のような光る青銅の色のものが、これを囲んでいるのを見た。わたしはその腰とみえる所の下の方に、火のようなものを見た。そして彼のまわりに輝きがあった。",
    "そのまわりにある輝きのさまは、雨の日に雲に起るにじのようであった。主の栄光の形のさまは、このようであった。わたしはこれを見て、わたしの顔をふせたとき、語る者の声を聞いた。"
  ],
  [
    "彼はわたしに言われた、「人の子よ、立ちあがれ、わたしはあなたに語ろう」。",
    "そして彼がわたしに語られた時、霊がわたしのうちに入り、わたしを立ちあがらせた。そして彼のわたしに語られるのを聞いた。",
    "彼はわたしに言われた、「人の子よ、わたしはあなたをイスラエルの民、すなわちわたしにそむいた反逆の民につかわす。彼らもその先祖も、わたしにそむいて今日に及んでいる。",
    "彼らは厚顔で強情な者たちである。わたしはあなたを彼らにつかわす。あなたは彼らに『主なる神はこう言われる』と言いなさい。",
    "彼らは聞いても、拒んでも、（彼らは反逆の家だから）彼らの中に預言者がいたことを知るだろう。",
    "人の子よ、彼らを恐れてはならない。彼らの言葉をも恐れてはならない。たといあざみといばらがあなたと一緒にあっても、またあなたが、さそりの中に住んでも、彼らの言葉を恐れてはならない。彼らの顔をはばかってはならない。彼らは反逆の家である。",
    "彼らが聞いても、拒んでも、あなたはただわたしの言葉を彼らに語らなければならない。彼らは反逆の家だから。",
    "人の子よ、わたしがあなたに語るところを聞きなさい。反逆の家のようにそむいてはならない。あなたの口を開いて、わたしが与えるものを食べなさい」。",
    "この時わたしが見ると、見よ、わたしの方に伸べた手があった。また見よ、手の中に巻物があった。",
    "彼がわたしの前にこれを開くと、その表にも裏にも文字が書いてあった。その書かれていることは悲しみと、嘆きと、災の言葉であった。"
  ],
  [
    "彼はわたしに言われた。「人の子よ、あなたに与えられたものを食べなさい。この巻物を食べ、行ってイスラエルの家に語りなさい」。",
    "そこでわたしが口を開くと、彼はわたしにその巻物を食べさせた。",
    "そして彼はわたしに言われた、「人の子よ、わたしがあなたに与えるこの巻物を食べ、これであなたの腹を満たしなさい」。わたしがそれを食べると、それはわたしの口に甘いこと蜜のようであった。",
    "彼はまたわたしに言われた、「人の子よ、イスラエルの家に行って、わたしの言葉を語りなさい。",
    "わたしはあなたを、異国語を用い、舌の重い民につかわすのでなく、イスラエルの家につかわすのである。",
    "すなわちあなたがその言葉を知らない、異国語の舌の重い多くの民につかわすのではない。もしわたしがあなたをそのような民につかわしたら、彼らはあなたに聞いたであろう。",
    "しかしイスラエルの家はあなたに聞くのを好まない。彼らはわたしに聞くのを好まないからである。イスラエルの家はすべて厚顔でまた強情である。",
    "見よ、わたしはあなたの顔を彼らの顔に向かって堅くし、あなたの額を彼らの額に向かって堅くした。",
    "わたしはあなたの額を岩よりも堅いダイヤモンドのようにした。ゆえに彼らを恐れてはならない。彼らの顔をはばかってはならない。彼らは反逆の家である」。",
    "また彼はわたしに言われた、「人の子よ、わたしがあなたに語るすべての言葉をあなたの心におさめ、あなたの耳に聞きなさい。",
    "そして捕囚の人々、あなたの民の人々の所へ行って、彼らが聞いても、彼らが拒んでも、『主なる神はこう言われる』と彼らに言いなさい」。",
    "時に霊がわたしをもたげた。そして主の栄光がその所からのぼった時、わたしの後に大いなる地震の響きを聞いた。",
    "それは互に相触れる生きものの翼の音と、そのかたわらの輪の音で、大いなる地震のように響いた。",
    "霊はわたしをもたげ、わたしを取り去ったので、わたしは心を熱くし、苦々しい思いで出て行った。主の手が強くわたしの上にあった。",
    "そしてわたしはケバル川のほとりのテルアビブにいる捕囚の人々のもとへ行き、七日の間、驚きあきれて彼らの中に座した。",
    "七日過ぎて後、主の言葉がわたしに臨んだ、",
    "「人の子よ、わたしはあなたをイスラエルの家のために見守る者とした。あなたはわたしの口から言葉を聞くたびに、わたしに代って彼らを戒めなさい。",
    "わたしが悪人に『あなたは必ず死ぬ』と言うとき、あなたは彼の命を救うために彼を戒めず、また悪人を戒めて、その悪い道から離れるように語らないなら、その悪人は自分の悪のために死ぬ。しかしその血をわたしはあなたの手から求める。",
    "しかし、もしあなたが悪人を戒めても、彼がその悪をも、またその悪い道をも離れないなら、彼はその悪のために死ぬ。しかしあなたは自分の命を救う。",
    "また義人がその義にそむき、不義を行うなら、わたしは彼の前に、つまずきを置き、彼は死ぬ。あなたが彼を戒めなかったゆえ、彼はその罪のために死に、その行った義は覚えられない。しかしその血をわたしはあなたの手から求める。",
    "けれども、もしあなたが義人を戒めて、罪を犯さないように語り、そして彼が罪を犯さないなら、彼は戒めを受けいれたゆえに、その命を保ち、あなたは自分の命を救う」。",
    "その所で主の手がわたしの上に臨み、彼はわたしに言われた、「立って、平野に出て行きなさい。その所でわたしはあなたに語ろう」。",
    "そこで、わたしは立って平野に出て行った。見よ、主の栄光が、かつてわたしがケバル川のほとりで見た栄光のように、その所に立ち現れたので、わたしはひれ伏した。",
    "しかし霊がわたしのうちにはいって、わたしを立ちあがらせ、わたしに語って言った、「行って、あなたの家にこもっていなさい。",
    "人の子よ、見よ、彼らはあなたの上になわをかけ、それであなたを縛り、あなたを民の中に行かせないようにする。",
    "わたしはあなたの舌を上あごにつかせ、あなたをおしにして、彼らを戒めることができないようにする。彼らは反逆の家だからである。",
    "しかし、わたしがあなたと語るときは、あなたの口を開く。あなたは彼らに『主なる神はこう言われる』と言わなければならない。聞く者は聞くがよい、拒む者は拒むがよい。彼らは反逆の家だからである。"
  ],
  [
    "人の子よ、一枚のかわらを取って、あなたの前に置き、その上にエルサレムの町を描きなさい。",
    "そしてこれを取り囲み、これにむかって雲梯を設け、塁を築き、陣を張り、その回りに城くずしを備えてこれを攻めなさい。",
    "また鉄の板をとり、それをあなたと町の間に置いて鉄の壁となし、あなたの顔をこれに向けなさい。町をこのように囲んで、その包囲を押し進めなさい。これがイスラエルの家のしるしである。",
    "あなたはまた自分の左脇を下にして寝なさい。わたしはあなたの上にイスラエルの家の罰を置く。あなたはこのようにして寝ている日の間、彼らの罰を負わなければならない。",
    "わたしは彼らの罰の年数に等しいその日数、すなわち三百九十日をあなたのために定める。その間あなたはイスラエルの家の罰を負わなければならない。",
    "あなたはその期間を終ったなら、また右脇を下にして寝て、ユダの家の罰を負わなければならない。わたしは一日を一年として四十日をあなたのために定める。",
    "あなたは自分の顔をエルサレムの包囲の方に向け、腕をあらわし、町に向かって預言しなければならない。",
    "見よ、わたしはあなたに、なわをかけて、あなたの包囲の期間の終るまで、左右に動くことができないようにする。",
    "あなたはまた小麦、大麦、豆、レンズ豆、あわ、はだか麦を取って、一つの器に入れ、これでパンを造り、あなたが横になって寝る日の数、すなわち三百九十日の間これを食べなければならない。",
    "あなたが食べる食物は量って一日に二十シケルである。あなたは一日に一度これを食べなければならない。",
    "また水を量って一ヒンの六分の一を一日に一度飲まなければならない。",
    "あなたは大麦の菓子のようにしてこれを食べなさい。すなわち彼らの目の前でこれを人の糞で焼かなければならない」。",
    "そして主は言われた、「このようにイスラエルの民はわたしが追いやろうとする国々の中で汚れたパンを食べなければならない」。",
    "そこでわたしは言った、「ああ、主なる神よ、わたしは自分を汚したことはありません。わたしは幼い時から今日まで、自然に死んだものや、野獣に裂き殺されたものを食べたことはありません。また汚れた肉がわたしの口にはいったことはありません」。",
    "すると彼はわたしに言われた、「見よ、わたしは牛の糞をもって人の糞に換えることをあなたにゆるす。あなたはそれで自分のパンを整えなさい」。",
    "またわたしに言われた、「人の子よ、見よ、わたしはエルサレムで人のつえとするパンを打ち砕く。彼らはパンを量って、恐れながら食べ、また水を量って驚きながら飲む。",
    "これは彼らをパンと水とに乏しくし、互に驚いて顔を見合わせ、その罰のために衰えさせるためである。"
  ],
  [
    "人の子よ、鋭いつるぎを取り、それを理髪師のかみそりとして、あなたの頭と、ひげとをそり、はかりで量って、その毛を分けなさい。",
    "その三分の一は包囲の期間の終る時、町の中で火で焼き、また三分の一を取り、つるぎで町のまわりでこれを打ち、さらに三分の一を風に散らしなさい。わたしはつるぎを抜いて、彼らのあとを追う。",
    "あなたはその毛を少し取って、衣のすそに包み、",
    "またそのうちから少しを取って火の中に投げ入れ、火でこれを焼きなさい。火はその中から出て、イスラエルの全家に及ぶ。",
    "主なる神はこう言われる、わたしはこのエルサレムを万国の中に置き、国々をそのまわりに置いた。",
    "エルサレムは他の国々よりも悪しく、わたしのおきてにそむき、そのまわりの国々よりもわたしの定めにそむいた。すなわち彼らはわたしのおきてを捨て、わたしの定めに歩まなかった。",
    "それゆえ主はこう言われる、あなたがたはそのまわりにいる異邦人よりも狂暴であって、わたしの定めに歩まず、わたしのおきてを行わず、むしろ、あなたがたの回りにいる異邦人のおきてを守っていた。",
    "それゆえ主なる神はこう言われる、見よ、わたしはあなたを攻め、異邦人の目の前で、あなたの中にさばきを行う。",
    "あなたのもろもろの憎むべき事のために、わたしがまだした事のないような事、またこの後ふたたびしないような事をあなたに対してする。",
    "それゆえ、あなたのうちで父はその子を食い、子はその父を食う。わたしはあなたに対してさばきを行い、あなたのうちの残りの者をことごとく四方の風に散らす。",
    "それゆえ、主なる神は言われる、わたしは生きている。あなたはその忌むべき物と、その憎むべき事とをもって、わたしの聖所を汚したので、わたしは必ずあなたの数を減らす。わたしの目はあなたを惜しみ見ず、またわたしはあなたをあわれまない。",
    "あなたの三分の一はあなたの中で疫病で死に、ききんで滅び、三分の一はあなたのまわりでつるぎに倒れ、三分の一は四方の風に散らされる。わたしはつるぎを抜いてそのあとを追う。",
    "こうしてわたしは怒りを漏らし尽し、憤りを彼らの上に漏らして、満足する。こうして、わたしの憤りを彼らの上に漏らし尽した時、彼らは主であるわたしが熱心に語ったことを知るであろう。",
    "わたしはまわりにある国々の中と、すべてそばを通る者の目の前であなたを滅亡とあざけりに渡す。",
    "わたしが怒りと、憤りと、重い懲罰とをもって、あなたに対してさばきを行う時、あなたはそのまわりにある国々のあざけりとなり、そしりとなり、戒めとなり、驚きとなる。これは主であるわたしが語るのである。",
    "すなわち、わたしがあなたを滅ぼすききんの矢、滅亡の矢をあなたに放つ時、わたしはあなたを滅ぼすために放つのだ。わたしはあなたの上にききんを増し加え、あなたがつえとするパンを打ち砕く。",
    "わたしはあなたにききんと野獣を送って、あなたの子を奪い取り、また疫病と流血にあなたの中を通らせ、またつるぎをあなたに送る。主であるわたしがこれを言う」。"
  ],
  [
    "主の言葉が、わたしに臨んで言った、",
    "「人の子よ、あなたの顔をイスラエルの山々に向け、預言して、",
    "言え。イスラエルの山々よ、主なる神の言葉を聞け。主なる神は山と丘と、谷と川に向かって、こう言われる、見よ、わたしはつるぎをあなたがたに送り、あなたがたの高き所を滅ぼす。",
    "あなたがたの祭壇は荒され、あなたがたの香の祭壇はこわされる。わたしはあなたがたの偶像の前に、あなたがたの殺された者を投げ出す。",
    "わたしはイスラエルの民の死体を彼らの偶像の前に置き、骨をあなたがたの祭壇のまわりに散らす。",
    "すべてあなたがたの住む所で町々は滅ぼされ、高き所は荒される。こうしてあなたがたの祭壇はこわし荒され、あなたがたの偶像は砕かれて滅び、あなたがたの香の祭壇は倒され、あなたがたのわざは消し去られる。",
    "また殺された者はあなたがたのうちに倒れる。これによって、あなたがたはわたしが主であることを知るようになる。",
    "わたしは、あなたがたのある者を生かしておく。あなたがたが、つるぎをのがれて国々の中におり、国々に散らされる時、",
    "あなたがたのうちののがれた者は、その捕え移された国々の中でわたしを思い出す。これはわたしが、彼らのわたしを離れた姦淫の心と、偶像を慕って姦淫を行う目をくじくからである。そして彼らはそのもろもろの憎むべきことと、その犯した悪のために、みずからをいとうようになる。",
    "そして彼らはわたしが主であることを知る。この災を彼らに対して下すと、わたしが言ったのは決してむなしい事ではない」。",
    "主なる神はこう言われる、「あなたは手を打ち、足を踏みならして言え。ああ、イスラエルの家のすべての悪しき憎むべき者はわざわいだ。彼らはつるぎと、ききんと、疫病に倒れるからである。",
    "遠くにいる者は疫病で死に、近くにいる者はつるぎに倒れる。生き残って身を全うする者はききんによって死ぬ。このようにわたしはわが憤りを彼らの上に漏らし尽す。",
    "彼らの殺される者がその偶像の中にあり、その祭壇のまわりにあり、すべての高き丘の上にあり、すべての山の頂にあり、すべての青木の下にあり、すべての茂ったかしの木の下にあり、彼らがこうばしいかおりを、すべての偶像にささげた所にある時、あなたがたはわたしが主であることを知るのである。",
    "わたしはまた手を彼らの上に伸べて、その地を荒し、すべて彼らの住む所を、荒野からリブラまで荒れ地とする。これによって彼らはわたしが主であることを知るようになる」。"
  ],
  [
    "主の言葉がまたわたしに臨んだ、",
    "「人の子よ、イスラエルの地の終りについて主はこう言われる、この国の四方の境に終りが来た。",
    "いま、あなたの終りが来た。わたしはわが怒りをあなたに漏らし、あなたの行いに従って、あなたをさばき、あなたのもろもろの憎むべき物のためにあなたを罰する。",
    "わたしの目はあなたを惜しみ見ず、またあなたをあわれまない。わたしはあなたの行いのためにあなたを罰する。あなたの憎むべき事があなたのうちにある。これによって、あなたがたはわたしが主であることを知るようになる。",
    "主なる神はこう言われる、災が引き続いて起る。見よ、災が来る。",
    "終りが来る。その終りが来る。それが起って、あなたに臨む。見よ、それが来る。",
    "この地に住む者よ、あなたの最後の運命があなたに来た。時は来た。日が近づいた。混乱の日で、山々に聞える喜びの日ではない。",
    "今わたしは、すみやかにわたしの憤りをあなたの上に注ぎ、わたしの怒りをあなたに漏らし尽し、あなたの行いに従ってあなたをさばき、あなたのもろもろの憎むべき事のためにあなたを罰する。",
    "わたしの目はあなたを惜しみ見ず、またあなたをあわれまない。わたしはあなたの行いのためにあなたを罰する。あなたの憎むべき事があなたのうちにある。これによって、あなたがたは、主であるわたしがあなたを撃つことを知るようになる。",
    "見よ、その日を。また見よ、かの日が来た。あなたの最後の運命が来た。不義は花咲き、高ぶりは芽を出した。",
    "暴虐はつのって悪のつえとなった。彼らもその群衆も、その富も消え、また彼らの名声も消えて何も残らなくなる。",
    "時は来た。日は近づいた。買う者は喜ぶな。売る者は悲しむな。怒りがすべての群衆の上に臨むからだ。",
    "売る者はたとい生きていても、その売ったものに帰ることはない。怒りがそのすべての民衆の上にあるからだ。それはもとに帰らない。その不義のために、だれも命を全うすることはできない。",
    "人々がラッパを吹いて備えをしても戦いに出る者はない。それはわたしの怒りがそのすべての群衆の上にあるからだ。",
    "外にはつるぎがあり、内には疫病とききんがある。畑にいる者はつるぎに死に、町にいる者はききんと疫病に滅ぼされる。",
    "そのうちの、のがれる者は谷間のはとのように山々に行って、おのおの皆その罪のために悲しむ。",
    "両手とも弱くなり、両ひざとも水のように弱くなる。",
    "彼らは荒布を身にまとい、恐れが彼らをおおい、すべての顔には恥があらわれ、すべての頭は髪をそり落す。",
    "彼らはその銀をちまたに捨て、その金はあくたのようになる。主の怒りの日には金銀も彼らを救うことはできない。それらは彼らの飢えを満足させることができない、またその腹を満たすことができない。それは彼らの不義のつまずきであったからだ。",
    "彼らはその美しい飾り物を高ぶりのために用い、またこれをもってその憎むべき偶像と忌むべき物を造った。それゆえわたしはこれを彼らに対して汚れたものとする。",
    "わたしはこれを外国人の手に渡して奪わせ、地の悪人に渡してかすめさせる。彼らはこれを汚す。",
    "わたしは彼らから顔をそむけて、彼らにわたしの聖所を汚させる。強盗がこれにはいって汚し、",
    "また荒れ地とする。この地は流血のとがに満ち、この町は暴虐に満ちているゆえ、",
    "わたしは国々のうちの悪い者どもを招いて、彼らの家をかすめさせる。わたしは強い者の高ぶりをやめさせる。また彼らの聖所は汚される。",
    "滅びが来るとき、彼らは平安を求めても得られない。",
    "災に災が重なりきたり、知らせに知らせが相つぐ。その時、彼らは預言者に幻を求める。しかし律法は祭司のうちに絶え、計りごとは長老のうちに絶える。",
    "王は悲しみ、つかさは望みを失い、その地の民の手はおののきによってこわばる。わたしは彼らの行いに従って彼らをあつかい、そのさばきに従って彼らをさばく。そして彼らはわたしが主であることを知るようになる」。"
  ],
  [
    "第六年の六月五日にわたしがわたしの家に座し、ユダの長老たちがわたしの前に座していたとき、主なる神の手がわたしの上に下った。",
    "わたしは見ていると、見よ、人のような形があって、その腰とみられる所から下は火のように見え、腰から上は光る青銅のように輝いて見えた。",
    "彼は手のようなものを伸べて、わたしの髪の毛をつかんだ。そして霊がわたしを天と地の間に引きあげ、神の幻のうちにわたしをエルサレムに携えて行き、北に向かった内庭の門の入口に至らせた。そこには、ねたみをひき起すねたみの偶像があった。",
    "見よ、そこに、わたしがかの平野で見た幻のようなイスラエルの神の栄光があらわれた。",
    "時に彼はわたしに言われた、「人の子よ、目をあげて北の方をのぞめ」。そこでわたしが目をあげて北の方をのぞむと、見よ、祭壇の門の北にあたって、その入口に、このねたみの偶像があった。",
    "彼はまたわたしに言われた、「人の子よ、あなたは彼らのしていること、すなわちイスラエルの家がここでしている大いなる憎むべきことを見るか。これはわたしを聖所から遠ざけるものである。しかしあなたは、さらに大いなる憎むべきことを見るだろう」。",
    "そして彼はわたしを庭の門に行かせた。わたしが見ると、見よ、壁に一つの穴があった。",
    "彼はわたしに言われた、「人の子よ、壁に穴をあけよ」。そこでわたしが壁に穴をあけると、見よ、一つの戸があった。",
    "彼はわたしに言われた、「はいって、彼らがここでなす所の悪しき憎むべきことを見よ」。",
    "そこでわたしがはいって見ると、もろもろの這うものと、憎むべき獣の形、およびイスラエルの家のもろもろの偶像が、まわりの壁に描いてあった。",
    "またイスラエルの家の長老七十人が、その前に立っていた。シャパンの子ヤザニヤも、彼らの中に立っていた。おのおの手に香炉を持ち、そしてその香の煙が雲のようにのぼった。",
    "時に彼はわたしに言われた、「人の子よ、イスラエルの家の長老たちが暗い所で行う事、すなわちおのおのその偶像の室で行う事を見るか。彼らは言う、『主はわれわれを見られない。主はこの地を捨てられた』と」。",
    "またわたしに言われた、「あなたはさらに彼らがなす大いなる憎むべきことを見る」。",
    "そして彼はわたしを連れて主の家の北の門の入口に行った。見よ、そこに女たちがすわって、タンムズのために泣いていた。",
    "その時、彼はわたしに言われた、「人の子よ、あなたはこれを見たか。これよりもさらに大いなる憎むべきことを見るだろう」。",
    "彼はまたわたしを連れて、主の家の内庭にはいった。見よ、主の宮の入口に、廊と祭壇との間に二十五人ばかりの人が、主の宮にその背中を向け、顔を東に向け、東に向かって太陽を拝んでいた。",
    "時に彼はわたしに言われた、「人の子よ、あなたはこれを見たか。ユダの家にとって、彼らがここでしているこれらの憎むべきわざは軽いことであるか。彼らはこの地を暴虐で満たし、さらにわたしを怒らせる。見よ、彼らはその鼻に木の枝を置く。",
    "それゆえ、わたしも憤って事を行う。わたしの目は彼らを惜しみ見ず、またあわれまない。たとい彼らがわたしの耳に大声で呼ばわっても、わたしは彼らの言うことを聞かない」。"
  ],
  [
    "時に彼はわたしの耳に大声に呼ばわって言われた、「町を罰する者たちよ、おのおの滅ぼす武器をその手に持って近よれ」と。",
    "見よ、北に向かう上の門の道から出て来る六人の者があった。おのおのその手に滅ぼす武器を持ち、彼らの中のひとりは亜麻布を着、その腰に物を書く墨つぼをつけていた。彼らははいって来て、青銅の祭壇のかたわらに立った。",
    "ここにイスラエルの神の栄光がその座しているケルビムから立ちあがって、宮の敷居にまで至った。そして主は、亜麻布を着て、その腰に物を書く墨つぼをつけている者を呼び、",
    "彼に言われた、「町の中、エルサレムの中をめぐり、その中で行われているすべての憎むべきことに対して嘆き悲しむ人々の額にしるしをつけよ」。",
    "またわたしの聞いている所で他の者に言われた、「彼のあとに従い町をめぐって、撃て。あなたの目は惜しみ見るな。またあわれむな。",
    "老若男女をことごとく殺せ。しかし身にしるしのある者には触れるな。まずわたしの聖所から始めよ」。そこで、彼らは宮の前にいた老人から始めた。",
    "この時、主は彼らに言われた、「宮を汚し、死人で庭を満たせ。行け」。そこで彼らは出て行って、町の中で撃った。",
    "さて彼らが人々を打ち殺していた時、わたしひとりだけが残されたので、ひれ伏して、叫んで言った、「ああ主なる神よ、あなたがエルサレムの上に怒りを注がれるとき、イスラエルの残りの者を、ことごとく滅ぼされるのですか」。",
    "主はわたしに言われた、「イスラエルとユダの家の罪は非常に大きい。国は血で満ち、町は不義で満ちている。彼らは言う、『主はこの地を捨てられた。主は顧みられない』。",
    "それゆえ、わたしの目は彼らを惜しみ見ず、またあわれまない。彼らの行うところを、彼らのこうべに報いる」。",
    "時に、かの亜麻布を着、物を書く墨つぼを腰につけていた人が報告して言った、「わたしはあなたがお命じになったように行いました」。"
  ],
  [
    "時にわたしは見ていたが、見よ、ケルビムの頭の上の大空に、サファイヤのようなものが王座の形をして、その上に現れた。",
    "彼は亜麻布を着たその人に言われた、「ケルビムの下の回る車の間にはいり、ケルビムの間から炭火をとってあなたの手に満たし、これを町中にまき散らせ」。そして彼はわたしの目の前ではいった。",
    "この人がはいった時、ケルビムは宮の南側に立っていた。また雲はその内庭を満たしていた。",
    "主の栄光はケルビムの上から宮の敷居の上にあがり、宮は雲で満ち、庭は主の栄光の輝きで満たされた。",
    "時にケルビムの翼の音が大能の神が語られる声のように外庭にまで聞えた。",
    "彼が亜麻布を着ている人に、「回る車の間、ケルビムの間から火を取れ」。と命じた時、その人ははいって、輪のかたわらに立った。",
    "ひとりのケルブはその手をケルビムの間から伸べて、ケルビムの間にある火を取り、亜麻布を着た人の手に置いた。すると彼はこれを取って出て行った。",
    "ケルビムはその翼の下に人の手のような形のものを持っているように見えた。",
    "わたしが見ていると、見よ、ケルビムのかたわらに四つの輪があり、一つの輪はひとりのケルブのかたわらに、他の輪は他のケルブのかたわらにあった。輪のさまは、光る貴かんらん石のようであった。",
    "そのさまは四つとも同じ形で、あたかも輪の中に輪があるようであった。",
    "その行く時は四方のどこへでも行く。その行く時は回らない。ただ先頭の輪の向くところに従い、その行く時は回ることをしない。",
    "その輪縁、その輻、および輪には、まわりに目が満ちていた。—その輪は四つともこれを持っていた。",
    "その輪はわたしの聞いている所で、「回る輪」と呼ばれた。",
    "そのおのおのには四つの顔があった。第一の顔はケルブの顔、第二の顔は人の顔、第三はししの顔、第四はわしの顔であった。",
    "その時ケルビムはのぼった。これがケバル川でわたしが見た生きものである。",
    "ケルビムの行く時、輪もそのかたわらに行き、ケルビムが翼をあげて地から飛びあがる時は、輪もそのかたわらを離れない。",
    "その立ちどまる時は、輪も立ちどまり、そののぼる時は、輪も共にのぼる。生きものの霊がその中にあるからである。",
    "時に主の栄光が宮の敷居から出て行って、ケルビムの上に立った。",
    "するとケルビムは翼をあげて、わたしの目の前で、地からのぼった。その出て行く時、輪もまたこれと共にあり、主の宮の東の門の入口の所へ行って止まった。イスラエルの神の栄光がその上にあった。",
    "これがすなわちわたしがケバル川のほとりで、イスラエルの神の下に見たかの生きものである。わたしはそれがケルビムであることを知っていた。",
    "これにはおのおの四つの顔があり、おのおの四つの翼があり、また人の手のようなものがその翼の下にあった。",
    "その顔の形は、ケバル川のほとりでわたしが見たそのままの顔である。おのおのその前の方にまっすぐに行った。"
  ],
  [
    "時に霊はわたしをあげて、東に向かう主の宮の東の門に連れて行った。見よ、その門の入口に二十五人の者がいた。わたしはその中にアズルの子ヤザニヤと、ベナヤの子ペラテヤを見た。共に民のつかさであった。",
    "すると彼はわたしに言われた、「人の子よ、これらの者はこの町の中で悪い事を考え、悪い計りごとをめぐらす人々である。",
    "彼らは言う、『家を建てる時は近くはない。この町はなべであり、われわれは肉である』と。",
    "それゆえ、彼らに向かって預言せよ。人の子よ、預言せよ」。",
    "時に、主の霊がわたしに下って、わたしに言われた、「主はこう言われると言え、イスラエルの家よ、考えてみよ。わたしはあなたがたの心にある事どもを知っている。",
    "あなたがたはこの町に殺される者を増し、殺された者をもってちまたを満たした。",
    "それゆえ、主なる神はこう言われる、町の中にあなたがたが置く殺された者は肉である。この町はなべである。しかし、あなたがたはその中から取り出される。",
    "あなたがたはつるぎを恐れた。わたしはあなたがたにつるぎを臨ませると、主は言われる。",
    "またわたしはあなたがたをその中から引き出して、他国人の手に渡し、あなたがたをさばく。",
    "あなたがたはつるぎに倒れる。わたしはあなたがたをイスラエルの境でさばく。これによってあなたがたはわたしが主であることを知るようになる。",
    "この町はあなたがたに対してなべとはならず、あなたがたはその肉とはならない。わたしはイスラエルの境であなたがたをさばく。",
    "これによって、あなたがたはわたしが主であることを知るようになる。あなたがたはわたしの定めに歩まず、またわたしのおきてを行わず、かえってその周囲の他国人のおきてに従って行っているからである」。",
    "このようにわたしが預言していた時、ベナヤの子ペラテヤが死んだので、わたしは打ち伏して、大声で叫んで言った、「ああ主なる神よ、あなたはイスラエルの残りの者をことごとく滅ぼそうとされるのですか」。",
    "時に主の言葉がわたしに臨んで言った、",
    "「人の子よ、あなたの兄弟、あなたの友、あなたの兄弟である捕われ人、イスラエルの全家、エルサレムの住民は言った、『彼らが主から遠く離れた。この地はわれわれの所有として与えられているのだ』と。",
    "それゆえ、言え、『主なる神はこう言われる、たといわたしは彼らを遠く他国人の中に移し、国々の中に散らしても、彼らの行った国々で、わたしはしばらく彼らのために聖所となる』と。",
    "それゆえ、言え、『主はこう言われる、わたしはあなたがたをもろもろの民の中から集め、その散らされた国々から集めて、イスラエルの地をあなたがたに与える』と。",
    "彼らはその所に来る時、そのもろもろのいとうべきものと、もろもろの憎むべきものとをその所から取り除く。",
    "そしてわたしは彼らに一つの心を与え、彼らのうちに新しい霊を授け、彼らの肉から石の心を取り去って、肉の心を与える。",
    "これは彼らがわたしの定めに歩み、わたしのおきてを守って行い、そして彼らがわたしの民となり、わたしが彼らの神となるためである。",
    "しかしいとうべきもの、憎むべきものをその心に慕って歩む者には、彼らの行いに従ってそのこうべに報いると、主なる神は言われる」。",
    "時にケルビムはその翼をあげた。輪がそのかたわらにあり、イスラエルの神の栄光がその上にあった。",
    "主の栄光が町の中からのぼって、町の東にある山の上に立ちどまった。",
    "その時、霊はわたしをあげ、神の霊によって、幻のうちにわたしをカルデヤの捕われ人の所へ携えて行った。そしてわたしが見た幻はわたしを離れてのぼった。",
    "そこでわたしは主がわたしに示された事をことごとくかの捕われ人に告げた。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、あなたは反逆の家の中にいる。彼らは見る目があるが見ず、聞く耳があるが聞かず、彼らは反逆の家である。",
    "それゆえ、人の子よ、捕囚の荷物を整え、彼らの目の前で昼のうちに移れ、彼らの目の前であなたの所から他の所に移れ。彼らは反逆の家であるが、あるいは彼らは顧みるところがあろう。",
    "あなたは、捕囚の荷物のようなあなたの荷物を、彼らの目の前で昼のうちに持ち出せ。そして捕囚に行くべき人々のように、彼らの目の前で夕べのうちに出て行け。",
    "すなわち彼らの目の前で壁に穴をあけ、そこから出て行け。",
    "あなたは彼らの目の前でその荷物を肩に負い、やみのうちにそれを運び出せ。あなたの顔をおおって地を見るな。わたしはあなたをしるしとなして、イスラエルの家に示すのだ」。",
    "そこでわたしは命じられたようにし、捕囚の荷物のような荷物を昼のうちに持ち出し、夕べにはわたしの手で壁に穴をあけ、やみのうちに彼らの目の前で、これを肩に負って運び出した。",
    "次の朝、主の言葉がわたしに臨んだ、",
    "「人の子よ、反逆の家であるイスラエルの家は、あなたに向かって、『何をしているのか』と言わなかったか。",
    "あなたは彼らに言いなさい、『主なる神はこう言われる、この託宣はエルサレムの君、およびその中にあるイスラエルの全家にかかわるものである』と。",
    "また言いなさい、『わたしはあなたがたのしるしである。わたしがしたとおりに彼らもされる。彼らはとりこにされて移される』と。",
    "彼らのうちの君は、やみのうちにその荷物を肩に載せて出て行く。彼は壁に穴をあけて、そこから出て行く。彼は顔をおおって、自分の目でこの地を見ない。",
    "わたしはわたしの網を彼の上に打ちかける。彼はわたしのわなにかかる。わたしは彼をカルデヤびとの地のバビロンに引いて行く。しかし彼はそれを見ないで、そこで死ぬであろう。",
    "またすべて彼の周囲にいて彼を助ける者および彼の軍隊を、わたしは四方に散らし、つるぎを抜いてそのあとを追う。",
    "わたしが彼らを諸国民の中に散らし、国々にまき散らすとき、彼らはわたしが主であることを知る。",
    "ただし、わたしは彼らのうちに、わずかの者を残して、つるぎと、ききんと、疫病を免れさせ、彼らがおこなったもろもろの憎むべきことを、彼らが行く国びとの中に告白させよう。そして彼らはわたしが主であることを知るようになる」。",
    "主の言葉がまたわたしに臨んだ、",
    "「人の子よ、震えてあなたのパンを食べ、おののきと恐れとをもって水を飲め。",
    "そしてこの地の民について言え、主なる神はイスラエルの地のエルサレムの民についてこう言われる、彼らは恐れをもってそのパンを食べ、驚きをもってその水を飲むようになる。これはその地が、すべてその中に住む者の暴虐のために衰え、荒れ地となるからである。",
    "人の住んでいた町々は荒れはて、地は荒塚となる。そしてあなたがたは、わたしが主であることを知るようになる」。",
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、イスラエルの地について、あなたがたが『日は延び、すべての幻はむなしくなった』という、このことわざはなんであるか。",
    "それゆえ、彼らに言え、『主なる神はこう言われる、わたしはこのことわざをやめさせ、彼らが再びイスラエルで、これをことわざとしないようにする』と。しかし、あなたは彼らに言え、『日とすべての幻の実現とは近づいた』と。",
    "イスラエルの家のうちには、もはやむなしい幻も、偽りの占いもなくなる。",
    "しかし主なるわたしは、わが語るべきことを語り、それは必ず成就する。決して延びることはない。ああ、反逆の家よ、あなたの日にわたしはこれを語り、これを成就すると、主なる神は言われる」。",
    "主の言葉がまたわたしに臨んだ、",
    "「人の子よ、見よ、イスラエルの家は言う、『彼の見る幻は、なお多くの日の後の事である。彼が預言することは遠い後の時のことである』と。",
    "それゆえ、彼らに言え、主なる神はこう言われる、わたしの言葉はもはや延びない。わたしの語る言葉は成就すると、主なる神は言われる」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、イスラエルの預言者たちに向かって預言せよ。すなわち自分の心のままに預言する人々に向かって、預言して言え、『あなたがたは主の言葉を聞け』。",
    "主なる神はこう言われる、なにも見ないで、自分の霊に従う愚かな預言者たちはわざわいだ。",
    "イスラエルよ、あなたの預言者たちは、荒れ跡にいるきつねのようだ。",
    "あなたがたは主の日に戦いに立つため、破れ口にのぼらず、またイスラエルの家のために石がきを築こうともしない。",
    "彼らは虚偽を言い、偽りを占った。彼らは主が彼らをつかわさないのに『主が言われる』と言い、なおその言葉の成就することを期待する。",
    "あなたがたはむなしい幻を見、偽りの占いを語り、わたしが言わないのに『主が言われる』と言ったではないか」。",
    "それゆえ、主なる神はこう言われる、「あなたがたはむなしいことを語り、偽りの物を見るゆえ、わたしはあなたがたを罰すると主なる神は言われる。",
    "わたしの手は、むなしい幻を見、偽りの占いを言う預言者に敵対する。彼らはわが民の会に臨まず、イスラエルの家の籍にしるされず、イスラエルの地に、はいることができない。そしてあなたがたはわたしが主なる神であることを知るようになる。",
    "彼らはわが民を惑わし、平和がないのに『平和』と言い、また民が塀を築く時、これらの預言者たちは水しっくいをもってこれを塗る。",
    "それゆえ、水しっくいを塗る者どもに『これはかならずくずれる』と言え。これに大雨が注ぎ、ひょうが降り、あらしが吹く。",
    "そして塀がくずれる時、人々はあなたがたに向かって、『あなたがたが塗った水しっくいはどこにあるか』と言わないであろうか。",
    "それゆえ、主なる神はこう言われる、わたしはわが憤りをもって大風を起し、わが怒りをもって大雨を注がせ、憤りをもってひょうを降らせて、これを滅ぼす。",
    "またわたしはあなたがたが水しっくいをもって塗った塀をこわして、これを地に倒し、その基をあらわす。これが倒れる時、あなたがたはその中に滅びる。そしてあなたがたは、わたしが主であることを知るようになる。",
    "こうしてわたしが、その塀と、これを水しっくいで塗った者との上に、わたしの憤りを漏らし尽して、あなたがたに言う、塀はなくなり、これを塗った者もなくなる。",
    "これがすなわち平和がないのに平和の幻を見、エルサレムについて預言したイスラエルの預言者であると、主なる神は言われる。",
    "人の子よ、心のままに預言するあなたの民の娘たちに対して、あなたの顔を向け、彼らに向かって預言して、",
    "言え、主なる神はこう言われる、手の節々に占いひもを縫いつけ、もろもろの大きさの人の頭に、かぶり物を作りかぶせて、魂をかり取ろうとする女はわざわいだ。あなたがたは、わが民の魂をかり取って、あなたがたの利益のために、他の魂を生かしおこうとするのか。",
    "あなたがたは少しばかりの大麦のため、少しばかりのパンのために、わが民のうちに、わたしを汚し、かの偽りを聞きいれるわが民に偽りを述べて、死んではならない者を死なせ、生きていてはならない者を生かす。",
    "それゆえ、主なる神はこう言われる、見よ、わたしはあなたがたが用いて、魂をかり取るところの占いひもを奪い、あなたがたの腕から占いひもを裂き取って、あなたがたがかり取るところの魂を、鳥のように放ちやる。",
    "わたしはまたあなたがたの、かぶり物を裂き、わが民をあなたがたの手から救う。彼らは再びあなたがたの獲物とはならない。そしてあなたがたはわたしが主であることを知るようになる。",
    "あなたがたは偽りをもって正しい者の心を悩ました。わたしはこれを悩まさなかった。またあなたがたは悪人が、その命を救うために、その悪しき道から離れようとする時、それをしないように勧める。",
    "それゆえ、あなたがたは重ねてむなしい幻を見ることができず、占いをすることができないようになる。わたしはわが民を、あなたがたの手から救い出す。そのとき、あなたがたはわたしが主であることを知るようになる」。"
  ],
  [
    "ここにイスラエルの長老のうちのある人々が、わたしの所に来て、わたしの前に座した。",
    "時に主の言葉が、わたしに臨んだ、",
    "「人の子よ、これらの人々は、その偶像を心の中に持ち、罪に落しいれるところのつまずきを、その顔の前に置いている。わたしはどうして彼らの願いをいれることができようか。",
    "それゆえ彼らに告げて言え、主なる神は、こう言われる、イスラエルの家の人々で、その偶像を心の中に持ち、その顔の前に罪に落しいれるところのつまずくものを置きながら、預言者のもとに来る者には、その多くの偶像のゆえに、主なるわたしは、みずからこれに答をする。",
    "これはその偶像のために、すべてわたしを離れたイスラエルの家の心を、わたしが捕えるためである。",
    "それゆえイスラエルの家に言え、主なる神はこう言われる、あなたがたは悔いて、あなたがたの偶像を捨てよ。あなたがたの顔を、そのすべての憎むべきものからそむけよ。",
    "イスラエルの家の者およびイスラエルに宿る外国人のだれでも、わたしから離れ、その心に偶像を持ち、その顔の前に罪に落しいれるところのつまずきを置きながら、預言者に来て、心のままにわたしに求めるときは、主であるわたしは、みずからこれに答をする。",
    "わたしはわたしの顔を、その人に向け、彼を、しるし、およびことわざとなし、これをわが民のうちから断ち滅ぼす。その時、あなたがたはわたしが主であることを知るようになる。",
    "もし預言者が欺かれて言葉を出すことがあれば、それは主であるわたしが、その預言者を欺いたのである。わたしは手を彼の上に伸べ、わが民イスラエルのうちから彼を滅ぼす。",
    "彼らはその罰を負う。その預言者の罰は、問い求める者の罰と同様である。",
    "これはイスラエルの家が、重ねてわたしを離れて迷わず、重ねてそのもろもろのとがによって、おのれを汚さないため、また彼らがわが民となり、わたしが彼らの神となるためであると、主なる神は言われる」。",
    "主の言葉が、またわたしに臨んだ、",
    "「人の子よ、もし国がわたしに、もとりそむいて罪を犯し、わたしがその上に手を伸べて、そのつえとたのむパンを砕き、これにききんを送り、人と獣とをそのうちから断つ時、",
    "たといそこにノア、ダニエル、ヨブの三人がいても、彼らはその義によって、ただ自分の命を救いうるのみであると、主なる神は言われる。",
    "もしわたしが野の獣にこの地を通らせ、これを荒させ、これを荒れ地となし、その獣のためにそこを通る者がないようにしたなら、",
    "主なる神は言われる、わたしは生きている、たといこれら三人の者がその中にいても、そのむすこ娘を救うことはできない。ただ自分自身を救いうるのみで、その地は荒れ地となる。",
    "あるいは、わたしがもし、つるぎをその地に臨ませ、つるぎよ、この地を行きめぐれと言って、人と獣とをそこから断つならば、",
    "主なる神は言われる、わたしは生きている、たといこれら三人の者がその中にいても、そのむすこ娘を救うことはできない。ただ自分自身を救いうるのみである。",
    "あるいは、わたしがもし、この地に疫病を送り、血をもってわが憤りをその上に注ぎ、人と獣とをそこから断つならば、",
    "主なる神は言われる、わたしは生きている、たといノア、ダニエル、ヨブがそこにいても、彼らはそのむすこ娘を救うことができない。ただその義によって自分の命を救いうるのみである。",
    "主なる神はこう言われる、わたしが人と獣とを地から断つために、つるぎと、ききんと、悪しき獣と、疫病との四つのきびしい罰をエルサレムに送る時はどうであろうか。",
    "しかし、もしそれがあなたがたに来るとき、むすこ娘たちを助け出す者が、その中に残っていて、あなたがたがその行いと、わざとを見るならば、わたしがエルサレムの上に与えたすべての災について慰められるであろう。",
    "すなわち、あなたがたが、その行いと、わざとを見る時、彼らはあなたがたを慰め、あなたがたはわたしがこれに行った事は、すべてゆえなくしたのではないことを知るようになると、主なる神は言われる」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、ぶどうの木、森の木のうちにあるぶどうの枝は、ほかの木になんのまさる所があるか。",
    "その木は何かを造るために用いられるか。また人はこれを用いて、器物を掛ける木釘を造るだろうか。",
    "見よ、これは火に投げ入れられて燃える。火がその両端を焼いたとき、またその中ほどがこげたとき、それはなんの役に立つだろうか。",
    "見よ、これは完全な時でも、なんの用をもなさない。まして火がこれを焼き、これをこがした時には、なんの役に立つだろうか。",
    "それゆえ主なる神はこう言われる、わたしが森の木の中のぶどうの木を、火に投げ入れて焼くように、エルサレムの住民をそのようにする。",
    "わたしはわたしの顔を彼らに向けて攻める。彼らがその火からのがれても、火は彼らを焼き尽す。わたしが顔を彼らに向けて攻める時、あなたがたはわたしが主であることを知る。",
    "彼らが、もとりそむいたゆえに、わたしはこの地を荒れ地とすると、主なる神は言われる」。"
  ],
  [
    "主の言葉が再びわたしに臨んだ、",
    "「人の子よ、エルサレムにその憎むべき事どもを示して、",
    "言え。主なる神はエルサレムにこう言われる、あなたの起り、あなたの生れはカナンびとの地である。あなたの父はアモリびと、あなたの母はヘテびとである。",
    "あなたの生れについていえば、その生れた日に、へその緒は切られず、水で洗い清められず、塩でこすられず、また布で包まれなかった。",
    "ひとりもあなたをあわれみ見る者なく、情をもってこれらのことの一つをも、あなたにしてやる者もなく、あなたの生れた日に、あなたはきらわれて、野原に捨てられた。",
    "わたしはあなたのかたわらを通り、あなたが血の中にころがりまわっているのを見た時、わたしは血の中にいるあなたに言った、『生きよ、",
    "野の木のように育て』と。すなわちあなたは成長して大きくなり、一人前の女になり、その乳ぶさは形が整い、髪は長くなったが、着物がなく、裸であった。",
    "わたしは再びあなたのかたわらをとおって、あなたを見たが、見よ、あなたは愛せられる年齢に達していたので、わたしは着物のすそであなたをおおい、あなたの裸をかくし、そしてあなたに誓い、あなたと契約を結んだ。そしてあなたはわたしのものとなったと、主なる神は言われる。",
    "そこでわたしは水であなたを洗い、あなたの血を洗い落して油を塗り、",
    "縫い取りした着物を着せ、皮のくつをはかせ、細布をかぶらせ、絹のきれであなたをおおった。",
    "また飾り物であなたを飾り、腕輪をあなたの手にはめ、鎖をあなたの首にかけ、",
    "鼻には鼻輪、耳には耳輪、頭には美しい冠を与えた。",
    "このようにあなたは金銀で飾られ、細布、絹、縫い取りの服をあなたの衣とし、麦粉と、蜜と、油とを食べた。あなたは非常に美しくなって王の地位に進み、",
    "あなたの美しさのために、あなたの名声は国々に広まった。これはわたしが、あなたに施した飾りによって全うされたからであると、主なる神は言われる。",
    "ところが、あなたは自分の美しさをたのみ、自分の名声によって姦淫を行い、すべてかたわらを通る者と、ほしいままに姦淫を行った。",
    "あなたは自分の衣をとって、自分のために、はなやかに色どった聖所を造り、その上で姦淫を行っている。こんなことはかつてなかったこと、またあってはならないことである。",
    "あなたはわたしが与えた金銀の美しい飾りの品をとり、自分のために男の像を造って、これと姦淫を行った。",
    "また縫い取りのある自分の衣をとって彼らに着せ、わたしの油と香とをその前に供え、",
    "またわたしがあなたに与えたパン、わたしがあなたを養うための麦粉、油および蜜を、こうばしきかおりとして彼らの前に供えたと、主なる神は言われる。",
    "あなたはまた、あなたがわたしに産んだむすこ、娘たちをとって、その像に供え、彼らに食わせた。このようなあなたの姦淫は小さい事であろうか。",
    "あなたはわたしの子どもを殺し、火の中を通らせて彼らにささげた。",
    "あなたがそのすべての憎むべきことや姦淫を行うに当って、あなたが衣もなく、裸で、血の中にころがりまわっていた自分の若き日のことを思わなかった。",
    "あなたがもろもろの悪を行った後、（あなたはわざわいだ、わざわいだと、主なる神は言われる）",
    "あなたは自分のために高楼を建て、広場、広場に台を造り、",
    "ちまた、ちまたのつじに台を造って、あなたの美しさを汚し、すべてかたわらを通る者に身をまかせて、大いに姦淫を行っている。",
    "あなたはまた、かの肉欲的な隣りエジプトの人々と姦淫を行い、大いに姦淫を行って、わたしを怒らせた。",
    "それゆえ、わたしはわたしの手をあなたの上に伸べて、あなたの賜わる分を減らし、あなたの敵、すなわち、あなたのみだらな行為を恥じるペリシテびとの娘らの欲のままに、あなたを渡した。",
    "あなたは飽くことがないので、またアッスリヤの人々と姦淫を行ったが、彼らと姦淫を行っても、なお飽くことがなかった。",
    "あなたはまたカルデヤの商業地と大いに姦淫を行ったが、これと姦淫を行っても、なお飽くことがなかった。",
    "主なる神は言われる、あなたの心はどんなに恋いわずらうのか。あなたは、これらすべての事を行った。これはあつかましい姦淫のわざである。",
    "あなたは、ちまた、ちまたのつじに高楼を建て、広場、広場に台を設けたが、価をもらうことをあざけったので、遊女のようではなかった。",
    "自分の夫に替えて他人と通じる姦婦よ。",
    "人はすべての遊女に物を与える。しかしあなたはすべての恋人に物を与え、彼らにまいないして、あなたと姦淫するために、四方からあなたの所にこさせる。",
    "このようにあなたは姦淫を行うに当って、他の女と違っている。すなわち、だれもあなたに姦淫をさせたのではない。あなたはかえって価を払い、相手はあなたに払わない。これがあなたの違うところである。",
    "それで遊女よ、主の言葉を聞け。",
    "主なる神はこう言われる、あなたがその恋人と姦淫して、あなたの恥じる所をあらわし、あなたの裸をあらわし、またすべての偶像と、あなたが彼らにささげたあなたの子どもらの血のゆえに、",
    "見よ、わたしはあなたと遊んだあなたのすべての恋人、およびすべてあなたが恋した者と、すべてあなたが憎んだ者とを集め、四方から彼らをあなたの所に集めて、あなたの裸を彼らにあらわす。彼らはあなたの裸を、ことごとく見る。",
    "わたしは姦淫を行った女と、血を流した女がさばかれるように、あなたをさばき、憤りと、ねたみの血とを、あなたに注ぐ。",
    "わたしはあなたを恋人の手に渡す。彼らはあなたの高楼を倒し、台をこわし、あなたの衣をはぎ取り、あなたの美しい飾りの品を奪い、あなたを衣服のない裸者にする。",
    "彼らは民衆をかり立ててあなたを攻め、石であなたを撃ち、つるぎであなたを切り、",
    "火であなたの家を焼き、多くの女たちの前で、あなたにさばきを行う。こうしてわたしはあなたに淫行をやめさせ、重ねて価を払わせないようにする。",
    "そしてあなたに対するわが憤りをしずめ、わがねたみをあなたから離し、わたしは心を安んじて、再び怒ることをしない。",
    "またあなたはその若き日の事を覚えず、すべてこれらの事をもって、わたしを怒らせたから、見よ、わたしもあなたの行うところをあなたのこうべに報いると、主なる神は言われる。あなたはもろもろの憎むべき事に加えて、このみだらな事をおこなったではないか。",
    "見よ、すべてことわざを用いる者は、あなたについて、『この母にしてこの娘あり』という、ことわざを用いる。",
    "あなたは、その夫と子どもとを捨てたあなたの母の娘、またその夫と子どもとを捨てた姉妹を持っている。あなたの母はヘテびと、あなたの父はアモリびと、",
    "あなたの姉はサマリヤ、サマリヤはその娘たちと共に、あなたの北に住み、あなたの妹はソドムで、その娘たちと共に、あなたの南に住んでいる。",
    "あなたは彼らの道を歩まず、彼らの憎むべき事に従っていないが、しばらくすると、あなたのおこないは、彼らよりもさらに悪くなる。",
    "主なる神は言われる、わたしは生きている。あなたの妹ソドムとその娘たちは、あなたとあなたの娘たちがしたほどのことはしなかった。",
    "見よ、あなたの妹ソドムの罪はこれである。すなわち彼女と、その娘たちは高ぶり、食物に飽き、安泰に暮していたが、彼らは、乏しい者と貧しい者を助けなかった。",
    "彼らは高ぶり、わたしの前に憎むべき事をおこなったので、わたしはそれを見た時、彼らを除いた。",
    "サマリヤはあなたの半分も罪を犯さなかった。あなたは彼らよりも多く憎むべき事をおこない、あなたのおこなったもろもろの憎むべき事によって、あなたの姉妹を義と見せかけた。",
    "あなたはその姉妹を有利にさばいたことによって、あなたもまた自分のはずかしめを負わなければならない。それはあなたが彼らよりも、さらに憎むべきことをした罪によって、彼らはあなたよりも義とされるからである。それであなたも恥を受け、はずかしめを負わなければならない。それはあなたがその姉妹を義と見せかけたからである。",
    "わたしは彼らの幸福をもとに返す。すなわちソドムとその娘たちの幸福、サマリヤとその娘たちの幸福、また彼らの中にいるあなたの幸福をもとに返す。",
    "これはあなたに自分のはずかしめを負わせるため、またすべてあなたのなした事を恥じさせるためである。こうしてあなたは彼らの慰めとなる。",
    "あなたの姉妹ソドムと、その娘たちとは、そのもとの所に帰り、サマリヤと、その娘たちとは、そのもとの所に帰り、あなたと、あなたの娘たちとは、そのもとの所に帰る。",
    "あなたの高ぶりの日に、あなたの姉妹ソドムは、あなたの口に、ことわざとなったではなかったか。",
    "すなわちあなたの悪があらわされた時まで、そうではなかったか。しかし今はあなたも彼女と同様に、エドムの娘たちと、すべてその周囲の者、および四方からあなたをあざけるペリシテの娘たちのそしりとなった。",
    "あなたはあなたのみだらな行為と、あなたの憎むべき事のとがとを、身に負っていると主は言われる。",
    "主なる神はこう言われる、誓いを軽んじ、契約を破ったあなたには、あなたがしたように、わたしもあなたにする。",
    "しかしわたしはあなたの若き日に、あなたと結んだ契約を覚え、永遠の契約をあなたと立てる。",
    "わたしがあなたの姉および妹を受け、またあなたとの契約によらずに、娘として彼らをあなたに与える時、あなたは自分のおこないを思い出して恥じる。",
    "わたしはあなたと契約を立て、あなたはわたしが主であることを知るようになる。",
    "こうしてすべてあなたの行ったことにつき、わたしがあなたをゆるす時、あなたはそれを思い出して恥じ、その恥のゆえに重ねて口を開くことがないと、主なる神は言われる」。"
  ],
  [
    "時に主の言葉がわたしに臨んだ、",
    "「人の子よ、イスラエルの家になぞをかけ、たとえを語って、",
    "言え。主なる神がこう言われる、さまざまの色の羽毛を多く持ち、大きな翼と、長い羽根とを持つ大わしがレバノンに来て、香柏のこずえにとまり、",
    "その若枝の頂を摘み切り、これを商業の地に運び、商人の町に置いた。",
    "またその地の種をとって、これを肥えた土に植えた。すなわち水の多い所にもって行って、柳を植えるようにこれを植えた。",
    "これが成長して、たけ低く、はびこるぶどうの木となり、枝はわしに向かい、根はわしの下にあり、こうしてついにぶどうの木となり、枝を伸ばし、葉を出した。",
    "ここにまた大きな翼と、羽毛の多いほかの一羽の大わしがあった。見よ、このぶどうの木は、潤いを得るために、その根をわしに向かってまげ、その枝をわしに向かって伸ばした。",
    "これが枝を出し、実を結び、みごとなぶどうの木となるために、わしはこれを植えた苗床から水の多い良い地に移し植えた。",
    "あなたは、主なる神がこう言われると言え、これは栄えるであろうか。わしはその根を抜き、その枝を切り、その若葉を皆枯らさないであろうか。これをその根からあげるには、強い腕や多くの民を必要としない。",
    "見よ、それが移し植えられたら、また栄えるであろうか。東風がこれを打つ時、それは枯れてしまわないであろうか。その育った苗床で枯れないであろうか」。",
    "主の言葉がまたわたしに臨んだ、",
    "「反逆の家に言え。これらがなんであるかをあなたがたは知らないのか。彼らに言え、見よ、バビロンの王がエルサレムにきて、その王とつかさとを捕え、これをバビロンに引いて行った。",
    "また王の子孫のひとりを捕えて、これと契約を結び、誓いを立てさせ、また国のおもだった人々を捕えて行った。",
    "これはこの国を卑しくして、みずから立つことができないようにし、その契約を守ることによって立たせるためである。",
    "しかし彼はバビロンの王にそむき、使者をエジプトに送って、馬と多くの兵とをそこから獲ようとした。彼は成功するだろうか。このようなことをなす者は、のがれることができようか。",
    "契約を破ってなおのがれることができようか。主なる神は言われる、わたしは生きている、必ず彼は自分を王となした王の住む所、彼が立てた誓いを軽んじ、その契約を破った相手の王のいるバビロンで彼は死ぬ。",
    "多くの命を断つために塁を築き、雲梯を建てるとき、パロは決して大いなる軍勢と、多くの人とをもって、彼を助けて戦いをしない。",
    "彼は誓いを軽んじ、契約を破り、その手を与えて誓いながら、なおこれらの事をしたゆえ、のがれることはできない。",
    "それゆえ、主なる神はこう言われる、わたしは生きている、彼がわたしの誓いを軽んじ、わたしの契約を破ったことを、必ず彼のこうべに報いる。",
    "わたしはわが網を彼の上に打ちかけ、彼をわがわなに捕えて、バビロンに引いて行き、彼がわたしにむかって犯した反逆のために、その所で彼をさばく。",
    "彼のすべての軍隊のえり抜きの兵士は皆つるぎに倒れ、生き残った者は八方に散らされる。そしてあなたがたは主なるわたしが、これを語ったことを知るようになる」。",
    "主なる神はこう言われる、「わたしはまた香柏の高いこずえから小枝をとって、これを植え、その若芽の頂から柔かい芽を摘みとり、これを高いすぐれた山に植える。",
    "わたしはイスラエルの高い山にこれを植える。これは枝を出し、実を結び、みごとな香柏となり、その下にもろもろの種類の獣が住み、その枝の陰に各種の鳥が巣をつくる。",
    "そして野のすべての木は、主なるわたしが高い木を低くし、低い木を高くし、緑の木を枯らし、枯れ木を緑にすることを知るようになる。主であるわたしはこれを語り、これをするのである」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「あなたがたがイスラエルの地について、このことわざを用い、『父たちが、酢いぶどうを食べたので子供たちの歯がうく』というのはどんなわけか。",
    "主なる神は言われる、わたしは生きている、あなたがたは再びイスラエルでこのことわざを用いることはない。",
    "見よ、すべての魂はわたしのものである。父の魂も子の魂もわたしのものである。罪を犯した魂は必ず死ぬ。",
    "人がもし正しくあって、公道と正義とを行い、",
    "山の上で食事をせず、また目をあげてイスラエルの家の偶像を仰がず、隣り人の妻を犯さず、汚れの時にある女に近づかず、",
    "だれをもしえたげず、質物を返し、決して奪わず、食物を飢えた者に与え、裸の者に衣服を着せ、",
    "利息や高利をとって貸さず、手をひいて悪を行わず、人と人との間に真実のさばきを行い、",
    "わたしの定めに歩み、わたしのおきてを忠実に守るならば、彼は正しい人である。彼は必ず生きることができると、主なる神は言われる。",
    "しかし彼が子を生み、その子が荒い者で、人の血を流し、これらの義務の一つをも行わず、",
    "かえって山の上で食事をし、隣り人の妻を犯し、",
    "乏しい者や貧しい者をしえたげ、物を奪い、質物を返さず、目をあげて偶像を仰ぎ、憎むべき事をおこない、",
    "利息や高利をとって貸すならば、その子は生きるであろうか。彼は生きることはできない。彼はこれらの憎むべき事をしたので、必ず死に、その血は彼自身に帰する。",
    "しかし彼が子を生み、その子が父の行ったすべての罪を見て、恐れ、そのようなことを行わず、",
    "山の上で食事せず、目をあげてイスラエルの家の偶像を仰がず、隣り人の妻を犯さず、",
    "だれをもしえたげず、質物をひき留めず、物を奪わず、かえって自分の食物を飢えた者に与え、裸の者に衣服を着せ、",
    "その手をひいて悪を行わず、利息や高利をとらず、わたしのおきてを行い、わたしの定めに歩むならば、彼はその父の悪のために死なず、必ず生きる。",
    "しかしその父は人をかすめ、その兄弟の物を奪い、その民の中で良くない事を行ったゆえ、見よ、彼はその悪のために死ぬ。",
    "しかしあなたがたは、『なぜ、子は父の悪を負わないのか』と言う。子は公道と正義とを行い、わたしのすべての定めを守っておこなったので、必ず生きるのである。",
    "罪を犯す魂は死ぬ。子は父の悪を負わない。父は子の悪を負わない。義人の義はその人に帰し、悪人の悪はその人に帰する。",
    "しかし、悪人がもしその行ったもろもろの罪を離れ、わたしのすべての定めを守り、公道と正義とを行うならば、彼は必ず生きる。死ぬことはない。",
    "その犯したもろもろのとがは、彼に対して覚えられない。彼はそのなした正しい事のために生きる。",
    "主なる神は言われる、わたしは悪人の死を好むであろうか。むしろ彼がそのおこないを離れて生きることを好んでいるではないか。",
    "しかし義人がもしその義を離れて悪を行い、悪人のなすもろもろの憎むべき事を行うならば、生きるであろうか。彼が行ったもろもろの正しい事は覚えられない。彼はその犯したとがと、その犯した罪とのために死ぬ。",
    "しかしあなたがたは、『主のおこないは正しくない』と言う。イスラエルの家よ、聞け。わたしのおこないは正しくないのか。正しくないのは、あなたがたのおこないではないか。",
    "義人がその義を離れて悪を行い、そのために死ぬならば、彼は自分の行った悪のために死ぬのである。",
    "しかし悪人がその行った悪を離れて、公道と正義とを行うならば、彼は自分の命を救うことができる。",
    "彼は省みて、その犯したすべてのとがを離れたのだから必ず生きる。死ぬことはない。",
    "しかしイスラエルの家は『主のおこないは正しくない』と言う。イスラエルの家よ、わたしのおこないは、はたして正しくないのか。正しくないのは、あなたがたのおこないではないか。",
    "それゆえ、イスラエルの家よ、わたしはあなたがたを、おのおのそのおこないに従ってさばくと、主なる神は言われる。悔い改めて、あなたがたのすべてのとがを離れよ。さもないと悪はあなたがたを滅ぼす。",
    "あなたがたがわたしに対しておこなったすべてのとがを捨て去り、新しい心と、新しい霊とを得よ。イスラエルの家よ、あなたがたはどうして死んでよかろうか。",
    "わたしは何人との死をも喜ばないのであると、主なる神は言われる。それゆえ、あなたがたは翻って生きよ」。"
  ],
  [
    "あなたはイスラエルの君たちのために悲しみの歌をのべて",
    "言え、あなたの母はししのうちにあって、どんな雌じしであったろう。彼女は若いししのうちに伏して子じしを養った。",
    "彼女は子じしの一つを育てたが、それは若いししとなって、獲物をとることを学び、人を食べた。",
    "国々の人は彼に対して叫び声をあげ、落し穴でこれを捕え、かぎでこれをエジプトの地に引いて行った。",
    "雌じしは自分の思いが破れ、その望みを失ったのを見たので、ほかの子じしをとって、これを若い子じしとした。",
    "彼はししのうちに行き来し、若いししとなって、獲物をとることを学び、人を食べた。",
    "彼はその要害を荒し、その町々を滅ぼした。そのほえる声によって、その地とその中に満ちるものとは皆恐れた。",
    "そこで国々の人は彼に対して四方にわなを設け、彼に網を打ちかけ、落し穴で彼を捕えた。",
    "彼らはかぎをもって、これをかごに入れ、これをバビロンの王のもとに連れて行き、これをおりの中に入れて、再びその声をイスラエルの山々に聞えさせないようにした。",
    "あなたの母は水のほとりに移し植えられたぶどう畑のぶどうの木のようで、水が多いために実りがよく、枝がはびこった。",
    "その強い幹は君たる者のつえとなった。それは茂みの中に高くそびえ、多くの枝をつけて高く見えた。",
    "しかしこのぶどうの木は憤りによって抜かれ、地に投げうたれ、東風がそれを枯らし、その実はもぎ取られ、その強い幹は枯れて、火に焼き滅ぼされた。",
    "今これは荒野に、かわいた、水のない地に移し植えられ、",
    "火がその幹から出て、その枝と実とを滅ぼしたので、強い幹で、君たる者のつえとなるべきものはそこにない。これが悲しみの言葉、また悲しみの歌となった。"
  ],
  [
    "第七年の五月十日に、イスラエルの長老たちのある人々が、主に尋ねるためにきて、わたしの前に座した。",
    "時に主の言葉がわたしに臨んだ、",
    "「人の子よ、イスラエルの長老たちに告げて言え。主なる神はこう言われる、あなたがたがわたしのもとに来たのは、わたしに何か尋ねるためであるか。主なる神は言われる、わたしは生きている、わたしはあなたがたの尋ねに答えない。",
    "あなたは彼らをさばこうとするのか。人の子よ、あなたは彼らをさばこうとするのか。それなら彼らの先祖たちのした憎むべき事を彼らに知らせ、",
    "かつ彼らに言え。主なる神はこう言われる、わたしがイスラエルを選び、ヤコブの家の子孫に誓い、エジプトの地でわたし自身を彼らに知らせ彼らに誓って、わたしはあなたがたの神、主であると言った日、",
    "その日にわたしは彼らに誓って、エジプトの地から彼らを導き出し、わたしが彼らのために探り求めた乳と蜜との流れる地、全地の中で最もすばらしい所へ行かせると言った。",
    "わたしは彼らに言った、あなたがたは、おのおのその目を楽しませる憎むべきものを捨てよ。エジプトの偶像をもって、その身を汚すな。わたしはあなたがたの神、主であると。",
    "ところが彼らはわたしにそむき、わたしの言うことを聞こうともしなかった。彼らは、おのおのその目を楽しませた憎むべきものを捨てず、またエジプトの偶像を捨てなかった。それで、わたしはエジプトの地のうちで、わたしの憤りを彼らに注ぎ、わたしの怒りを彼らに漏らそうと思った。",
    "しかしわたしはわたしの名のために行動した。それはエジプトの地から彼らを導き出して、周囲に住んでいた異邦人たちに、わたしのことを知らせ、わたしの名が彼らの目の前に、はずかしめられないためである。",
    "すなわち、わたしはエジプトの地から彼らを導き出して、荒野に連れて行き、",
    "わたしの定めを彼らに授け、わたしのおきてを彼らに示した。これは人がこれを行うことによって生きるものである。",
    "わたしはまた彼らに安息日を与えて、わたしと彼らとの間のしるしとした。これは主なるわたしが彼らを聖別したことを、彼らに知らせるためである。",
    "しかしイスラエルの家は荒野でわたしにそむき、わたしの定めに歩まず、人がそれを行うことによって、生きることのできるわたしのおきてを捨て、大いにわたしの安息日を汚した。そこでわたしは荒野で、わたしの憤りを彼らの上に注ぎ、これを滅ぼそうと思ったが、",
    "わたしはわたしの名のために行動した。それはわたしが彼らを導き出して見せた異邦人の前に、わたしの名が汚されないためである。",
    "ただし、わたしは荒野で彼らに誓い、わたしが彼らに与えた乳と蜜との流れる地、全地の最もすばらしい地に、彼らを導かないと言った。",
    "これは彼らがその心に偶像を慕って、わがおきてを捨て、わが定めに歩まず、わが安息日を汚したからである。",
    "けれどもわたしは彼らを惜しみ見て、彼らを滅ぼさず、荒野で彼らを絶やさなかった。",
    "わたしはまた荒野で彼らの子どもたちに言った、あなたがたの先祖の定めに歩んではならない。そのおきてを守ってはならない。その偶像をもって、あなたがたの身を汚してはならない。",
    "主なるわたしはあなたがたの神である。わが定めに歩み、わがおきてを守ってこれを行い、",
    "わが安息日を聖別せよ。これはわたしとあなたがたとの間のしるしとなって、主なるわたしがあなたがたの神であることを、あなたがたに知らせるためである。",
    "しかしその子どもたちはわたしにそむき、わが定めに歩まず、人がこれを行うことによって、生きることのできるわたしのおきてを守り行わず、わが安息日を汚した。そこでわたしはわが憤りを彼らの上に注ぎ、荒野で彼らに対し、わが怒りを漏らそうと思った。",
    "しかしわたしはわが手を翻して、わが名のために行動した。それはわたしが彼らを導き出して見せた異邦人の前に、わたしの名が汚されないためである。",
    "ただしわたしは荒野で彼らに誓い、わたしは異邦人の間に彼らを散らし、国々の中に彼らをふりまくと言った。",
    "これは彼らがわがおきてを行わず、わが定めを捨て、わが安息日を汚し、彼らの目にその先祖の偶像を慕ったからである。",
    "またわたしは彼らに良くない定めと、それによって生きることのできないおきてとを与え、",
    "そして、彼らのういごに火の中を通らせるその供え物によって、彼らを汚し、彼らを恐れさせた。わたしがこれを行ったのは、わたしが主であることを、彼らに知らせるためである。",
    "それゆえ人の子よ、イスラエルの家に告げて言え。主なる神はこう言われる、あなたがたの先祖はまた、不信の罪を犯してわたしを汚した。",
    "わたしが彼らに与えようと誓った地に、彼らを導き入れた時、彼らはすべての高い丘と、すべての茂った木とを見て、その所で犠牲をささげ、忌むべき供え物をささげ、またこうばしいかおりをその所に上らせ、その所に灌祭を注いだ。",
    "（わたしは彼らに言った、あなたがたが通うその高き所はなんであるか。それでその名は今日までバマととなえられている。）",
    "それゆえ、イスラエルの家に言え。主なる神はこう言われる、あなたがたは、その先祖のおこないに従って、その身を汚し、その憎むべきものを慕うのか。",
    "あなたがたは、その供え物をささげ、その子供に火の中を通らせて、今日まですべての偶像をもって、その身を汚すのである。イスラエルの家よ、わたしは、なおあなたがたに尋ねられるべきであろうか。わたしは生きている。わたしは決してあなたがたに尋ねられるはずはないと、主なる神は言われる。",
    "あなたがたの心にあること、すなわち『われわれは異邦人のようになり、国々のもろもろのやからのようになって、木や石を拝もう』との考えは決して成就しない。",
    "主なる神は言われる、わたしは生きている、わたしは必ず強い手と伸べた腕と注がれた憤りとをもって、あなたがたを治める。",
    "わたしはわが強い手と伸べた腕と注がれた憤りとをもって、あなたがたをもろもろの民の中から導き出し、その散らされた国々から集め、",
    "もろもろの民の荒野に導き入れ、その所で顔と顔とを合わせて、あなたがたをさばく。",
    "すなわち、エジプトの地の荒野で、あなたがたの先祖をさばいたように、わたしはあなたがたをさばくと、主なる神は言われる。",
    "わたしはあなたがたに、むちの下を通らせ、数えてはいらせ、",
    "あなたがたのうちから、従わぬ者と、わたしにそむいた者とを分かち、その寄留した地から、彼らを導き出す。しかし彼らはイスラエルの地に入ることはできない。こうしてあなたがたはわたしが主であることを知るようになる。",
    "それで、イスラエルの家よ、主なる神はこう言われる、あなたがたはわたしに聞かないなら、今も後も、おのおのその偶像に行って仕えるがよい。しかし再び供え物と偶像とをもって、わたしの聖なる名を汚してはならない。",
    "主なる神は言われる、わたしの聖なる山、イスラエルの高い山の上で、イスラエルの全家はその地で、ことごとくわたしに仕える。その所でわたしは喜んで彼らを受けいれ、あなたがたのささげ物と最上の供え物とを、その聖なるささげ物と共に求める。",
    "わたしがあなたがたをもろもろの民の中から導き出し、かつてあなたがたを散らした国々から集める時、こうばしいかおりとして、あなたがたを喜んで受けいれる。そしてわたしは異邦人の前で、あなたがたの中に、わたしの聖なることをあらわす。",
    "こうしてわたしがあなたがたを、イスラエルの地、すなわちあなたがたの先祖たちに与えると誓った地に、はいらせる時、あなたがたはわたしが主であることを知るようになる。",
    "またその所であなたがたは、その身を汚したあなたがたのおこないと、すべてのわざとを思い出し、みずから行ったすべての悪事のために、自分を忌みきらうようになる。",
    "イスラエルの家よ、わたしがあなたがたの悪しきおこないによらず、またその腐れたわざによらず、わたしの名のために、あなたがたを扱う時、あなたがたはわたしが主であることを知るのであると、主なる神は言われる」。",
    "主の言葉がまたわたしに臨んだ、",
    "「人の子よ、顔を南に向け、南に向かって語り、ネゲブの森の地に対して預言せよ。",
    "すなわちネゲブの森に言え、主の言葉を聞け、主なる神はこう言われる、見よ、わたしはあなたのうちに火を燃やす。その火はあなたのうちのすべての青木と、すべての枯れ木を焼き滅ぼし、その燃える炎は消されることがなく、南から北まで、すべての地のおもては、これがために焼ける。",
    "すべて肉なる者は、主なるわたしがこれを焼いたことを見る。その火は消されない」。",
    "そこでわたしは言った、「ああ主なる神よ、彼らはわたしについてこう語っています、『彼はたとえをもって語る者ではないか』と」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、あなたの顔をエルサレムに向け、あなたの言葉を聖所に向けてのべ、イスラエルの地に向かって預言し、",
    "イスラエルの地に言え。主はこう言われる、見よ、わたしはあなたを攻め、わたしのつるぎをさやから抜き、あなたのうちから、正しい者も悪しき者をも断ってしまう。",
    "わたしがあなたのうちから、正しい者も悪しき者をも断つゆえに、わたしのつるぎはさやから抜け出て、南から北までのすべての肉なる者を攻める。",
    "すべて肉なる者は、主なるわたしが、そのつるぎをさやから抜き放ったことを知る。このつるぎは再びさやに納められない。",
    "それゆえ、人の子よ、嘆け、心砕けるまでに嘆き、彼らの目の前でいたく嘆け。",
    "人があなたに向かって、『なぜ嘆くのか』と言うなら、『この知らせのためである。それが来れば人の心はみな溶け、手はみななえ、霊はみな弱り、ひざはみな水のようになる。見よ、それは来る、必ず成就する』と言え」と主なる神は言われる。",
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、預言して言え、主はこう言われる、つるぎがある、とぎ、かつ、みがいたつるぎがある。",
    "殺すためにといであり、いなずまのようにきらめくためにみがいてある。わたしたちは喜ぶことができるか。わが子よ、あなたはつえと、すべて木で作ったものとを軽んじた。",
    "このつるぎは手にとるために、とがれ、殺す者の手に渡すために、とがれみがかれるのである。",
    "人の子よ、叫び嘆け、このことはわが民に臨み、イスラエルのすべての君たちに臨むからである。彼らはわが民と共につるぎにわたされる。それゆえ、あなたのももを打て。",
    "これはためしにすることではない。もしあなたが、つえをあざけったら、どういうことになろうか」と主なる神は言われる。",
    "「それゆえ、人の子よ、あなたは預言し、手を打ちならせ。つるぎを二度も三度も臨ませよ。これは人を殺すつるぎ、大いに殺すつるぎであって、彼らを囲むものである。",
    "これがために彼らの心は溶け、多くの者がすべての門に倒れる。わたしはひらめくつるぎを彼らに送る。ああ、これはいなずまのようになり、人を殺すためにみがかれている。",
    "あなたの刃の向かうところで、右に左になぎ倒せ。",
    "わたしもまた、わたしの手を打ちならし、わたしの怒りをしずめると、主なるわたしは言った」。",
    "主の言葉がまたわたしに臨んだ、",
    "「人の子よ、バビロンの王のつるぎが来るために、二つの道を備えよ。この二つの道は一つの国から出ている。あなたは道しるべを作り、これを町に向かう道のはじめに置け。",
    "あなたはまたアンモンの人々のラバと、ユダと、堅固な城の町エルサレムとにつるぎの来る道を設けよ。",
    "バビロンの王は道の分れ目、二つの道のはじめに立って占いをし、矢をふり、テラピムに問い、肝を見る。",
    "彼の右にエルサレムのために占いが出る。すなわち口を開いて叫び、声をあげ、ときを作り、門に向かって城くずしを設け、塁を築き、雲悌を建てよと言う。",
    "しかしこれは彼らの目には偽りの占いと思われ、彼らは堅き誓いをなした。しかし彼は、彼らを捕えることによって、罪を思い出させる。",
    "それゆえ、主なる神はこう言われる、あなたがたの罪は覚えられ、その反逆は現れ、その罪はすべてのわざに現れる。このようにあなたがたは、すでに覚えられているから、彼らの手に捕えられる。",
    "汚れた悪人であるイスラエルの君よ、あなたの終りの刑罰の時であるその日が来る。",
    "主なる神はこう言われる、かぶり物を脱ぎ、冠を取り離せ。すべてのものは、そのままには残らない。卑しい者は高くされ、高い者は卑しくされる。",
    "ああ破滅、破滅、破滅、わたしはこれをこさせる。わたしが与える権威をもつ者が来る時まで、その跡形さえも残らない。",
    "人の子よ、預言して言え。主なる神はアンモンの人々と、そのあざけりについて、こう言われる、つるぎがある。このつるぎは殺すために抜かれ、いなずまのようにひかりきらめくようにとがれている。",
    "彼らがあなたに偽りの幻を示し、偽りを占ったゆえ、これは殺さるべき悪しき者の首の上に置かれる。彼らの終りの刑罰の時であるその日がきている。",
    "これをさやに納めよ、わたしはあなたの造られた所、あなたの生れた地であなたをさばく。",
    "わたしの怒りをあなたに注ぎ、わたしの憤りの火をあなたに向けて燃やし、滅ぼすことに巧みな残忍な人の手にあなたを渡す。",
    "あなたは火のための、たきぎとなり、あなたの血は国の中に流され、覚えられることはない、主なるわたしが言う」。"
  ],
  [
    "また主の言葉がわたしに臨んで言った、",
    "「人の子よ、あなたはさばくのか。血を流すこの町をさばくのか。それならこの町にそのもろもろの憎むべき事を示して、",
    "言え。主なる神はこう言われる、自分のうちに血を流して、その刑罰の時をまねき、偶像を造ってその身を汚す町よ、",
    "あなたはその流した血によって罪を得、その造った偶像によって汚れ、あなたの日を近づかせ、あなたの年の定めの時はきた。それゆえわたしはあなたをもろもろの国民のあざけりとなし、万国の物笑いとする。",
    "あなたに近い者も、遠い者も、汚れと、混乱に満ちているあなたをあざける。",
    "見よ、あなたのうちのイスラエルの君たちは、おのおのその力にしたがって、血を流そうとしている。",
    "父母はあなたのうちで卑しめられ、寄留者はあなたのうちで虐待をうけ、みなしごと、やもめとはあなたのうちで悩まされている。",
    "あなたはわたしの聖なるものを卑しめ、わたしの安息日を汚した。",
    "人をののしって血を流そうとする者は、あなたのうちにおり、人々はあなたのうちで、山の上で食事をし、あなたのうちで、みだらなおこないをし、",
    "あなたのうちで、父の裸を現し、あなたのうちで、汚れのうちにある女を犯す。",
    "またあなたのうちに、その隣の妻と憎むべき事を行う者があり、淫行をもって、その嫁を汚す者があり、自分の父の娘である自分の姉妹を犯す者があり、",
    "また血を流そうとして、あなたのうちで、まいないを取る者がある。あなたは利息と高利とを取り、しえたげによって、あなたの隣り人のものをかすめ、そしてわたしを忘れてしまったと、主なる神は言われる。",
    "それゆえ見よ、あなたが得た不正の利の事、およびあなたのうちにある流血の事に対して、わたしは手を打ちならす。",
    "わたしがあなたを攻める日には、あなたの勇気は、これに耐え得ようか。またあなたの手は強くあり得ようか。主なるわたしはこれを宣言し、これをなす。",
    "わたしはあなたを、もろもろの国民のうちに散らし、国々の間にまき、そしてあなたから汚れを除く。",
    "わたしはあなたによって、もろもろの国民の前に汚される。そしてあなたはわたしが主であることを知る」。",
    "主の言葉がまたわたしに臨んだ、",
    "「人の子よ、イスラエルの家はわたしに対して、かなかすとなった。彼らはすべて炉の中の銀、青銅、すず、鉄、鉛のかなかすとなった。",
    "それゆえ、主なる神はこう言われる、あなたがたは皆かなかすとなったゆえ、見よ、わたしはあなたがたをエルサレムの中に集める。",
    "人が銀、青銅、鉄、鉛、すずなどを炉の中に集め、これに火を吹きかけて溶かすように、わたしは怒りと憤りとをもって、あなたがたを集め入れて溶かす。",
    "すなわち、わたしはあなたがたを集め、わたしの怒りの火を、あなたがたに吹きかける。あなたがたはその中で溶ける。",
    "銀が炉の中で溶けるように、あなたがたもその中で溶ける。そしてあなたがたは主なるわたしが、あなたがたの上に、わたしの怒りを注いだことを知るようになる」。",
    "主の言葉がまたわたしに臨んだ、",
    "「人の子よ、これに言え、あなたは怒りの日に清められず、また雨の降らない地である。",
    "その中の君たちは、獲物を裂くほえるししのような者で、彼らは人々を滅ぼし、宝と尊い物とを取り、そのうちに、やもめの数をふやす。",
    "その祭司たちはわが律法を犯し、聖なる物を汚した。彼らは聖なる物と汚れた物とを区別せず、清くない物と清い物との違いを教えず、わが安息日を無視し、こうしてわたしは彼らの間に汚されている。",
    "その中にいる君たちは、獲物を裂くおおかみのようで、血を流し、不正の利を得るために人々を滅ぼす。",
    "その預言者たちは、水しっくいでこれを塗り、偽りの幻を見、彼らに偽りを占い、主が語らないのに『主なる神はこう言われる』と言う。",
    "国の民はしえたげを行い、奪うことをなし、乏しい者と貧しい者とをかすめ、不法に他国人をしえたぐ。",
    "わたしは、国のために石がきを築き、わたしの前にあって、破れ口に立ち、わたしにこれを滅ぼさせないようにする者を、彼らのうちに尋ねたが得られなかった。",
    "それゆえ、わたしはわが怒りを彼らの上に注ぎ、わが憤りの火をもって彼らを滅ぼし、彼らのおこないを、そのこうべに報いたと、主なる神は言われる」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、ここにふたりの女があった。ひとりの母の娘である。",
    "彼らはエジプトで淫行をした。彼らは若い時に淫行をした。すなわちその所で彼らの胸は押され、その処女の乳ぶさはいじられた。",
    "彼らの名は姉はアホラ、妹はアホリバである。彼らはわたしのものとなって、むすこ娘たちを産んだ。その本名はアホラはサマリヤ、アホリバはエルサレムである。",
    "アホラはわたしのものである間に淫行をなし、その恋人なるアッスリヤびとにこがれた。",
    "すなわち紫の衣をきた軍人、長官、司令官、すべて好ましい若者、馬に乗る者たちである。",
    "彼女は彼らに淫行を供えた。彼らはすべてアッスリヤのえり抜きの人々である。彼女はまた、そのこがれたすべての者のもろもろの偶像をもって、おのれを汚した。",
    "彼女はエジプトの日からおこなっていた、その淫行を捨てなかった。それは彼女の若い時に、彼らが彼女と寝、その処女の乳ぶさをいじり、その情欲を彼女の上に注いだからである。",
    "それゆえ、わたしは彼女をその恋人の手に渡し、そのこがれたアッスリヤの人々の手に渡した。",
    "彼らは彼女の裸を現し、そのむすこ娘たちを奪い、つるぎをもって彼女を殺した。こうして彼女に対するさばきが行われたとき、彼女は女たちの間の語り草となった。",
    "その妹アホリバはこれを見て、姉よりも情欲をほしいままにし、姉の淫行よりも多く淫行をなし、",
    "アッスリヤの人々に恋こがれた。長官、司令官、盛装した軍人、馬に乗る者たちで、すべて好ましい若者たちである。",
    "わたしは彼女が身を汚したのを見た。彼らは共に一つの道をたどったが、",
    "彼女はさらにその淫行を続け、壁に描いた人々を見た。すなわち朱で描いたカルデヤびとの像で、",
    "腰には帯を結び、頭にはたれさがったずきんをいただいていた。これらはみな官吏のような姿で、その生れた国カルデヤのバビロン人に似ていた。",
    "彼女はこれらを見て、これに恋こがれ、使者をカルデヤの彼らのもとに送った。",
    "そこでバビロンの人々は彼女のもとに来て、恋の床につき、情欲をもって彼女を汚したが、彼女は彼らに汚されるにおよんで、その心は彼らから離れた。",
    "彼女がその淫行を公然と続け、その裸をさらしたので、わたしの心は彼女から離れた。これはあたかもわたしの心が、彼女の姉から離れたと同様である。",
    "しかし彼女はなおエジプトの地で姦淫をしたその若き日を覚えて、その淫行を続け、",
    "その情夫たちに恋こがれた。その人の肉は、ろばの肉のごとく、その精は馬の精のようであった。",
    "このようにあなたは、かのエジプトびとが、あなたの胸に手をつけ、あなたの若い乳ぶさをおさえた時の、若い時の淫行を慕っている」。",
    "それゆえ、アホリバよ、主なる神はこう言われる、「見よ、わたしは、あなたの心がすでに離れたあなたの恋人らを起して、あなたを攻めさせ、彼らに四方から来てあなたを攻めさせる。",
    "すなわちバビロンの人々およびカルデヤのすべての人々、ペコデ、ショア、コア、アッスリヤのすべての人々、好ましい若者、長官、司令官、官吏、軍人など、すべて馬に乗る者たちである。",
    "彼らは戦車、貨車、および多くの民を率いて、北からあなたに攻めて来る。大盾、小盾、かぶとを備えて、四方からあなたに攻めかかる。わたしが彼らにさばきをゆだねるゆえ、彼らは、そのおきてに従って、あなたをさばく。",
    "わたしはあなたに向かってわたしの憤りを起すゆえ、彼らは怒りをもってあなたを扱い、あなたの鼻と耳とを切り落し、そして残りの者はつるぎに倒れる。彼らはあなたのむすこ娘たちを奪い、生き残った者を火で焼く。",
    "彼らはまたあなたの衣服をはぎ取り、あなたの美しい飾りを取り去る。",
    "こうしてわたしはあなたの淫乱と、エジプトの地から持って来た淫行とを取り除き、重ねてあなたの目を、エジプトびとに向けて上げさせず、彼らの事を思わないようにする。",
    "主なる神はこう言われる、見よ、わたしはあなたの憎む者の手、あなたの心の離れた者の手にあなたを渡す。",
    "彼らは憎しみをもってあなたを扱い、あなたの所得をことごとく取り去り、あなたを赤はだかにし、あなたの淫行の裸を現す。あなたの淫乱と淫行とのゆえに、",
    "すなわち、あなたが異邦人を慕って姦淫を行い、彼らの偶像をもって身を汚したゆえに、これらのことがあなたに臨むのだ。",
    "あなたはその姉の道を歩んだので、わたしも彼女の杯をあなたにわたす。",
    "主なる神はこう言われる、あなたは姉の深い、大きな杯を飲み、笑い物となり、あざけりとなる、この杯にはそれらが多くこもっている。",
    "あなたは酔いと憂いとに満たされる。驚きと滅びの杯、これがあなたの姉サマリヤの杯である。",
    "あなたはこれを飲みこれをかたむけ、あなたの髪の毛をひきむしり、あなたの乳ぶさをかきさく。わたしがこれを言うと、主なる神は言われる。",
    "それゆえ、主なる神はこう言われる、あなたはわたしを忘れ、わたしをあなたのうしろに捨て去ったゆえ、あなたは自分の淫乱と淫行との罪を負わねばならぬ」。",
    "主はわたしに言われた、「人の子よ、あなたはアホラとアホリバをさばくのか。それならば彼らにその憎むべき事を告げよ。",
    "彼らは姦淫を行い、血が彼らの手の上にある。彼らはその偶像と姦淫を行い、またわたしに産んだ子らを、食物のために彼らにささげた。",
    "さらに彼らは、わたしに対してこのようにした。すなわち、彼らは同じ日にわたしの聖所を汚し、わたしの安息日を犯した。",
    "彼らはその子らを、偶像にささげるためにほふった同じ日に、わたしの聖所にきて、これを汚した。見よ、彼らがわたしの家の中でしたことはこれである。",
    "さらに彼らは使者をやって、遠くから来るように人々を招いた。見よ、彼らはきた。あなたは、この人々のために身を洗い、目を描き、飾り物を身につけ、",
    "尊い床に座し、食卓をその前に設け、わたしの香と、わたしの油とを、その上に供えた。",
    "こうして、のんきな群衆の声は彼女と共にあり、また、荒野から連れて来た通りがかりの酔いどれも、彼らと共にいた。彼らは女たちの手に腕輪をはめさせ、頭に美しい冠をいただかせた。",
    "そこでわたしは言った、彼女と姦淫を行う時、人々は姦淫を犯さないであろうか。",
    "人が遊女の所にはいるように、彼らは彼女の所にはいった。こうして彼らは姦淫を行うために、アホラおよびアホリバの所にはいった。",
    "しかし正しい人々は淫婦のさばきと、血を流した女のさばきとをもって、彼らをさばく。それは彼らが淫婦であって、その手に血があるからである」。",
    "主なる神はこう言われる、「わたしは軍隊を彼らに向かって攻め上らせ、彼らを恐れと略奪とに渡す。",
    "軍隊は彼らを石で打ち、つるぎで切り、そのむすこ娘たちを殺し、火でその家を焼く。",
    "こうしてわたしはこの地に淫乱を絶やす。すべての女はみずからいましめて、あなたがたがしたような淫乱を行わない。",
    "あなたがたの淫乱の報いは、あなたがたの上にくだり、あなたがたはその偶像礼拝の罪を負い、そしてわたしが主なる神であることを知るようになる」。"
  ],
  [
    "第九年の十月十日に、主の言葉がわたしに臨んだ、",
    "「人の子よ、あなたはこの日すなわち今日の名を書きしるせ。バビロンの王は、この日エルサレムを包囲した。",
    "あなたはこの反逆の家にたとえを語って言え。主なる神はこう言われる、かますをすえ、これをすえて、水をくみ入れよ。",
    "その中に肉の切れを入れよ、すべて良い肉の切れ、すなわち、ももと肩の肉をこれに入れよ。良い骨をこれに満たせ。",
    "羊の最も良いものを取れ。かまの下にまきを積み、その肉を煮たぎらせ、またその中の骨を煮よ。",
    "それゆえ、主なる神はこう言われる、わざわいなるかな、流血の町、さびているかま。そのさびはこれを離れない。肉をひとつびとつ無差別に取り出せ。",
    "その流した血はまだその中にある。彼女はこれを裸岩の上に流し、土でこれをおおうために、地面には注がなかった。",
    "これは、わたしの怒りをつのらせ、あだを返すために、その流した血がおおわれないように、裸岩の上に流したのである。",
    "それゆえ、主なる神はこう言われる、わざわいなるかな、流血の町。わたしもまた、まきをさらに積み重ねる。",
    "まきを積み重ね、火を燃やし、肉をよく煮て、煮つくし、骨を焼け。",
    "そしてかまを熱くするため、それをからにして炭火の上に置き、その銅を焼いて、汚れをその中に溶かし、そのさびを去れ。",
    "しかしわたしのほねおりは、むだであった。その多くのさびは火によって消えない。",
    "そのさびとは、あなたの不潔な淫行である。わたしはあなたを清めようとしたが、あなたはあなたの不潔から清められようとしないから、わたしの怒りをあなたに漏らし尽すまでは、あなたは汚れから清まることはない。",
    "主なるわたしはこれを言った。そしてこれは必ず成る。わたしはこれをなす。わたしはやめない、惜しまない、悔いない。あなたのおこないにより、あなたのわざによって、あなたをさばくと、主なる神は言われる」。",
    "また主の言葉がわたしに臨んだ、",
    "「人の子よ、見よ、わたしは、にわかにあなたの目の喜ぶ者を取り去る。嘆いてはならない。泣いてはならない。涙を流してはならない。",
    "声をたてずに嘆け。死人のために嘆き悲しむな。ずきんをかぶり、足にくつをはけ。口をおおうな。嘆きのパンを食べるな」。",
    "朝のうちに、わたしは人々に語ったが、夕べには、わたしの妻は死んだ。翌朝わたしは命じられたようにした。",
    "人々はわたしに言った、「あなたがするこの事は、われわれになんの関係があるのか、それをわれわれに告げてはくれまいか」。",
    "わたしは彼らに言った、「主の言葉がわたしに臨んだ、",
    "『イスラエルの家に言え、主なる神はこう言われる、見よ、わたしはあなたがたの力の誇、目の喜び、心の望みであるわが聖所を汚す。あなたがたが残すむすこ娘たちは、つるぎに倒れる。",
    "あなたがたもわたしがしたようにし、口をおおわず、嘆きのパンを食べず、",
    "頭にずきんをかぶり、足にくつをはき、嘆かず、泣かず、その罪の中にやせ衰えて、互にうめくようになる。",
    "このようにエゼキエルはあなたがたのためにしるしとなる。彼がしたようにあなたがたもせよ。この事が成る時、あなたがたはわたしが主なる神であることを知るようになる』。",
    "人の子よ、わたしが、彼らのとりで、彼らの喜びと栄え、彼らの目の喜びであり、その心の望みであるもの、また彼らのむすこ娘たちを取り去る日、",
    "その日に難をのがれて来る者が、あなたのもとにきて、あなたに事を告げる。",
    "その日あなたは、そののがれてきた者に向かって口を開き、語り、もはや沈黙しない。こうしてあなたは彼らのためにしるしとなり、彼らはわたしが主であることを知る」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、あなたの顔をアンモンの人々に向け、これに向かって預言し、",
    "アンモンの人々に言え。主なる神の言葉を聞け。主なる神はこう言われる、あなたはわが聖所の汚された時、またイスラエルの地の荒された時、またユダの家が捕え移された時、ああ、それはよい気味であると言った。",
    "それゆえ、わたしはあなたを、東の人々に渡して彼らの所有とする。彼らはあなたのうちに陣営を設け、あなたのうちに住居を造り、あなたのくだものを食べ、あなたの乳を飲む。",
    "わたしはラバを、らくだを飼う所とし、アンモンびとの町々を、羊の伏す所とする。そしてあなたがたは、わたしが主であることを知るようになる。",
    "主なる神はこう言われる、あなたはイスラエルの地に向かって手をうち、足を踏み、心に悪意を満たして喜んだ。",
    "それゆえ、見よ、わたしはわが手をあなたに向けて伸べ、あなたを、もろもろの国民に渡して略奪にあわせ、あなたを、もろもろの民の中から断ち、諸国の中から滅ぼし絶やす。そしてあなたは、わたしが主であることを知るようになる。",
    "主なる神はわたしにこう言われる、モアブは言った、見よ、ユダの家は、他のすべての国民と同様であると。",
    "それゆえ、わたしはモアブの境界の町々、すなわち国の栄えであるベテエシモテ、バアルメオン、キリアタイムの横腹を開き、",
    "これをアンモンの人々と共に、東方の人々に与えて、その所有とし、モアブの人々をもろもろの国民の中に記憶させない。",
    "わたしはモアブの上にさばきを行う。そのとき、彼らはわたしが主であることを知る。",
    "主なる神はこう言われる、エドムは恨みをふくんでユダの家に敵対し、これに恨みを返して、はなはだしく罪を犯した。",
    "それゆえ、主なる神はこう言われる、わたしはエドムの上に手を伸べて、その中から人と獣とを断ち、これを荒れ地とする。テマンからデダンまで人々はつるぎに倒れる。",
    "わたしはわが民イスラエルの手をもって、エドムにわがあだを報いる。彼らがわが怒り、わが憤りに従ってエドムに行う時、エドムの人々は、わたしがあだを返すことを知るようになると、主なる神は言われる。",
    "主なる神はこう言われる、ペリシテびとは恨みをふくんで行動し、心に悪意をもってあだを返し、深い敵意をもって、滅ぼすことをした。",
    "それゆえ、主なる神はこう言われる、見よ、わたしは手をペリシテびとの上に伸べ、ケレテびとを断ち、海べの残りの者を滅ぼす。",
    "わたしは怒りに満ちた懲罰をもって、大いなる復讐を彼らになす。わたしが彼らにあだを返す時、彼らはわたしが主であることを知るようになる」。"
  ],
  [
    "第十一年の第一日に主の言葉がわたしに臨んだ、",
    "「人の子よ、ツロはエルサレムについて言った、『ああ、それはよい気味である。もろもろの民の門は破れて、わたしに開かれた。わたしは豊かになり、彼は破れはてた』と。",
    "それゆえ、主なる神はこう言われる、ツロよ、わたしはあなたを攻め、海がその波を起すように、わたしは多くの国民を、あなたに攻めこさせる。",
    "彼らはツロの城壁をこわし、そのやぐらを倒す。わたしはその土を払い去って、裸の岩にする。",
    "ツロは海の中にあって、網をはる場所になる。これはわたしが言ったのであると、主なる神は言われる。ツロは、もろもろの民にかすめられ、",
    "その本土におる娘たちは、つるぎで殺される。そして彼らは、わたしが主であることを知るようになる。",
    "主なる神はこう言われる、見よ、わたしは王の王なるバビロンの王ネブカデレザルに、馬、戦車、騎兵、および多くの軍勢をひきいて、北からツロに攻めこさせる。",
    "彼は本土におるあなたの娘たちを、つるぎで殺し、あなたに向かって雲悌を建て、塁を築き、盾を備え、",
    "城くずしをあなたの城壁に向け、おのであなたのやぐらを打ち砕く。",
    "その多くの馬の土煙は、あなたをおおう。人が破れた町にはいるように、彼があなたの門にはいる時、騎兵と貨車と戦車の響きによって、あなたの石がきはゆるぐ。",
    "彼はその馬のひずめで、あなたのすべてのちまたを踏みあらし、つるぎであなたの民を殺す。あなたの力強い柱は地に倒れる。",
    "彼らはあなたの財宝を奪い、商品をかすめ、城壁をくずし、楽しい家をこわし、石と木と土とを水の中に投げ込む。",
    "わたしはあなたの歌の声をとどめる。琴の音はもはや聞えなくなる。",
    "わたしはあなたを裸の岩にする。あなたは網を張る場所となり、再び建てられることはない。主なるわたしがこれを言ったと、主なる神は言われる。",
    "主なる神はツロにこう言われる、海沿いの国々はあなたの倒れる響き、手負いのうめき、あなたのうちの殺人のゆえに、身震いしないであろうか。",
    "その時、海の君たちは皆その位からおり、朝服を脱ぎ、縫い取りの衣服を取り去り、恐れを身にまとい、地に座して、いたく恐れ、あなたの事を驚き、",
    "あなたのために悲しみの歌をのべて言う、『あなたは海にあって、強い誉ある町、本土に恐れを与えていたあなたも、その住民も、海から消え去った。",
    "島々はあなたの倒れる日に身震いする。海の島々はあなたの去り行くことを見て驚く』。",
    "主なる神はこう言われる、わたしはあなたを、荒れた町となし、住む者のない町のようにし、淵をあなたに向かってわきあがらせ、大水にあなたをおおわせる時、",
    "あなたを穴に下る者どもと共に、昔の民の所に下し、穴に下る者と共に下の国に、昔のままの荒れ跡の中に、あなたを住ませる。それゆえ、あなたは人の住む所とならず、また生ある者の地に所を得ない。",
    "わたしはあなたの終りを、恐るべきものとする。あなたは無に帰する。あなたを尋ねる人があっても、永久に見いださないと、主なる神は言われる」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、ツロのために悲しみの歌をのべ、",
    "海の入口に住んで、多くの海沿いの国々の民の商人であるツロに対して言え、主なる神はこう言われる、ツロよ、あなたは言った、『わたしの美は完全である』と。",
    "あなたの境は海の中にあり、あなたの建設者はあなたの美を完全にした。",
    "人々はセニルのもみの木であなたのために船板を造り、レバノンから香柏をとって、あなたのために帆柱を造り、",
    "バシャンのかしの木で、あなたのためにかいを造り、クプロの島から来る松の木に象牙をはめて、あなたのために甲板を造った。",
    "あなたの帆はエジプトから来るあや布であって、あなたの旗に用いられ、あなたのおおいはエリシャの海岸から来る青と紫の布である。",
    "あなたのこぎ手は、シドンとアルワデの住民、あなたのかじとりは、あなたのうちにいる熟練なゼメルの人々である。",
    "ゲバルの老人たち、およびその熟練な人々は、あなたのうちにいて漏りを繕い、海のすべての船およびその船員らはあなたのうちにいて、あなたの商品を交易する。",
    "ペルシャ人、ルデびと、プテびとはあなたの軍に加わって、あなたの戦士となる。彼らはあなたのうちに、盾とかぶとを掛け、あなたに輝きをそえた。",
    "アルワデとヘレクの人々は、あなたの周囲の城壁の上にあり、ガマデの人々は、あなたのやぐらの中にあり、彼らは、あなたの周囲の城壁にその盾を掛けて、あなたの美観を全うした。",
    "あなたはそのすべての貨物に富むゆえに、タルシシはあなたと交易をなし、銀、鉄、すず、鉛をあなたの商品と交換した。",
    "ヤワン、トバル、およびメセクはあなたと取引し、彼らは人身と青銅の器とを、あなたの商品と交換した。",
    "ベテ・トガルマは馬、軍馬、および騾馬をあなたの商品と交換した。",
    "ローヅ島の人々はあなたと取引し、多くの海沿いの国々は、あなたの市場となり、象牙と黒たんとを、みつぎとしてあなたに持ってきた。",
    "あなたの製品が多いので、エドムはあなたと商売し、彼らは赤玉、紫、縫い取りの布、細布、さんご、めのうをもって、あなたの商品と交換した。",
    "ユダとイスラエルの地は、あなたと取引し、麦、オリブ、いちじく、蜜、油、および乳香をもって、あなたの商品と交換した。",
    "あなたの製品が多く、あなたの富が多いので、ダマスコはあなたと取引し、ヘルボンの酒と、さらした羊毛と、",
    "ウザルの酒をもって、あなたの商品と交換し、銑鉄、肉桂、菖蒲をもって、あなたの商品と交易した。",
    "デダンは乗物の鞍敷をもって、あなたと取引した。",
    "アラビヤびと、およびケダルのすべての君たちは小羊、雄羊、やぎをもって、あなたと取引し、これらの物をあなたと交易した。",
    "シバとラアマの商人は、あなたと取引し、もろもろの尊い香料と、もろもろの宝石と金とをもって、あなたの商品と交換した。",
    "ハラン、カンネ、エデン、アッスリヤ、キルマデはあなたと取引した。",
    "彼らは、はなやかな衣服と、青く縫い取りした布と、ひもで結んで、じょうぶにした敷物などをもって、あなたと取引した。",
    "タルシシの船はあなたの商品を運んでまわった。あなたは海の中にいて満ち足り、いたく栄えた。",
    "あなたのこぎ手らはあなたを大海の中に進め、海の中で東風があなたの船を破った。",
    "あなたの財宝、あなたの貨物、あなたの商品、あなたの船員、あなたのかじ取り、あなたの漏りを繕う者、あなたの商品を商う者、あなたの中にいるすべての軍人、あなたの中にいるすべての仲間は皆、あなたの破滅の日に海の中に沈む。",
    "あなたのかじ取りの叫び声に、近郷は震い、",
    "すべてかいをとる者は船からくだる。船員および海のすべてのかじ取りは海べに立ち、",
    "あなたのために声をあげて泣き、はげしく叫び、ちりをこうべにかぶり、灰の中にまろび、",
    "あなたのために髪をそり、荒布をまとい、あなたのために心を痛めて泣き、はげしく嘆く。",
    "彼らは悲しんで、あなたのために悲しみの歌をのべ、あなたを弔って言う、『だれかツロのように海の中で滅びたものがあるか。",
    "あなたの商品が海を越えてきた時、あなたは多くの民を飽かせ、あなたの多くの財宝と商品とをもって、地の王たちを富ませた。",
    "今あなたは海で破船し、深い水に沈み、あなたの商品と、あなたのすべての船員とは、あなたと共に沈んだ。",
    "海沿いの国々に住む者は皆あなたについて驚き、その王たちは大いに恐れてその顔を震わす。",
    "もろもろの民の中の商人らはあなたをあざける。あなたは恐るべき終りを遂げ、永遠にうせはてる』」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、ツロの君に言え、主なる神はこう言われる、あなたは心に高ぶって言う、『わたしは神である、神々の座にすわって、海の中にいる』と。しかし、あなたは自分を神のように賢いと思っても、人であって、神ではない。",
    "見よ、あなたはダニエルよりも賢く、すべての秘密もあなたには隠れていない。",
    "あなたは知恵と悟りとによって富を得、金銀を倉にたくわえた。",
    "あなたは大いなる貿易の知恵によってあなたの富を増し、その富によってあなたの心は高ぶった。",
    "それゆえ、主なる神はこう言われる、あなたは自分を神のように賢いと思っているゆえ、",
    "見よ、わたしは、もろもろの国民の最も恐れている異邦人をあなたに攻めこさせる。彼らはつるぎを抜いて、あなたが知恵をもって得た麗しいものに向かい、あなたの輝きを汚し、",
    "あなたを穴に投げ入れる。あなたは海の中で殺された者のような死を遂げる。",
    "それでもなおあなたは、『自分は神である』と、あなたを殺す人々の前で言うことができるか。あなたは自分を傷つける者の手にかかっては、人であって、神ではないではないか。",
    "あなたは異邦人の手によって割礼を受けない者の死を遂げる。これはわたしが言うのであると、主なる神は言われる」。",
    "また主の言葉がわたしに臨んだ、",
    "「人の子よ、ツロの王のために悲しみの歌をのべて、これに言え。主なる神はこう言われる、あなたは知恵に満ち、美のきわみである完全な印である。",
    "あなたは神の園エデンにあって、もろもろの宝石が、あなたをおおっていた。すなわち赤めのう、黄玉、青玉、貴かんらん石、緑柱石、縞めのう、サファイヤ、ざくろ石、エメラルド。そしてあなたの象眼も彫刻も金でなされた。これらはあなたの造られた日に、あなたのために備えられた。",
    "わたしはあなたを油そそがれた守護のケルブと一緒に置いた。あなたは神の聖なる山にいて、火の石の間を歩いた。",
    "あなたは造られた日から、あなたの中に悪が見いだされた日まではそのおこないが完全であった。",
    "あなたの商売が盛んになると、あなたの中に暴虐が満ちて、あなたは罪を犯した。それゆえ、わたしはあなたを神の山から汚れたものとして投げ出し、守護のケルブはあなたを火の石の間から追い出した。",
    "あなたは自分の美しさのために心高ぶり、その輝きのために自分の知恵を汚したゆえに、わたしはあなたを地に投げうち、王たちの前に置いて見せ物とした。",
    "あなたは不正な交易をして犯した多くの罪によってあなたの聖所を汚したゆえ、わたしはあなたの中から火を出してあなたを焼き、あなたを見るすべての者の前であなたを地の上の灰とした。",
    "もろもろの民のうちであなたを知る者は皆あなたについて驚く。あなたは恐るべき終りを遂げ、永遠にうせはてる」。",
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、あなたの顔をシドンに向け、これに向かって預言して、",
    "言え。主なる神はこう言われる、シドンよ、見よ、わたしはあなたの敵となる、わたしはあなたのうちで栄えをあらわす。わたしがシドンのうちにさばきをおこない、そのうちにわたしの聖なることをあらわす時、彼らはわたしが主であることを知る。",
    "わたしは疫病をこれに送り、そのちまたに流血を送る。その四方からこれに臨むつるぎによって殺される者がその中に倒れる時、彼らはわたしが主であることを知る。",
    "イスラエルの家には、もはや刺すいばらはなく、これを卑しめたその周囲の人々のうちには、苦しめるとげもなくなる。こうして彼らはわたしが主であることを知るようになる。",
    "主なる神はこう言われる、わたしがイスラエルの家の者を、その散らされたもろもろの民の中から集め、もろもろの国民の目の前で、彼らにわたしの聖なることをあらわす時、彼らはわたしが、わがしもべヤコブに与えた地に住むようになる。",
    "彼らはそこに安らかに住み、家を建て、またぶどう畑を作る。かつて彼らを卑しめたすべての隣り人たちに対して、わたしがさばきを行う時、彼らは安らかに住む。こうして彼らは、わたしが彼らの神、主であることを知る」。"
  ],
  [
    "第十年の十月十二日に、主の言葉がわたしに臨んだ、",
    "「人の子よ、あなたの顔をエジプトの王パロに向け、彼とエジプト全国に対して預言し、",
    "語って言え。主なる神はこう言われる、エジプトの王パロよ、見よ、わたしはあなたの敵となる。あなたはその川の中に伏す大いなる龍で、『ナイル川はわたしのもの、わたしがこれを造った』と言う。",
    "わたしは、かぎをあなたのあごにかけ、あなたの川の魚を、あなたのうろこにつかせ、あなたと、あなたのうろこについているもろもろの魚を、あなたの川から引きあげ、",
    "あなたとあなたの川のもろもろの魚を、荒野に投げ捨てる。あなたは野の面に倒れ、あなたを取り集める者も、葬る者もない。わたしはあなたを地の獣と空の鳥のえじきとして与える。",
    "そしてエジプトのすべての住民はわたしが主であることを知る。あなたはイスラエルの家に対して葦のつえであった。",
    "彼らがあなたを手にとる時、あなたは折れ、彼らの肩はことごとく裂ける。彼らがまたあなたに寄りかかる時、あなたは破れ、彼らの腰をことごとく震えさせる。",
    "それゆえ、主なる神はこう言われる、見よ、わたしはつるぎをあなたに持ってきて、人と獣とをあなたのうちから断つ。",
    "エジプトの地は荒れて、むなしくなる。そして彼はわたしが主であることを知る。あなたは『ナイル川はわたしのもの、わたしがこれを造った』と言っているゆえに、",
    "見よ、わたしはあなたとあなたの川々の敵となって、エジプトの地をミグドルからスエネまで、エチオピヤの境に至るまで、ことごとく荒し、むなしくする。",
    "人の足はこれを渡らず、獣の足もこれを渡らない。四十年の間、ここに住む者はない。",
    "わたしはエジプトの地を荒して、荒れた国々の中に置き、その町々は荒れて、四十年のあいだ荒れた町々の中にある。わたしはエジプトびとを、もろもろの国民の中に散らし、もろもろの国の中に散らす。",
    "主なる神はこう言われる、四十年の後、わたしはエジプトびとを、その散らされたもろもろの民の中から集める。",
    "すなわちエジプトの運命をもとに返し、彼らをその生れた地であるパテロスの地に帰らせる。その所で彼らは卑しい国となる。",
    "これはもろもろの国よりも卑しくなり、再びもろもろの国民の上に出ることができない。わたしは彼らを小さくするゆえ、再びもろもろの国民を治めることはない。",
    "これはイスラエルが助けを求める時、その罪を思い出して、再びイスラエルの家の頼みとはならない。こうして彼らは、わたしが主なる神であることを知る」。",
    "第二十七年の一月一日に、主の言葉がわたしに臨んだ、",
    "「人の子よ、バビロンの王ネブカデレザルは、その軍勢をツロに対して大いに働かせた。頭は皆はげ、肩はみな破れた。しかし彼もその軍勢も、ツロに対してなしたその働きのために、なんの報いをも得なかった。",
    "それゆえ、主なる神はこう言われる、見よ、わたしはバビロンの王ネブカデレザルに、エジプトの地を与える。彼はその財宝を取り、物をかすめ、物を奪い、それをその軍勢に与えて報いとする。",
    "彼の働いた報酬として、わたしはエジプトの地を彼に与える。彼らはわたしのために、これをしたからであると、主なる神は言われる。",
    "その日、わたしはイスラエルの家に、一つの角を生じさせ、あなたの口を彼らのうちに開かせる。そして彼らはわたしが主であることを知る」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、預言して言え、主なる神はこう言われる、嘆け、その日はわざわいだ。",
    "その日は近い、主の日は近い。これは雲の日、異邦人の滅びの時である。",
    "つるぎがエジプトに臨む。エジプトで殺される者の倒れる時、エチオピヤには苦しみがあり、その財宝は奪い去られ、その基は破られる。",
    "エチオピヤ、プテ、ルデ、アラビヤ、リビヤおよび同盟国の人々は、彼らと共につるぎに倒れる。",
    "主はこう言われる、エジプトを助ける者は倒れ、その誇る力はうせる。ミグドルからスエネまで、人々はつるぎによってそのうちに倒れると主なる神が言われる。",
    "それは荒れて、荒れはてた国々のうちにあり、その町々は荒れた町々のうちにある。",
    "わたしがエジプトに火を送り、これを助ける者が皆滅びる時、彼らはわたしが主であることを知る。",
    "その日、早足の使者がわたしから出て、何事も知らぬエチオピヤびとを恐れさせる。そしてかのエジプトの滅びの日に、彼らに苦しみが来る。見よ、これはかならず来る。",
    "主なる神はこう言われる、わたしはバビロンの王ネブカデレザルの手によってエジプトの富を滅ぼす。",
    "彼と彼に従うその民、すなわち国民のうちの最も恐るべき者がきて、その地を滅ぼす。彼らはつるぎを抜いて、エジプトを攻め、殺した者を国に満たす。",
    "わたしはナイル川をからし、その国を悪しき者の手に売り、異邦人の手によって国とその中のものとを荒す。主なるわたしはこれを言った。",
    "主なる神はこう言われる、わたしは偶像をこわし、メンピスで偶像を滅ぼす。エジプトの国には、もはや君たる者がなくなる。わたしはエジプトの国に恐れを与える。",
    "わたしはパテロスを荒し、ゾアンに火を放ち、テーベにさばきをおこない、",
    "わたしの怒りを、エジプトの要害であるペルシゥムに注ぎ、テーベの群衆を断ち、",
    "エジプトに火を下す。ペルシゥムはいたく苦しみ、テーベは打ち破られ、その城壁は破壊され、",
    "オンとピベセテの若者はつるぎに倒れ、女たちは捕え移される。",
    "わたしがエジプトの支配を砕く時、テパネスでは日は暗くなり、その誇る力は絶え、雲はこれをおおい、その娘たちは捕え移される。",
    "このようにわたしはエジプトにさばきを行う。そのとき彼らはわたしが主であることを知る」。",
    "第十一年の一月七日に主の言葉がわたしに臨んだ、",
    "「人の子よ、わたしはエジプトの王パロの腕を折った。見よ、これは包まれず、いやされず、ほうたいをも施されない。それは強くなって、つるぎを執ることができない。",
    "それゆえ、主なる神はこう言われる、見よ、わたしはエジプトの王パロを攻め、その強い腕と、折れた腕とを共に折り、その手からつるぎを落させる。",
    "わたしはエジプトびとを、もろもろの国民の中に散らし、国々に散らす。",
    "わたしはバビロンの王の腕を強くし、わたしのつるぎを、その手に与える。しかしわたしはパロの腕を折るゆえ、彼は深手を負った者のように、彼の前にうめく。",
    "わたしがバビロンの王の腕を強くし、パロの腕がたれる時、彼らはわたしが主であることを知る。わたしがわたしのつるぎを、バビロンの王に授け、これをエジプトの国に向かって伸べさせ、",
    "わたしがエジプトびとを、もろもろの国民の中に散らし、国々に散らす時、彼らはわたしが主であることを知る」。"
  ],
  [
    "第十一年の三月一日に主の言葉がわたしに臨んだ、",
    "「人の子よ、エジプトの王パロと、その民衆とに言え、あなたはその大いなること、だれに似ているか。",
    "見よ、わたしはあなたをレバノンの香柏のようにする。麗しき枝と森の陰があり、たけが高く、その頂は雲の中にある。",
    "水はこれを育て、大水がこれを高くする。その川々はその植えた所をめぐって流れ、その流れを野のすべての木に送る。",
    "これによってそのたけは、野のすべての木よりも高くなり、その育つとき多くの水のために枝葉は茂り、枝は伸び、",
    "その枝葉に空のすべての鳥が、巣をつくり、その枝の下に野のすべての獣は子を生み、その陰にもろもろの国民は住む。",
    "これはその大きなことと、その枝の長いことによって美しかった。その根を多くの水に、おろしていたからである。",
    "神の園の香柏も、これと競うことはできない。もみの木もその枝葉に及ばない。けやきもその枝と比べられない。神の園のすべての木も、その麗しきこと、これに比すべきものはない。",
    "わたしはその枝を多くして、これを美しくした。神の園にあるエデンの木は皆これをうらやんだ。",
    "それゆえ、主なる神はこう言われる、これは、たけが高くなり、その頂を雲の中におき、その心が高ぶりおごるゆえ、",
    "わたしはこれを、もろもろの国民の力ある者の手に渡す。彼はこれに対してその悪のために正しい処置をとる。わたしはこれを追い出した。",
    "もろもろの国民の最も恐れている異邦人はこれを切り倒して捨てる。その枝はもろもろの山と、すべての谷とに落ち、その枝葉は砕けて、地のすべての流れにあり、地のすべての民は、その陰を離れて、これを捨てる。",
    "その倒れた所に、空のもろもろの鳥は住み、その枝の上に、野のもろもろの獣はいる。",
    "これは水のほとりのすべての木が、その高さのために誇ることなく、その頂を雲の中におくことなく、水に潤う木が、みずから高ぶり立つことのないためである。これらは皆、死に渡され、下の国に入り、穴に下る者と共に他の人々のうちにいる。",
    "主なる神はこう言われる、これが陰府に下る日にわたしが淵をこれがために悲しませ、その川々をせきとめるので、大水はとどまる。わたしはレバノンを、これがために嘆かせ、野のすべての木を、これがために衰えさせる。",
    "わたしがこれを穴に下る者と共に陰府に落す時、もろもろの国民をその落ちる響きのために、打ち震えさせる。そしてエデンのすべての木、レバノンのすぐれて美しいもの、すべて水に潤うものは、下の国で慰められる。",
    "彼らもこれと共に陰府に下り、つるぎで殺された者のところに至る。まことにもろもろの国民のうちで、その陰に住んだ者も滅びる。",
    "エデンの木のうちで、その栄えと大いなることで、あなたはどれに似ているのか。あなたはこのように、エデンの木と共に、下の国に落され、つるぎで殺された者と共に、割礼を受けない者のうちに住む。これがパロとその民衆であると、主なる神は言われる」。"
  ],
  [
    "第十二年の十二月一日に、主の言葉がわたしに臨んだ、",
    "「人の子よ、エジプトの王パロのために、悲しみの歌をのべて、これに言え、あなたは自分をもろもろの国民のうちのししであると考えているが、あなたは海の中の龍のような者である。あなたは川の中に、はね起き、足で水をかきまぜ、川を濁す。",
    "主なる神はこう言われる、わたしは多くの民の集団をもって、わたしの網をあなたに投げかけ、あなたを網で引きあげる。",
    "わたしはあなたを地に投げ捨て、野の面に投げうち、空のすべての鳥をあなたの上にとまらせ、全地の獣にあなたを与えて飽かせる。",
    "わたしはあなたの肉を山々に捨て、あなたの死体で谷を満たす。",
    "わたしはあなたの流れる血で、地を潤し、山々にまで及ぼす。谷川はあなたの死体で満ちる。",
    "わたしはあなたを滅ぼす時、空をおおい、星を暗くし、雲で日をおおい、月に光を放たせない。",
    "わたしは空の輝く光を、ことごとくあなたの上に暗くし、あなたの国をやみとすると主なる神は言う。",
    "わたしはもろもろの国民、あなたの知らない国々の中に、あなたを捕え移す時、多くの民の心を痛ませる。",
    "わたしはあなたについて、多くの民を驚かせる。その王たちは、わたしがわたしのつるぎを、彼らの前に振るう時、あなたの事でおののく。あなたの倒れる日には、彼らはおのおの自分の命を思って、絶えず打ち震える。",
    "主なる神はこう言われる、バビロンの王のつるぎはあなたに臨む。",
    "わたしはあなたの民衆を勇士のつるぎに倒れさせる。彼らは皆、もろもろの国民の中で、最も恐れられている者たちである。彼らはエジプトの誇を断つ、エジプトの民衆は皆滅ぼされる。",
    "わたしはその家畜をことごとく、多くの水のかたわらから滅ぼす。人の足は再びこれを濁さず、家畜のひずめもこれを乱さない。",
    "その時わたしはその水を清くし、その川々を油のように流れさせると、主なる神は言う。",
    "わたしはエジプトの国を荒し、その国に満ちるものが、ことごとく取り去られる時、わたしがその中に住む者をことごとく撃つ時、彼らはわたしが主であることを知る。",
    "これは悲しみの歌である。人々はこれを歌い、もろもろの国の娘たちはこれを歌う。すなわちエジプトと、そのすべての民衆とのために、これを歌うのであると、主なる神は言われる」。",
    "第十二年の一月十五日に、主の言葉がわたしに臨んだ、",
    "「人の子よ、エジプトの民衆のために嘆き、これと大いなる国々の娘らとを、下の国に投げ下し、穴に下った者のところに至らせよ。",
    "『あなたの美はだれにまさっているか。下って、割礼を受けない者と共に伏せよ』。",
    "彼らはつるぎに殺される者のうちに倒れる。その民衆はこれと共に伏せる。",
    "勇士の首領はその助け手と共に、陰府の中から彼らに言う、『割礼を受けない者、つるぎに殺された者は下って伏している』と。",
    "アッスリヤとその仲間とはその所におり、その墓はこれを囲む。彼らはみな殺された者、またつるぎに倒れた者である。",
    "彼らの墓は穴の奥に設けられ、その仲間はその墓の周囲にあり、これはみな殺された者、つるぎに倒れた者、生ける者の地に恐れを起した者である。",
    "その所にエラムがおり、その民衆は皆、その墓の周囲におる。彼らはみな殺された者、つるぎに倒れた者、割礼を受けないで、下の国に下った者、生ける者の地に、恐れを起した者で、穴に下る者と共に、恥を負うのである。",
    "彼らはそのすべての民衆と共に、殺された者の中に床を置き、その墓はこれを囲む。これは皆、割礼を受けない者、つるぎに殺された者、生ける者の地に恐れを起した者で、穴に下る者と共に恥を負う。彼らは殺された者の中に置かれている。",
    "その所にメセクとトバル、およびすべての民衆がおる。その墓はこれを囲む。彼らは皆、割礼を受けない者で、つるぎで殺された者である。生ける者の地に恐れを起したからである。",
    "彼らは昔の倒れた勇士と共に伏さない。これらの勇士は、武具を持って陰府に下り、つるぎをまくらとし、その盾は骨の上にある。これは勇士の恐れが、生ける者の地にあったからである。",
    "あなたは割礼を受けない者のうちに、つるぎで殺された者と共に横たわる。",
    "その所にエドムとその王たちと、そのすべての君たちがおる。彼らはその力を持つにもかかわらず、かのつるぎで殺された者と共に横たえられ、割礼を受けない者および穴に下る者と共に伏している。",
    "その所に北の君たち、およびシドンびとが皆おる。彼らは自分の力によって恐れを起したので、殺された者と共に恥を受けて、下って行った者である。彼らはつるぎで殺された者と共に、割礼を受けずに伏し、穴に下る者と共に恥を負う。",
    "パロは彼らを見る時、そのすべての民衆について慰められる。パロとそのすべての軍勢とは、つるぎで殺されると、主なる神は言われる。",
    "彼は生ける者の国に恐れを広げた。それゆえ、パロとすべての民衆とは、割礼を受けない者のうちにあって、つるぎで殺された者と共に伏すと、主なる神は言われる」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、あなたの民の人々に語って言え、わたしがつるぎを一つの国に臨ませる時、その国の民が彼らのうちからひとりを選んで、これを自分たちの見守る者とする。",
    "彼は国につるぎが臨むのを見て、ラッパを吹き、民を戒める。",
    "しかし人がラッパの音を聞いても、みずから警戒せず、ついにつるぎが来て、その人を殺したなら、その血は彼のこうべに帰する。",
    "彼はラッパの音を聞いて、みずから警戒しなかったのであるから、その血は彼自身に帰する。しかしその人が、みずから警戒したなら、その命は救われる。",
    "しかし見守る者が、つるぎの臨むのを見ても、ラッパを吹かず、そのため民が、みずから警戒しないでいるうちに、つるぎが臨み、彼らの中のひとりを失うならば、その人は、自分の罪のために殺されるが、わたしはその血の責任を、見守る者の手に求める。",
    "それゆえ、人の子よ、わたしはあなたを立てて、イスラエルの家を見守る者とする。あなたはわたしの口から言葉を聞き、わたしに代って彼らを戒めよ。",
    "わたしが悪人に向かって、悪人よ、あなたは必ず死ぬと言う時、あなたが悪人を戒めて、その道から離れさせるように語らなかったら、悪人は自分の罪によって死ぬ。しかしわたしはその血を、あなたの手に求める。",
    "しかしあなたが悪人に、その道を離れるように戒めても、その悪人がその道を離れないなら、彼は自分の罪によって死ぬ。しかしあなたの命は救われる。",
    "それゆえ、人の子よ、イスラエルの家に言え、あなたがたはこう言った、『われわれのとがと、罪はわれわれの上にある。われわれはその中にあって衰えはてる。どうして生きることができようか』と。",
    "あなたは彼らに言え、主なる神は言われる、わたしは生きている。わたしは悪人の死を喜ばない。むしろ悪人が、その道を離れて生きるのを喜ぶ。あなたがたは心を翻せ、心を翻してその悪しき道を離れよ。イスラエルの家よ、あなたはどうして死んでよかろうか。",
    "人の子よ、あなたの民の人々に言え、義人の義は、彼が罪を犯す時には、彼を救わない。悪人の悪は、彼がその悪を離れる時、その悪のために倒れることはない。義人は彼が罪を犯す時、その義のために生きることはできない。",
    "わたしが義人に、彼は必ず生きると言っても、もし彼が自分の義をたのんで、罪を犯すなら、彼のすべての義は覚えられない。彼はみずから犯した罪のために死ぬ。",
    "また、わたしが悪人に『あなたは必ず死ぬ』と言っても、もし彼がその罪を離れ、公道と正義とを行うならば、",
    "すなわちその悪人が質物を返し、奪った物をもどし、命の定めに歩み、悪を行わないならば、彼は必ず生きる。決して死なない。",
    "彼の犯したすべての罪は彼に対して覚えられない。彼は公道と正義とを行ったのであるから、必ず生きる。",
    "あなたの民の人々は『主の道は公平でない』と言う。しかし彼らの道こそ公平でないのである。",
    "義人がその義を離れて、罪を犯すならば、彼はこれがために死ぬ。",
    "悪人がその悪を離れて、公道と正義とを行うならば、彼はこれによって生きる。",
    "それであるのに、あなたがたは『主の道は公平でない』と言う。イスラエルの家よ、わたしは各自のおこないにしたがって、あなたがたをさばく」。",
    "わたしたちが捕え移された後、すなわち第十二年の十月五日に、エルサレムからのがれて来た者が、わたしのもとに来て言った、「町は打ち破られた」と。",
    "その者が来た前の夜、主の手がわたしに臨んだ。次の朝、その人がわたしのもとに来たころ、主はわたしの口を開かれた。わたしの口が開けたので、もはやわたしは沈黙しなかった。",
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、イスラエルの地の、かの荒れ跡の住民らは、語り続けて言う、『アブラハムはただひとりで、なおこの地を所有した。しかしわたしたちの数は多い。この地はわれわれの所有として与えられている』と。",
    "それゆえ、あなたは彼らに言え、主なる神はこう言われる、あなたがたは肉を血のついたままで食べ、おのが偶像を仰ぎ、血を流していて、なおこの地を所有することができるか。",
    "あなたがたはつるぎをたのみ、憎むべき事をおこない、おのおの隣り人の妻を汚して、なおこの地を所有することができるか。",
    "あなたは彼らに言いなさい。主なる神はこう言われる、わたしは生きている。かの荒れ跡にいる者は必ずつるぎに倒れる。わたしは野の面にいる者を、獣に与えて食わせ、要害とほら穴とにいる者は疫病で死ぬ。",
    "わたしはこの国を全く荒す。彼の誇る力はうせ、イスラエルの山々は荒れて通る者もなくなる。",
    "彼らがおこなったすべての憎むべきことのために、わたしがこの国を全く荒す時、彼らはわたしが主であることを悟る。",
    "人の子よ、あなたの民の人々は、かきのかたわら、家の入口で、あなたの事を論じ、たがいに語りあって言う、『さあ、われわれは、どんな言葉が主から出るかを聞こう』と。",
    "彼らは民が来るようにあなたの所に来、わたしの民のようにあなたの前に座して、あなたの言葉を聞く。しかし彼らはそれを行わない。彼等は口先では多くの愛を現すが、その心は利におもむいている。",
    "見よ、あなたは彼らには、美しい声で愛の歌をうたう者のように、また楽器をよく奏する者のように思われる。彼らはあなたの言葉は聞くが、それを行おうとはしない。",
    "この事が起る時――これは必ず起る――そのとき彼らの中にひとりの預言者がいたことを彼らは悟る」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、イスラエルの牧者たちに向かって預言せよ。預言して彼ら牧者に言え、主なる神はこう言われる、わざわいなるかな、自分自身を養うイスラエルの牧者。牧者は群れを養うべき者ではないか。",
    "ところが、あなたがたは脂肪を食べ、毛織物をまとい、肥えたものをほふるが、群れを養わない。",
    "あなたがたは弱った者を強くせず、病んでいる者をいやさず、傷ついた者をつつまず、迷い出た者を引き返らせず、うせた者を尋ねず、彼らを手荒く、きびしく治めている。",
    "彼らは牧者がないために散り、野のもろもろの獣のえじきになる。",
    "わが羊は散らされている。彼らはもろもろの山と、もろもろの高き丘にさまよい、わが羊は地の全面に散らされているが、これを捜す者もなく、尋ねる者もない。",
    "それゆえ、牧者よ、主の言葉を聞け。",
    "主なる神は言われる、わたしは生きている。わが羊はかすめられ、わが羊は野のもろもろの獣のえじきとなっているが、その牧者はいない。わが牧者はわが羊を尋ねない。牧者は自身を養うが、わが羊を養わない。",
    "それゆえ牧者らよ、主の言葉を聞け。",
    "主なる神はこう言われる、見よ、わたしは牧者らの敵となり、わたしの羊を彼らの手に求め、彼らにわたしの群れを養うことをやめさせ、再び牧者自身を養わせない。またわが羊を彼らの口から救って、彼らの食物にさせない。",
    "主なる神はこう言われる、見よ、わたしは、わたしみずからわが羊を尋ねて、これを捜し出す。",
    "牧者がその羊の散り去った時、その羊の群れを捜し出すように、わたしはわが羊を捜し出し、雲と暗やみの日に散った、すべての所からこれを救う。",
    "わたしは彼らをもろもろの民の中から導き出し、もろもろの国から集めて、彼らの国に携え入れ、イスラエルの山の上、泉のほとり、また国のうちの人の住むすべての所でこれを養う。",
    "わたしは良き牧場で彼らを養う。その牧場はイスラエルの高い山にあり、その所で彼らは良い羊のおりに伏し、イスラエルの山々の上で肥えた牧場で草を食う。",
    "わたしはみずからわが羊を飼い、これを伏させると主なる神は言われる。",
    "わたしは、うせたものを尋ね、迷い出たものを引き返し、傷ついたものを包み、弱ったものを強くし、肥えたものと強いものとは、これを監督する。わたしは公平をもって彼らを養う。",
    "主なる神はこう言われる、あなたがた、わが群れよ、見よ、わたしは羊と羊との間、雄羊と雄やぎとの間をさばく。",
    "あなたがたは良き牧場で草を食い、その草の残りを足で踏み、また澄んだ水を飲み、その残りを足で濁すが、これは、あまりのことではないか。",
    "わが羊はあなたがたが、足で踏んだものを食い、あなたがたの足で濁したものを、飲まなければならないのか。",
    "それゆえ、主なる神はこう彼らに言われる、見よ、わたしは肥えた羊と、やせた羊との間をさばく。",
    "あなたがたは、わきと肩とをもって押し、角をもって、すべて弱い者を突き、ついに彼らを外に追い散らした。",
    "それゆえ、わたしはわが群れを助けて、再びかすめさせず、羊と羊との間をさばく。",
    "わたしは彼らの上にひとりの牧者を立てる。すなわちわがしもべダビデである。彼は彼らを養う。彼は彼らを養い、彼らの牧者となる。",
    "主なるわたしは彼らの神となり、わがしもべダビデは彼らのうちにあって君となる。主なるわたしはこれを言う。",
    "わたしは彼らと平和の契約を結び、国の内から野獣を追い払う。彼らは心を安んじて荒野に住み、森の中に眠る。",
    "わたしは彼らおよびわが山の周囲の所々を祝福し、季節にしたがって雨を降らす。これは祝福の雨となる。",
    "野の木は実を結び、地は産物を出す。彼らは心を安んじてその国におり、わたしが彼らのくびきの棒を砕き、彼らを奴隷とした者の手から救い出す時、彼らはわたしが主であることを悟る。",
    "彼らは重ねて、もろもろの国民にかすめられることなく、地の獣も彼らを食うことはない。彼らは心を安んじて住み、彼らを恐れさせる者はない。",
    "わたしは彼らのために、良い栽培所を与える。彼らは重ねて、国のききんに滅びることなく重ねて諸国民のはずかしめを受けることはない。",
    "彼らはその神、主なるわたしが彼らと共におり、彼らイスラエルの家が、わが民であることを悟ると、主なる神は言われる。",
    "あなたがたはわが羊、わが牧場の羊である。わたしはあなたがたの神であると、主なる神は言われる」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、あなたの顔をセイル山に向け、これに対して預言し、",
    "これに言え。主なる神はこう言われる、セイル山よ、見よ、わたしはあなたを敵とし、わたしの手をあなたに向かって伸べ、あなたを全く荒し、",
    "あなたの町々を滅ぼす。あなたは荒れはてる。そしてわたしが主であることを悟る。",
    "あなたは限りない敵意をいだいて、イスラエルの人々をその災の時、終りの刑罰の時に、つるぎの手に渡した。",
    "それゆえ、主なる神は言われる、わたしは生きている。わたしはあなたを血にわたす。血はあなたを追いかける。あなたには血のとががあるゆえ、血はあなたを追いかける",
    "わたしはセイル山を全く荒し、そこに行き来する者を断ち、",
    "その山々を殺された者で満たす。つるぎで殺された者が、あなたのもろもろの丘、もろもろの谷、もろもろのくぼ地に倒れる。",
    "わたしはあなたを、永遠の荒れ地とし、あなたの町々には住む者がなくなる。そしてあなたがたは、わたしが主であることを悟る。",
    "あなたは言う、『これら二つの国民、二つの国はわたしのもの、われわれはこれを獲よう』と。しかし主はそこにおられる。",
    "それゆえ、主なる神は言われる、わたしは生きている。あなたが彼らを憎んで、彼らに示した怒りと、ねたみにしたがって、わたしはあなたを扱う。わたしがあなたをさばく時、わたし自身をあなたに示す。",
    "あなたがイスラエルの山々に向かって、『これは荒れはてて、われわれの食となる』と言ったもろもろのそしりを、主なるわたしが聞いたことをあなたは悟る。",
    "あなたがたは、わたしに対して口をもって誇り、またわたしに対して、あなたがたの言葉を多くした。わたしはそれを聞いた。",
    "主なる神はこう言われる、全地の喜びのために、わたしはあなたを荒れ地とする。",
    "あなたが、イスラエルの家の嗣業の荒れるのを喜んだように、わたしはあなたに、そのようにする。セイル山よ、あなたは荒れ地となる。エドムもすべてそのようになる。そのとき彼らは、わたしが主であることを悟るようになる。"
  ],
  [
    "人の子よ、イスラエルの山々に預言して言え。イスラエルの山々よ、主の言葉を聞け。",
    "主なる神はこう言われる、敵はあなたがたについて言う、『ああ、昔の高き所が、われわれのものとなった』と。",
    "それゆえ、あなたは預言して言え。主なる神はこう言われる、彼らはあなたがたを荒し、四方からあなたがたを打ち滅ぼしたので、あなたがたは他の国民の所有となり、また民の悪いうわさとなった。",
    "それゆえ、イスラエルの山々よ、主なる神の言葉を聞け。主なる神は、山と、丘と、くぼ地と、谷と、滅びた荒れ跡と、人の捨てた町々、すなわちその周囲にある諸国民の残った者にかすめられ、あざけられるようになったものに、こう言われる。",
    "主なる神はこう言われる、わたしはねたみの炎をもって、他の国民とエドム全国とに対して言う、彼らは心ゆくまで喜び、心に誇ってわが地を自分の所有とし、これを奪い、かすめた者である。",
    "それゆえ、あなたはイスラエルの地の事を預言し、山と、丘と、くぼ地と、谷とに言え。主なる神はこう言われる、見よ、あなたがたは諸国民のはずかしめを受けたので、わたしはねたみと怒りとをもって語る。",
    "それゆえ、主なる神はこう言われる、わたしは誓って言う、あなたがたの周囲の諸国民は必ずはずかしめを受ける。",
    "しかしイスラエルの山々よ、あなたがたは枝を出し、わが民イスラエルのために実を結ぶ。この事の成るのは近い。",
    "見よ、わたしはあなたがたに臨み、あなたがたを顧みる。あなたがたは耕され、種をまかれる。",
    "わたしはあなたがたの上に人をふやす。これはことごとくイスラエルの家の者となり、町々には人が住み、荒れ跡は建て直される。",
    "わたしはあなたがたの上に人と獣とをふやす。彼らはふえて、子を生む。わたしはあなたがたの上に、昔のように人を住ませ、初めの時よりも、まさる恵みをあなたがたに施す。その時あなたがたは、わたしが主であることを悟る。",
    "わたしはわが民イスラエルの人々をあなたがたの上に歩ませる。彼らはあなたがたを所有し、あなたがたはその嗣業となり、あなたがたは重ねて彼らに子のない嘆きをさせない。",
    "主なる神はこう言われる、彼らはあなたがたに向かって、『あなたは人を食い、あなたの民に子のない嘆きをさせる』と言う。",
    "あなたはもはや人を食わない。あなたの民に重ねて子のない嘆きをさせることはないと、主なる神は言われる。",
    "わたしは重ねて諸国民のはずかしめをあなたに聞かせない。あなたは重ねて、もろもろの民のはずかしめを受けることはなく、あなたの民を重ねてつまずかせることはないと、主なる神は言われる」。",
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、昔、イスラエルの家が、自分の国に住んだとき、彼らはおのれのおこないとわざとをもって、これを汚した。そのおこないは、わたしの前には、汚れにある女の汚れのようであった。",
    "彼らが国に血を流し、またその偶像をもって、国を汚したため、わたしはわが怒りを彼らの上に注ぎ、",
    "彼らを諸国民の中に散らしたので、彼らは国々の中に散った。わたしは彼らのおこないと、わざとにしたがって、彼らをさばいた。",
    "彼らがその行くところの国々へ行ったとき、わが聖なる名を汚した。これは人々が彼らについて『これは主の民であるが、その国から出た者である』と言ったからである。",
    "しかしわたしはイスラエルの家が、その行くところの諸国民の中で汚したわが聖なる名を惜しんだ。",
    "それゆえ、あなたはイスラエルの家に言え。主なる神はこう言われる、イスラエルの家よ、わたしがすることはあなたがたのためではない。それはあなたがたが行った諸国民の中で汚した、わが聖なる名のためである。",
    "わたしは諸国民の中で汚されたもの、すなわち、あなたがたが彼らの中で汚した、わが大いなる名の聖なることを示す。わたしがあなたがたによって、彼らの目の前に、わたしの聖なることを示す時、諸国民はわたしが主であることを悟ると、主なる神は言われる。",
    "わたしはあなたがたを諸国民の中から導き出し、万国から集めて、あなたがたの国に行かせる。",
    "わたしは清い水をあなたがたに注いで、すべての汚れから清め、またあなたがたを、すべての偶像から清める。",
    "わたしは新しい心をあなたがたに与え、新しい霊をあなたがたの内に授け、あなたがたの肉から、石の心を除いて、肉の心を与える。",
    "わたしはまたわが霊をあなたがたのうちに置いて、わが定めに歩ませ、わがおきてを守ってこれを行わせる。",
    "あなたがたは、わたしがあなたがたの先祖に与えた地に住んで、わが民となり、わたしはあなたがたの神となる。",
    "わたしはあなたがたをそのすべての汚れから救い、穀物を呼びよせてこれを増し、ききんをあなたがたに臨ませない。",
    "またわたしは木の実と、田畑の作物とを多くする。あなたがたは重ねて諸国民の間に、ききんのはずかしめを受けることがない。",
    "その時あなたがたは自身の悪しきおこないと、良からぬわざとを覚えて、その罪と、その憎むべきこととのために、みずから恨む。",
    "わたしがなすことはあなたがたのためではないと、主なる神は言われる。あなたがたはこれを知れ。イスラエルの家よ、あなたがたは自分のおこないを恥じて悔やむべきである。",
    "主なる神はこう言われる、わたしは、あなたがたのすべての罪を清める日に、町々に人を住ませ、その荒れ跡を建て直す。",
    "荒れた地は、行き来の人々の目に荒れ地と見えたのに引きかえて耕される。",
    "そこで人々は言う、『この荒れた地は、エデンの園のようになった。荒れ、滅び、くずれた町々は、堅固になり、人の住む所となった』と。",
    "あなたがたの周囲に残った諸国民は主なるわたしがくずれた所を建て直し、荒れた所にものを植えたということを悟るようになる。主なるわたしがこれを言い、これをなすのである。",
    "主なる神はこう言われる、イスラエルの家は、わたしが次のことを彼らのためにするように、わたしに求めるべきである。すなわち人を群れのようにふやすこと、",
    "すなわち犠牲のための群れのように、エルサレムの祝い日の群れのようにすることである。こうして荒れた町々は人の群れで満ちる。その時人々は、わたしが主であることを悟るようになる」。"
  ],
  [
    "主の手がわたしに臨み、主はわたしを主の霊に満たして出て行かせ、谷の中にわたしを置かれた。そこには骨が満ちていた。",
    "彼はわたしに谷の周囲を行きめぐらせた。見よ、谷の面には、はなはだ多くの骨があり、皆いたく枯れていた。",
    "彼はわたしに言われた、「人の子よ、これらの骨は、生き返ることができるのか」。わたしは答えた、「主なる神よ、あなたはご存じです」。",
    "彼はまたわたしに言われた、「これらの骨に預言して、言え。枯れた骨よ、主の言葉を聞け。",
    "主なる神はこれらの骨にこう言われる、見よ、わたしはあなたがたのうちに息を入れて、あなたがたを生かす。",
    "わたしはあなたがたの上に筋を与え、肉を生じさせ、皮でおおい、あなたがたのうちに息を与えて生かす。そこであなたがたはわたしが主であることを悟る」。",
    "わたしは命じられたように預言したが、わたしが預言した時、声があった。見よ、動く音があり、骨と骨が集まって相つらなった。",
    "わたしが見ていると、その上に筋ができ、肉が生じ、皮がこれをおおったが、息はその中になかった。",
    "時に彼はわたしに言われた、「人の子よ、息に預言せよ、息に預言して言え。主なる神はこう言われる、息よ、四方から吹いて来て、この殺された者たちの上に吹き、彼らを生かせ」。",
    "そこでわたしが命じられたように預言すると、息はこれにはいった。すると彼らは生き、その足で立ち、はなはだ大いなる群衆となった。",
    "そこで彼はわたしに言われた、「人の子よ、これらの骨はイスラエルの全家である。見よ、彼らは言う、『われわれの骨は枯れ、われわれの望みは尽き、われわれは絶え果てる』と。",
    "それゆえ彼らに預言して言え。主なる神はこう言われる、わが民よ、見よ、わたしはあなたがたの墓を開き、あなたがたを墓からとりあげて、イスラエルの地にはいらせる。",
    "わが民よ、わたしがあなたがたの墓を開き、あなたがたをその墓からとりあげる時、あなたがたは、わたしが主であることを悟る。",
    "わたしがわが霊を、あなたがたのうちに置いて、あなたがたを生かし、あなたがたをその地に安住させる時、あなたがたは、主なるわたしがこれを言い、これをおこなったことを悟ると、主は言われる」。",
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、あなたは一本の木を取り、その上に『ユダおよびその友であるイスラエルの子孫のために』と書き、また一本の木を取って、その上に『ヨセフおよびその友であるイスラエルの全家のために』と書け。これはエフライムの木である。",
    "あなたはこれらを合わせて、一つの木となせ。これらはあなたの手で一つになる。",
    "あなたの民の人々があなたに向かって、『これはなんのことであるか、われわれに示してくれないか』と言う時は、",
    "これに言え、主なる神はこう言われる、見よ、わたしはエフライムの手にあるヨセフと、その友であるイスラエルの部族の木を取り、これをユダの木に合わせて、一つの木となす。これらはわたしの手で一つとなる。",
    "あなたが文字を書いた木が、彼らの目の前で、あなたの手にあるとき、",
    "あなたは彼らに言え。主なる神は、こう言われる、見よ、わたしはイスラエルの人々を、その行った国々から取り出し、四方から彼らを集めて、その地にみちびき、",
    "その地で彼らを一つの民となしてイスラエルの山々におらせ、ひとりの王が彼ら全体の王となり、彼らは重ねて二つの国民とならず、再び二つの国に分れない。",
    "彼らはまた、その偶像と、その憎むべきことどもと、もろもろのとがとをもって、身を汚すことはない。わたしは彼らを、その犯したすべての背信から救い出して、これを清める。そして彼らはわが民となり、わたしは彼らの神となる。",
    "わがしもべダビデは彼らの王となる。彼らすべての者のために、ひとりの牧者が立つ。彼らはわがおきてに歩み、わが定めを守って行う。",
    "彼らはわがしもべヤコブに、わたしが与えた地に住む。これはあなたがたの先祖の住んだ所である。そこに彼らと、その子らと、その子孫とが永遠に住み、わがしもべダビデが、永遠に彼らの君となる。",
    "わたしは彼らと平和の契約を結ぶ。これは彼らの永遠の契約となる。わたしは彼らを祝福し、彼らをふやし、わが聖所を永遠に彼らの中に置く。",
    "わがすみかは彼らと共にあり、わたしは彼らの神となり、彼らはわが民となる。",
    "そしてわが聖所が永遠に、彼らのうちにあるようになるとき、諸国民は主なるわたしが、イスラエルを聖別する者であることを悟る」。"
  ],
  [
    "主の言葉がわたしに臨んだ、",
    "「人の子よ、メセクとトバルの大君であるマゴグの地のゴグに、あなたの顔を向け、これに対して預言して、",
    "言え。主なる神はこう言われる、メセクとトバルの大君であるゴグよ、見よ、わたしはあなたの敵となる。",
    "わたしはあなたを引きもどし、あなたのあごにかぎをかけて、あなたと、あなたのすべての軍勢と、馬と、騎兵とを引き出す。彼らはみな武具をつけ、大盾、小盾を持ち、すべてつるぎをとる者で大軍である。",
    "ペルシャ、エチオピヤ、プテは彼らと共におり、みな盾とかぶとを持つ。",
    "ゴメルとそのすべての軍隊、北の果のベテ・トガルマと、そのすべての軍隊など、多くの民もあなたと共におる。",
    "あなたは備えをなせ。あなたとあなたの所に集まった軍隊は、みな備えをなせ。そしてあなたは彼らの保護者となれ。",
    "多くの日の後、あなたは集められ、終りの年にあなたは戦いから回復された地、すなわち多くの民の中から、人々が集められた地に向かい、久しく荒れすたれたイスラエルの山々に向かって進む。その人々は国々から導き出されて、みな安らかに住んでいる。",
    "あなたはそのすべての軍隊および多くの民を率いて上り、暴風のように進み、雲のように地をおおう。",
    "主なる神はこう言われる、その日に、あなたの心に思いが起り、悪い計りごとを企てて、",
    "言う、『わたしは無防備の村々の地に上り、穏やかにして安らかに住む民、すべて石がきもなく、貫の木も門もない地に住む者どもを攻めよう』と。",
    "そしてあなたは物を奪い、物をかすめ、いま人の住むようになっている荒れ跡を攻め、また国々から集まってきて、地の中央に住み、家畜と貨財とを持つ民を攻めようとする。",
    "シバ、デダン、タルシシの商人、およびそのもろもろの村々はあなたに言う、『あなたは物を奪うために来たのか。物をかすめるために軍隊を集めたのか。あなたは金銀を持ち去り、家畜と貨財とを取りあげ、大いに物を奪おうとするのか』と。",
    "それゆえ、人の子よ、ゴグに預言して言え。主なる神はこう言われる、わが民イスラエルの安らかに住むその日に、あなたは立ちあがり、",
    "北の果のあなたの所から来る。多くの民はあなたと共におり、みな馬に乗り、その軍隊は大きく、その兵士は強い。",
    "あなたはわが民イスラエルに攻めのぼり、雲のように地をおおう。ゴグよ、終りの日にわたしはあなたを、わが国に攻めきたらせ、あなたをとおして、わたしの聖なることを諸国民の目の前にあらわして、彼らにわたしを知らせる。",
    "主なる神はこう言われる、わたしが昔、わがしもべイスラエルの預言者たちによって語ったのは、あなたのことではないか。すなわち彼らは、そのころ年久しく預言して、わたしはあなたを送って、彼らを攻めさせると言ったではないか。",
    "しかし主なる神は言われる、その日、すなわちゴグがイスラエルの地に攻め入る日に、わが怒りは現れる。",
    "わたしは、わがねたみと、燃えたつ怒りとをもって言う。その日には必ずイスラエルの地に、大いなる震動があり、",
    "海の魚、空の鳥、野の獣、すべての地に這うもの、地のおもてにあるすべての人は、わが前に打ち震える。また山々はくずれ、がけは落ち、すべての石がきは地に倒れる。",
    "主なる神は言われる、わたしはゴグに対し、すべての恐れを呼びよせる。すべての人のつるぎは、その兄弟に向けられる。",
    "わたしは疫病と流血とをもって彼をさばく。わたしはみなぎる雨と、ひょうと、火と、硫黄とを、彼とその軍隊および彼と共におる多くの民の上に降らせる。",
    "そしてわたしはわたしの大いなることと、わたしの聖なることとを、多くの国民の目に示す。そして彼らはわたしが主であることを悟る。"
  ],
  [
    "人の子よ、ゴグに向かって預言して言え。主なる神はこう言われる、メセクとトバルの大君であるゴグよ、見よ、わたしはあなたの敵となる。",
    "わたしはあなたを引きもどし、あなたを押しやり、北の果から上らせ、イスラエルの山々に導き、",
    "あなたの左の手から弓を打ち落し、右の手から矢を落させる。",
    "あなたとあなたのすべての軍隊およびあなたと共にいる民たちは、イスラエルの山々に倒れる。わたしはあなたを、諸種の猛禽と野獣とに与えて食わせる。",
    "あなたは野の面に倒れる。わたしがこれを言ったからであると、主なる神は言われる。",
    "わたしはゴグと、海沿いの国々に安らかに住む者に対して火を送り、彼らにわたしが主であることを悟らせる。",
    "わたしはわが聖なる名を、わが民イスラエルのうちに知らせ、重ねてわが聖なる名を汚させない。諸国民はわたしが主、イスラエルの聖者であることを悟る。",
    "主なる神は言われる、見よ、これは来る、必ず成就する。これはわたしが言った日である。",
    "イスラエルの町々に住む者は出て来て、武器すなわち大盾、小盾、弓、矢、手やり、およびやりなどを燃やし、焼き、七年の間これを火に燃やす。",
    "彼らは野から木を取らず、森から木を切らず、武器で火を燃やし、自分をかすめた者をかすめ、自分の物を奪った者を奪うと、主なる神は言われる。",
    "その日、わたしはイスラエルのうちに、墓地をゴグに与える。これは旅びとの谷にあって海の東にある。これは旅びとを妨げる。そこにゴグとその民衆を埋めるからである。これをハモン・ゴグの谷と名づける。",
    "イスラエルの家はこれを埋めて、地を清めるために七か月を費す。",
    "国のすべての民はこれを埋め、これによって名を高める。これはわが栄えを現す日であると、主なる神は言われる。",
    "彼らは人々を選んで、絶えず国の中を行きめぐらせ、地のおもてに残っている者を埋めて、これを清めさせる。七か月の終りに彼らは尋ねる。",
    "国を行きめぐる者が行きめぐって、人の骨を見る時、死人を埋める者が、これをハモン・ゴグの谷に埋めるまで、そのかたわらに、標を建てて置く。",
    "（ハモナの町もそこにある。）こうして彼らはその国を清める。",
    "主なる神はこう言われる、人の子よ、諸種の鳥と野の獣とに言え、みな集まってこい。わたしがおまえたちのために供えた犠牲、すなわちイスラエルの山々の上にある、大いなる犠牲に、四方から集まり、その肉を食い、その血を飲め。",
    "おまえたちは勇士の肉を食い、地の君たちの血を飲め。雄羊、小羊、雄やぎ、雄牛などすべてバシャンの肥えた獣を食え。",
    "わたしがおまえたちのために供えた犠牲は、飽きるまでその脂肪を食べ、酔うまで血を飲め。",
    "おまえたちはわが食卓について馬と、騎手と、勇士と、もろもろの戦士とを飽きるほど食べると、主なる神は言われる。",
    "わたしはわが栄光を諸国民に示す。すべての国民はわたしが行ったさばきと、わたしが彼らの上に加えた手とを見る。",
    "この日から後、イスラエルの家はわたしが彼らの神、主であることを悟るようになる。",
    "また諸国民はイスラエルの家が、その悪によって捕え移されたことを悟る。彼らがわたしにそむいたので、わたしはわが顔を彼らに隠し、彼らをその敵の手に渡した。それで彼らは皆つるぎに倒れた。",
    "わたしは彼らの汚れと、とがとに従って、彼らを扱い、わたしの顔を彼らに隠した。",
    "それゆえ、主なる神はこう言われる、いまわたしはヤコブの幸福をもとに返し、イスラエルの全家をあわれみ、わが聖なる名のために、ねたみを起す。",
    "彼らは、その国に安らかに住み、だれもこれを恐れさせる者がないようになった時、自分の恥と、わたしに向かってなした反逆とを忘れる。",
    "わたしが彼らを諸国民の中から帰らせ、その敵の国から呼び集め、彼らによって、わたしの聖なることを、多くの国民の前に示す時、",
    "彼らは、わたしが彼らの神、主であることを悟る。これはわたしが彼らを諸国民のうちに移し、またこれをその国に呼び集めたからである。わたしはそのひとりをも、国々のうちに残すことをしない。",
    "わたしは、わが霊をイスラエルの家に注ぐ時、重ねてわが顔を彼らに隠さないと、主なる神は言われる」。"
  ],
  [
    "われわれが捕え移されてから二十五年、都が打ち破られて後十四年、その年の初めの月の十日、その日に主の手がわたしに臨み、わたしをかの所に携えて行った。",
    "すなわち神は幻のうちに、わたしをイスラエルの地に携えて行って、非常に高い山の上におろされた。その山の上に、わたしと相対して、一つの町のような建物があった。",
    "神がわたしをそこに携えて行かれると、見よ、ひとりの人がいた。その姿は青銅の形のようで、手に麻のなわと、測りざおとを持って門に立っていた。",
    "その人はわたしに言った、「人の子よ、目で見、耳で聞き、わたしがあなたに示す、すべての事を心にとめよ。あなたをここに携えて来たのは、これをあなたに示すためである。あなたの見ることを、ことごとくイスラエルの家に告げよ」。",
    "見よ、宮の外の周囲に、かきがあり、その人の手に六キュビトの測りざおがあった。そのキュビトは、おのおの一キュビトと一手幅とである。彼が、そのかきの厚さを測ると、一さおあり、高さも一さおあった。",
    "彼が東向きの門に行き、その階段を上って、門の敷居を測ると、その厚さは一さおあり、",
    "その詰め所は長さ一さお、幅一さお、詰め所と、詰め所との間は五キュビトあり、内の門の廊のかたわらの門の敷居は一さおあった。",
    "門の廊を測ると八キュビトあり、",
    "その脇柱は二キュビト、門の廊は内側にあった。",
    "東向きの門の詰め所は、こなたに三つ、かなたに三つあり、三つとも同じ寸法である。脇柱もまた、こなたかなたともに同じ寸法である。",
    "門の入口の広さを測ると十キュビトあり、門の長さは十三キュビトあった。",
    "詰め所の前の境は一キュビト、かなたの境も一キュビトで、詰め所は、こなたかなたともに六キュビトあった。",
    "彼がまたこの詰め所の裏から、かの詰め所の裏まで、門を測ると、入口から入口まで二十五キュビトあった。",
    "彼がまた廊を測ると二十キュビトあり、門の廊の周囲は、すべて庭である。",
    "入口の門の前から内の門の廊の前まで五十キュビトあり、",
    "詰め所と、門の内側の周囲の脇柱とに窓があり、廊の内側の周囲にも、同様に窓があり、脇柱には、しゅろがあった。",
    "彼がまたわたしを外庭に携え入れると、見よ、庭の周囲に設けた室と、敷石とがあり、敷石の上に三十の室があった。",
    "敷石は門のわきにあり、門と同じ長さで、これは下の敷石である。",
    "彼が下の門の内の前から、内庭の外の前までの距離を測ると、百キュビトあった。",
    "また彼はわたしに先だって北へ行った。見よ、そこに外庭に属する北向きの門があった。彼はその長さと幅とを測った。",
    "その詰め所が、こなたに三つ、かなたに三つあり、また脇柱と廊とがあった。これらは初めの門と同じ寸法で、長さは五十キュビト、幅は二十五キュビトである。",
    "その窓と、廊と、しゅろとは、東向きの門にあるものと同じ寸法である。そして七段の階段を経て、それに上ると、廊は内側にあった。",
    "内庭の門は北と東の門に向かっていた。彼が門から門までを測ると、百キュビトあった。",
    "彼がまたわたしを南へ行かせると、見よ、南向きの門があった。その脇柱と廊を測ると、他と同じ寸法であった。",
    "これと、その廊の周囲とに、他の窓のような窓があって、その長さは五十キュビト、幅は二十五キュビトあった。",
    "これを上るのに七段の階段があり、その廊は内側にあった。その脇柱の上には、こなたに一つ、かなたに一つのしゅろがあった。",
    "内庭には南向きの門があり、門から門まで南の方へ測ると、百キュビトあった。",
    "彼がわたしを南の門から内庭にはいらせ、南の門を測ると、さきのものと、同じ寸法であった。",
    "その詰め所と、脇柱と、廊とは、他のものと同じ寸法で、その門と、廊の周囲とには窓があり、門の長さは五十キュビト、幅は二十五キュビトであった。",
    "周囲に廊があって、その長さは二十五キュビト、幅は五キュビトである。",
    "その廊は外庭に面して、脇柱の上にしゅろがあり、その階段は八段であった。",
    "彼はまたわたしを内庭の東の方に携えて行って、門を測った。それは他と同じ寸法であった。",
    "その詰め所と、脇柱と、廊とは、他と同じ寸法で、その門と、その廊の周囲とに窓があり、門の長さは五十キュビト、幅は二十五キュビトである。",
    "その廊は外庭に面し、その脇柱の上には、こなたかなたに、しゅろがあり、その階段は八段であった。",
    "彼がまたわたしを北の門に携えて行って、これを測ると、それは他と同じ寸法であった。",
    "その詰め所と、脇柱と、廊とは、他と同じ寸法で、その周囲に窓があり、門の長さは五十キュビト、幅は二十五キュビトである。",
    "その廊は外庭に面し、その脇柱の上には、こなたかなたに、しゅろがあり、その階段は八段であった。",
    "門の廊に戸のある室があって、そこは燔祭の物を洗う所である。",
    "門の廊に、こなたに二つの台、かなたに二つの台があり、その上で、燔祭、罪祭、愆祭の物をほふるのであった。",
    "北の門の入口にある廊の外の片側に、二つの台があり、門の廊の他の側にも、二つの台があり、",
    "門のかたわら、内側に四つの台、外側に四つの台があって、合わせて八つの台である。その上で、犠牲の物をほふるのである。",
    "そこにまた燔祭のために四つの切り石の台があり、その長さは一キュビト半、幅は一キュビト半、高さは一キュビト、その上に燔祭および犠牲をほふる器を置くのである。",
    "内の周囲に、一手幅の折り釘が打ちつけてあって、供え物の肉は、台の上に置かれるのである。",
    "彼はまたわたしを、外から内庭に連れてはいった。見よ、内庭に二つの室があり、一つは北の門のかたわらにあって南に向かい、一つは南の門のかたわらにあって、北に向かっていた。",
    "彼はわたしに言った、この南向きの室は、宮を守る祭司のためのもの、",
    "また北向きの室は、祭壇を守る祭司のためのものである。その人たちは、レビの子孫のうちのザドクの子孫であって、主に近く仕える者たちである。",
    "そして彼が庭を測ると、その長さは百キュビト、幅も百キュビトで四角である。宮の前には祭壇があった。",
    "彼がわたしを宮の廊に連れて行って、廊の脇柱を測ると、こなたも五キュビト、かなたも五キュビトであり、門の幅は十四キュビトである。門の壁は、こなたも三キュビト、かなたも三キュビトである。",
    "廊の長さは二十キュビト、幅は十二キュビトであり、十の階段によって上るのである。脇柱に沿って、こなたに一つ、かなたに一つの柱があった。"
  ],
  [
    "彼がわたしを拝殿に連れて行って、脇柱を測ると、こなたの幅も六キュビト、かなたの幅も六キュビトあった。",
    "その戸の幅は十キュビト、戸のわきの壁は、こなたも五キュビト、かなたも五キュビトあった。彼はまた拝殿の長さを測ると四十キュビト、その幅は二十キュビトあった。",
    "彼がまた内にはいって、戸の脇柱を測ると、それは二キュビトあり、戸の幅は六キュビト、戸のわきの壁は七キュビトあった。",
    "彼はまた拝殿の奥の室の長さを測ると二十キュビト、幅も二十キュビトあった。そして彼はわたしに、これは至聖所であると言った。",
    "彼が宮の壁を測ると、その厚さは六キュビトあり、宮の周囲の脇間の広さは、四方おのおの四キュビトあり、",
    "脇間は、室の上に室があって三階になり、各階に三十の室がある。宮の周囲の壁には、脇間をささえる突起があった。これは脇間が、宮の壁そのものによってささえられないためである。",
    "脇間は、宮の周囲の各階にある突起につれて、階を重ねて上にいくにしたがって広くなり、宮の外部の階段が上に通じ、一階から三階へは、二階をとおって上るのである。",
    "わたしはまた宮の周囲に高い所のあるのを見た。脇間の基を測ると、六キュビトの一さおあった。",
    "脇間の外の壁の厚さは五キュビト、あき地になっている高い所は五キュビトあった。宮の高い所と、",
    "庭の室の間には、宮の周囲に、広さ二十キュビトの所があった。",
    "脇間の戸は、あき地になっている高い所に向かって開け、一つの戸は北に向かい、一つの戸は南に向かっていた。そのあき地になっている所の幅は、周囲五キュビトであった。",
    "西の方の宮の庭に面した建物は、幅七十キュビト、その建物の周囲の壁の厚さは五キュビト、長さは九十キュビトであった。",
    "彼が宮を測ると、その長さは百キュビトあり、その庭と建物と、その壁は長さ百キュビト、",
    "また宮の東に面した所と庭との幅は百キュビトであった。",
    "彼が西の方の庭に面した建物と、その壁の長さを測ると、かなた、こなたともに百キュビトであった。宮の拝殿と、内部の室と、外の廊とには、羽目板があった。",
    "これらの三つのものの周囲には、すべて引込み枠の窓があり、宮の敷居に面して、宮の周囲は、床から窓まで、羽目板であって、窓には、おおいがあった。",
    "戸の上の空所、内室、外室ともに、羽目板であった。内室および拝殿の周囲のすべての壁には、同じように彫刻してあった。",
    "すなわちケルビムと、しゅろとが彫刻してあった。ケルブとケルブとの間に、しゅろがあり、おのおののケルブには、二つの顔があり、",
    "こなたには、しゅろに向かって、人の顔があり、かなたには、しゅろに向かって、若じしの顔があり、宮の周囲は、すべてこのように彫刻してあった。",
    "床から戸の上まで、ケルビムと、しゅろとが、壁に彫刻してあった。",
    "拝殿の柱は四角であった。聖所の前には、木の祭壇に似たものがあった。",
    "その高さは三キュビト、長さは二キュビト、幅は二キュビトで、すみと、台と、壁とは、ともに木である。彼はわたしに言った、「これは主の前にある机である」",
    "拝殿と聖所とには、二つの戸があり、",
    "その戸には、二つのとびらがあった。すなわち二つの開き戸である。",
    "拝殿の戸には、おのおのにケルビムと、しゅろとが、彫刻してあって、それは壁に彫刻したものと同じである。また外の廊に面して、木の天蓋があり、",
    "廊の壁には、こなたかなたに引込み窓と、しゅろとがあった。"
  ],
  [
    "彼はわたしを北の方の内庭に連れ出し、庭に向かった北の方の建物に対する室に導いた。",
    "北側にある建物の長さは百キュビト、幅は五十キュビトである。",
    "二十キュビトの内庭に続いて、外庭の敷石に面し、三階になった廊下があった。",
    "また室の前に幅十キュビト、長さ百キュビトの通路があった。その戸は北に向かっていた。",
    "その建物の上の室は、下の室と中の室よりも狭かった。それは廊下のために、場所を取ったためである。",
    "これらは三階であって、外庭の柱のような柱は持たなかった。それで上の室は、下および中の室よりも狭いのである。",
    "室の外に沿ってかきがあり、それは他の室に向かって外庭に至る。その長さは五十キュビト、",
    "外庭の室の長さも五十キュビトあった。宮に面する所は百キュビトであった。",
    "これらの室の下に外庭からこれにはいるように、東側に入口があった。",
    "外側のかきは、外庭に始まっている。南の方で、庭と建物との前に、室があった。",
    "北向きの室と同様に、その前に通路があり、その長さも幅も同様で、その出口もその配置もその戸も同様である。",
    "南の室の下に、人々が通路にはいる東の入口があり、これに対して隔てのかきがあった。",
    "時に彼はわたしに言った、「庭に面した北の室と、南の室とは、聖なる室であって、主に近く仕える祭司たちが、最も聖なるものを食べる場所である。その場所に彼らは、最も聖なるもの、すなわち素祭、罪祭、愆祭のものを置かなければならない。その場所は聖だからである。",
    "祭司たちが、聖所にはいった時は、そこから外庭に出てはならない。彼らは勤めを行う衣服を、その所に置かなければならない。これは聖だからである。彼らは民衆に属する場所に近づく前に、他の衣服を着けなければならない」。",
    "彼らは宮の庭の内部を測り終えると、東向きの門の道から、わたしを連れ出して、宮の周囲を測った。",
    "彼が測りざおで、東側を測ると、測りざおで五百キュビトあり、",
    "また転じて、北側を測ると、測りざおで五百キュビトあり、",
    "また転じて、南側を測ると、測りざおで五百キュビトあり、",
    "また転じて、西側を測ると、測りざおで五百キュビトあった。",
    "このように、四方を測ったが、その周囲に、長さ五百キュビト、幅五百キュビトのかきがあって、聖所と、俗の所との隔てをなしていた。"
  ],
  [
    "その後、彼はわたしを門に導いた。門は東に面していた。",
    "その時、見よ、イスラエルの神の栄光が、東の方から来たが、その来る響きは、大水の響きのようで、地はその栄光で輝いた。",
    "わたしが見た幻の様は、彼がこの町を滅ぼしに来た時に、わたしが見た幻と同様で、これはまたわたしがケバル川のほとりで見た幻のようであった。それでわたしは顔を伏せた。",
    "主の栄光が、東の方に面した門の道から宮にはいった時、",
    "霊がわたしを引き上げて、内庭に導き入れると、見よ、主の栄光が宮に満ちた。",
    "その人がわたしのかたわらに立った時、わたしはひとりの人が、宮の中からわたしに語るのを聞いた。",
    "彼はわたしに言った、「人の子よ、これはわたしの位のある所、わたしの足の裏の踏む所、わたしが永久にイスラエルの人々の中に住む所である。またイスラエルの家は、民もその王たちも、再び姦淫と、王たちの死体とをもって、わが聖なる名を汚さない。",
    "彼らはその敷居を、わが敷居のかたわらに設け、その門柱を、わが門柱のかたわらに設けたので、わたしと彼らとの間には、わずかに壁があるのみである。そして彼らは、その犯した憎むべき事をもって、わが聖なる名を汚したので、わたしは怒りをもって、これを滅ぼした。",
    "今彼らに命じて姦淫と、その王たちの死体を、わたしから遠く取り除かせよ。そうしたら、わたしは永久に彼らの中に住む。",
    "人の子よ、宮と、その外形と、設計とをイスラエルの家に示せ。彼らはその悪を恥じるであろう。",
    "彼らがその犯したすべての事を恥じたら、彼らに、この宮の建て方、設備、出口、入口、すべての形式、すべてのおきて、すべての規定を示せ。これを彼らの目の前に書き、彼らにそのすべての規定と、おきてとを守り行わせよ。",
    "宮の規定はこれである。山の頂の四方の地域はみな最も聖である。見よ、これは宮の規定である。",
    "祭壇の寸法はキュビトですれば、次のようである。（そのキュビトは一キュビトと一手幅である。）土台は高さ一キュビト、幅一キュビト、その周囲の縁は半キュビトである。",
    "祭壇の高さは、次のとおりである。地面の土台から下のかさねまで二キュビト、幅は一キュビト、また小さいかさねから大きいかさねまで四キュビト、その幅は一キュビトである。",
    "祭壇の炉は四キュビトで、祭壇の炉から高さ一キュビトの角が四本出ていた。",
    "炉は長さ十二キュビト、幅十二キュビトの四角形である。",
    "そのかさねは四方とも長さ十四キュビト、幅十四キュビトの四角形、その周囲の縁は幅半キュビト、その台は四方一キュビト、その階段は東に面する」。",
    "彼はわたしに言った、「人の子よ、主なる神はこう言われる、祭壇を建て、その上に燔祭をささげ、これに血を注ぐ日には、次のことを祭壇の定めとせよ。",
    "すなわち主なる神は言われる、ザドクの子孫で、わたしに近く仕えるレビびとである祭司には、罪祭のために雄牛の子を与えよ。",
    "またその血をとって、これを祭壇の四つの角と、かさねの四すみと、周囲の縁に塗って、祭壇を清め、これをあがなえ。",
    "あなたはまた罪祭の牛をとって、これを聖所の外、宮のうちの定められた所で焼け。",
    "第二日に、あなたは無傷の雄やぎを、罪祭としてささげよ。すなわち雄牛で清めたように、これで祭壇を清めよ。",
    "清めごとを終えたなら、無傷の雄牛の子と、群れの中の無傷の雄羊とをささげよ。",
    "これを主の前に持ってきて、祭司らはその上に塩をまき、これらを燔祭として主にささげよ。",
    "七日の間、あなたは日々雄やぎを罪祭とせよ。また雄牛の子と、群れの中の雄羊との無傷のものをととのえ、",
    "七日の間、彼らは祭壇をあがない、これを清め、これを聖別しなければならない。",
    "彼らがこれらの日を満たしたとき、八日目から後は、祭司たちは、あなたがたの燔祭と、酬恩祭とを祭壇の上に供える。そうすれば、わたしは、あなたがたを受けいれると、主なる神は言われる」。"
  ],
  [
    "こうして、彼はわたしを連れて、聖所の東に向いている外の門に帰ると、門は閉じてあった。",
    "彼はわたしに言った、「この門は閉じたままにしておけ、開いてはならない。ここからだれもはいってはならない。イスラエルの神、主が、ここからはいったのだから、これは閉じたままにしておけ。",
    "ただ君たる者だけが、この内に座し、主の前でパンを食し、門の廊を通ってはいり、またそこから外に出よ」。",
    "彼はまたわたしを連れて、北の門の道から宮の前に行った。わたしが見ていると、見よ、主の栄光が主の宮に満ちた。わたしがひれ伏すと、",
    "主はわたしに言われた、「人の子よ、主の宮のすべてのおきてと、そのすべての規定とについて、わたしがあなたに告げるすべての事に心をとめ、目を注ぎ、耳を傾けよ。また宮にはいることを許されている者と、聖所にはいることのできない者とに心せよ。",
    "また反逆の家であるイスラエルの家に言え。主なる神は、こう言われる、イスラエルの家よ、その憎むべきことをやめよ。",
    "すなわちあなたがたは、わたしの食物である脂肪と血とがささげられる時、心にも肉にも、割礼を受けない異邦人を入れて、わが聖所におらせ、これを汚した。また、もろもろの憎むべきものをもって、わが契約を破った。",
    "あなたがたは、わが聖なる物を守る務を怠り、かえって異邦人を立てて、わが聖所の務を守らせた。",
    "それゆえ、主なる神は、こう言われる、イスラエルの人々のうちにいるすべての異邦人のうち、心と肉とに割礼を受けないすべての者は、わが聖所にはいってはならない。",
    "またレビ人であって、イスラエルが迷った時、偶像を慕い、わたしから迷い出て、遠く離れた者は、その罪を負わなければならない。",
    "すなわち彼らはわが聖所で、仕え人となり、宮の門を守る者となり、宮に仕えるしもべとなり、民のために、燔祭および犠牲のものを殺し、彼らの前に立って仕えなければならない。",
    "彼らはその偶像の前で民に仕え、イスラエルの家にとって、罪のつまずきとなったゆえ、主なる神は言われる、わたしは彼らについて誓った。彼らはその罪を負わなければならない。",
    "彼らはわたしに近づき、祭司として、わたしに仕えることはできない。またわたしの聖なる物、および最も聖なる物に、近づいてはならない。彼らはそのおこなった憎むべきことのため、恥を負わなければならない。",
    "しかし彼らには、宮を守る務をさせ、そのもろもろの務と、宮でなすべきすべての事とに当らせる。",
    "しかしザドクの子孫であるレビの祭司たち、すなわちイスラエルの人々が、わたしを捨てて迷った時に、わが聖所の務を守った者どもは、わたしに仕えるために近づき、脂肪と血とをわたしにささげるために、わたしの前に立てと、主なる神は言われる。",
    "すなわち彼らはわが聖所に入り、わが台に近づいてわたしに仕え、わたしの務を守る。",
    "彼らが内庭の門にはいる時は、麻の衣服を着なければならない。内庭の門および宮の内で、務をなす時は、毛織物を身につけてはならない。",
    "また頭には亜麻布の冠をつけ、腰には亜麻布の袴をつけなければならない。ただし汗の出るような衣を身につけてはならない。",
    "彼らは外庭に出る時、すなわち外庭に出て民に接する時は、務をなす時の衣服は脱いで聖なる室に置き、ほかの衣服を着なければならない。これはその衣服をもって、その聖なることを民にうつさないためである。",
    "彼らはまた頭をそってはならない。また髪を長くのばしてはならない。その頭の髪は切らなければならない。",
    "祭司はすべて内庭にはいる時は、酒を飲んではならない。",
    "また寡婦、および出された女をめとってはならない。ただイスラエルの家の血統の処女、あるいは祭司の妻で、やもめになったものをめとらなければならない。",
    "彼らはわが民に、聖と俗との区別を教え、汚れたものと、清いものとの区別を示さなければならない。",
    "争いのある時は、さばきのために立ち、わがおきてにしたがってさばき、また、わたしのもろもろの祭の時は、彼らはわが律法と定めを守り、わが安息日を、聖別しなければならない。",
    "死人に近づいて、身を汚してはならない。ただ父のため、母のため、むすこのため、娘のため、兄弟のため、夫をもたない姉妹のためには、近よって身を汚すことも許される。",
    "このような人は、汚れた後、自身のために、七日の期間を数えよ。そうすれば清まる。",
    "彼は聖所に入り、内庭に行き、聖所で務に当る日には、罪祭をささげなければならないと、主なる神は言われる。",
    "彼らには嗣業はない。わたしがその嗣業である。あなたがたはイスラエルの中で、彼らに所有を与えてはならない。わたしが彼らの所有である。",
    "彼らは素祭、罪祭、愆祭の物を食べる。すべてイスラエルのうちのささげられた物は彼らの物となる。",
    "すべての物の初なりの初物、およびすべてあなたがたのささげるもろもろのささげ物は、みな祭司のものとなる。またあなたがたの麦粉の初物は祭司に与えよ。これはあなたがたの家が、祝福されるためである。",
    "祭司は、鳥でも獣でも、すべて自然に死んだもの、または裂き殺されたものを食べてはならない。"
  ],
  [
    "あなたがたは、くじを引き、地を分けて、それを所有するときには、地の一部を聖なる地所として主にささげよ。その長さは二万五千キュビト、幅は二万キュビトで、その区域はすべて聖なる地である。",
    "そのうち聖所に属するものは縦横五百キュビトずつであって、それは四角である。また五十キュビトの空地をその周囲につくれ。",
    "あなたはこの聖なる地所から長さ二万五千キュビト、幅一万キュビトを測り取り、その中に聖所と至聖所とを設けよ。",
    "これは国の中で聖なる所であって、主に近く仕える聖所の仕え人である祭司に帰属する。これは彼らのためには家を建てる所、聖所のためには聖地となる。",
    "また長さ二万五千キュビト、幅一万キュビトの別の地所は、宮に仕えるレビびとに帰属し、彼らの住む町のための所有とする。",
    "聖地として区別した部分に沿い、幅五千キュビト、長さ二万五千キュビトは、町の所有とせよ。これはイスラエル全家のものとなる。",
    "また君たる者の分は、かの聖地と町の所有地との、こなたかなたにある。すなわち聖地と町の所有地に沿い、西と東に向かい、部族の分の一つに応じて、地所の西から東の境に至り、",
    "その所有の地所はイスラエルの中にある。わたしの君たちは、重ねてわたしの民をしえたげず、部族にしたがってイスラエルの家に土地を与える。",
    "主なる神は、こう言われる、イスラエルの君たちよ、暴虐と略奪とをやめ、公道と正義を行え。わが民を追いたてることをやめよと、主なる神は言われる。",
    "あなたがたは正しいはかり、正しいエパ、正しいバテを用いよ。",
    "エパとバテとは同量にせよ。すなわちバテをホメルの十分の一とし、エパもホメルの十分の一とし、すべてホメルによって量を定めよ。",
    "一シケルは二十ゲラである。五シケルは五シケル、十シケルは十シケルとせよ。一ミナは五十シケルとせよ。",
    "あなたがたがささげるささげ物はこれである。すなわち、一ホメルの小麦のうちから六分の一エパをささげ、大麦一ホメルのうちから六分の一エパをささげよ。",
    "油は一コルのうちから十分の一バテをささげよ。コルはホメルと同じく十バテに当る。",
    "またイスラエルの氏族から、家畜の群れ二百につき一頭の羊を出して、素祭、燔祭、酬恩祭とし、彼らのために、あがないをなせと主なる神は言われる。",
    "国の民は皆これをイスラエルの君にささげ物とせよ。",
    "また祭日、ついたち、安息日、すなわちイスラエルの家のすべての祝い日に、燔祭、素祭、灌祭を供えるのは、君たる者の務である。すなわち彼はイスラエルの家のあがないのために、罪祭、素祭、燔祭、酬恩祭をささげなければならない。",
    "主なる神は、こう言われる、正月の元日に、あなたは無傷の雄牛の子を取って聖所を清めよ。",
    "祭司は罪祭の獣の血を取って、宮の柱と祭壇のかさねの四すみ、および内庭の門の柱に塗れ。",
    "月の七日に、あなたがたは、過失や無知のために罪を犯した者のために、このように行って宮のためにあがないをなせ。",
    "正月の十四日に、あなたがたは過越の祭を祝え。七日の間、種を入れぬパンを食べよ。",
    "その日に君たる者は、自身のため、また国のすべての民のため、雄牛をささげて罪祭とし、",
    "祝い日である七日の間は、七頭の雄牛と、七頭の雄羊の無傷のものを、七日の間毎日、燔祭として主に供えよ。また、雄やぎを罪祭として日々ささげよ。",
    "また素祭として麦粉一エパを各雄牛のため、一エパを各雄羊のためにととのえ、油一ヒンを各エパに加えよ。",
    "七月十五日の祝い日に、彼は七日の間、罪祭、燔祭、素祭および油を、このように供えなければならない。"
  ],
  [
    "主なる神は、こう言われる、内庭にある東向きの門は、働きをする六日の間は閉じ、安息日にはこれを開き、またついたちにはこれを開け。",
    "君たる者は、外から門の廊をとおってはいり、門の柱のかたわらに立て。そのとき祭司たちは、燔祭と酬恩祭とをささげ、彼は門の敷居で、礼拝して出て行くのである。しかし門は夕暮まで閉じてはならない。",
    "国の民は安息日と、ついたちとに、その門の入口で主の前に礼拝をせよ。",
    "君たる者が、安息日に主にささげる燔祭は、六頭の無傷の小羊と、一頭の無傷の雄羊とである。",
    "また素祭は雄羊のために麦粉一エパ、小羊のための素祭は、その人のささげうる程度とし、麦粉一エパに油一ヒンを加えよ。",
    "ついたちには無傷の雄牛の子一頭、六頭の小羊および一頭の雄羊をささげよ。これらはすべて無傷のものでなければならない。",
    "素祭は雄牛のために麦粉一エパ、雄羊のために麦粉一エパ、小羊のためには、その人のささげうる程度のものを供えよ。また麦粉一エパに油一ヒンを加えよ。",
    "君たる者がはいる時は門の廊の道からはいり、またその道から出よ。",
    "国の民が、祝い日に主の前に出る時、礼拝のため、北の門の道からはいる者は、南の門の道から出て行き、南の門の道からはいる者は、北の門の道から出て行け。そのはいった門の道からは、帰ってはならない。まっすぐに進んで、出て行かなければならない。",
    "彼らがはいる時、君たる者は、彼らと共にはいり、彼らが出る時、彼も出なければならない。",
    "祭日と祝い日には、素祭として、若い雄牛のために麦粉一エパ、雄羊のために麦粉一エパ、小羊のためには、その人のささげうる程度のものを供え、麦粉一エパには油一ヒンを加えよ。",
    "また君たる者が、心からの供え物として、燔祭または酬恩祭を主にささげる時は、彼のために東に面した門を開け。彼は安息日に行うように、その燔祭と酬恩祭を供え、そして退出する。その退出の後、門は閉ざされる。",
    "彼は日ごとに一歳の無傷の小羊を燔祭として、主にささげなければならない。すなわち朝ごとに、これをささげなければならない。",
    "彼は朝ごとに、素祭をこれに添えてささげなければならない。すなわち麦粉一エパの六分の一に、これを潤す油一ヒンの三分の一を、素祭として主にささげなければならない。これは常燔祭のおきてである。",
    "すなわち朝ごとに常燔祭として、小羊と素祭と油とをささげなければならない。",
    "主なる神は、こう言われる、君たる者が、もしその嗣業から、その子のひとりに財産を与える時は、それはその子らの嗣業の所有となる。",
    "しかし彼がその奴隷のひとりに、嗣業の一部分を与える時は、それは彼の解放の年まで、その人に属していて、その後は君たる人に帰る。彼の嗣業は、ただその子らにだけ伝わるべきである。",
    "君たる者はその民の嗣業を取って、その財産を継がせないようにしてはならない。彼はただ、自分の財産のうちから、その子らにその嗣業を、与えなければならない。これはわが民のひとりでも、その財産を失わないためである」。",
    "こうして彼はわたしを連れて、門のかたわらの入口から、北向きの祭司の聖なる室に、はいらせた。見ると、西の奥の方に一つの場所があった。",
    "彼はわたしに言った、「これは祭司たちが愆祭および罪祭のものを煮、素祭のものを焼く所である。これは外庭にそれらを携え出て、聖なるべきことを、民にうつさないためである」。",
    "彼はまたわたしを外庭に連れ出し、庭の四すみを通らせた。見よ、庭のこのすみにも庭があり、また庭のかのすみにも庭があった。",
    "すなわち庭の四すみに小さい庭があり、長さ四十キュビト、幅三十キュビトで、四つとも同じ大きさである。",
    "その四つの小さい庭の内部の四方には、石の壁があり、周囲の壁の下に、物を煮る所が設けてあった。",
    "彼はわたしに言った、「これらは宮の仕え人たちが、民のささげる犠牲のものを煮る台所である」。"
  ],
  [
    "そして彼はわたしを宮の戸口に帰らせた。見よ、水の宮の敷居の下から、東の方へ流れていた。宮は東に面し、その水は、下から出て、祭壇の南にある宮の敷居の南の端から、流れ下っていた。",
    "彼は北の門の道から、わたしを連れ出し、外をまわって、東に向かう外の門に行かせた。見よ、水は南の方から流れ出ていた。",
    "その人は東に進み、手に測りなわをもって一千キュビトを測り、わたしを渡らせた。すると水はくるぶしに達した。",
    "彼がまた一千キュビトを測って、わたしを渡らせると、水はひざに達した。彼がまた一千キュビトを測って、わたしを渡らせると、水は腰に達した。",
    "彼がまた一千キュビトを測ると、渡り得ないほどの川になり、水は深くなって、泳げるほどの水、越え得ないほどの川になった。",
    "彼はわたしに「人の子よ、あなたはこれを見るか」と言った。それから、彼はわたしを川の岸に沿って連れ帰った。",
    "わたしが帰ってくると、見よ、川の岸のこなたかなたに、はなはだ多くの木があった。",
    "彼はわたしに言った、「この水は東の境に流れて行き、アラバに落ち下り、その水が、よどんだ海にはいると、それは清くなる。",
    "おおよそこの川の流れる所では、もろもろの動く生き物が皆生き、また、はなはだ多くの魚がいる。これはその水がはいると、海の水を清くするためである。この川の流れる所では、すべてのものが生きている。",
    "すなどる者が、海のかたわらに立ち、エンゲデからエン・エグライムまで、網を張る所となる。その魚は、大海の魚のように、その種類がはなはだ多い。",
    "ただし、その沢と沼とは清められないで、塩地のままで残る。",
    "川のかたわら、その岸のこなたかなたに、食物となる各種の木が育つ。その葉は枯れず、その実は絶えず、月ごとに新しい実がなる。これはその水が聖所から流れ出るからである。その実は食用に供せられ、その葉は薬となる」。",
    "主なる神は、こう言われる、「あなたがたがイスラエルの十二の部族に、嗣業として土地を分け与えるには、その境を次のように定めなければならない。ヨセフには二つの分を与えよ。",
    "あなたがたは、これを公平に分けよ。これはわたしが、あなたがたの先祖に与えると誓ったもので、これは嗣業として、あなたがたに属するものである。",
    "その地の境はこのとおりである。北は大海からヘテロンの道を経て、ハマテの入口およびゼダデに至り、",
    "またベロテおよびダマスコとハマテの境にあるシブライムに至り、ハウランの境にあるハザル・ハテコンに及ぶ。",
    "その境は海からダマスコの北の境にあるハザル・エノンにおよび、北の方はハマテがその境である。これが北の方である。",
    "東の方は、ハウランとダマスコの間のハザル・エノンから、ギレアデとイスラエルの地との間の、ヨルダンに沿い、東の海に至り、タマルに及ぶ。これが東の方である。",
    "南の方はタマルからメリボテ・カデシの川に及び、そこからエジプトの川に沿って大海に至る。これが南の方である。",
    "西の方はハマテの入口に至る大海を境とする。これが西の方である。",
    "あなたがたはこのように、イスラエルの部族に従って、この地をあなたがたの間に分割せよ。",
    "あなたがたは、くじをもって、これをあなたがたのうちに分け、またあなたがたのうちにいて、あなたがたのうちに、子を生んだ寄留の他国人のうちに分けて、嗣業とせよ。彼らは、あなたがたには、イスラエルの人々のうちの本国人と同様である。彼らもあなたがたと一緒にくじを引いて、イスラエルの部族のうちに嗣業を得るべきである。",
    "他国人には、その住んでいる部族のうちで、その嗣業をこれに与えなければならないと、主なる神は言われる。"
  ],
  [
    "イスラエルの部族の名は次のとおりである。北の果からヘテロンの道を経て、ハマテの入口に至り、ハマテに相対するダマスコの北の境にあるハザル・エノンに及び、東の方から西の方へのびる地方、これがダンの分である。",
    "ダンの領地に沿って、東の方から西の方へのびる地方、これがアセルの分である。",
    "アセルの領地に沿って、東の方から西の方へのびる地方、これがナフタリの分である。",
    "ナフタリの領地に沿って、東の方から西の方へのびる地方、これがマナセの分である。",
    "マナセの領地に沿って、東の方から西の方へのびる地方、これがエフライムの分である。",
    "エフライムの領地に沿って、東の方から西の方へのびる地方、これがルベンの分である。",
    "ルベンの領地に沿って、東の方から西の方へのびる地方、これがユダの分である。",
    "ユダの領地に沿って、東の方から西の方へのびる地方は、あなたがたのささげる献納地とせよ。その幅は二万五千キュビト、その東の方から西の方へのびる長さは、部族の一つの分に同じで、聖所はその中にある。",
    "すなわちあなたがたの主にささげる献納地は長さ二万五千キュビト、幅二万キュビトとである。",
    "これが祭司への聖なる献納地である。すなわち祭司の分は、北は二万五千キュビト、西は幅一万キュビト、東は幅一万キュビト、南は長さ二万五千キュビトである。主の聖所はその中にある。",
    "これはイスラエルの人々が迷い出た時、レビびとが迷ったように迷ったことはなく、わが務を守り通したザドクの子孫のうちから、聖別された祭司に属する。",
    "このようにレビびとの境に沿って、いと聖なる地、すなわち聖なる献納地が、特別な分として彼らに帰属する。",
    "レビびとの分は祭司の所有地の境に沿って、長さ二万五千キュビト、幅一万キュビト、すなわち、そのすべての長さ二万五千キュビト、幅二万キュビトである。",
    "彼らはこれを売ってはならない、また交換してはならない、またその大事な分を手ばなしてはならない。これは主に属する聖なる物だからである。",
    "その残りの地すなわち幅五千キュビト、長さ二万五千キュビトは町のため、すみかのため、また郊外のための一般人の地所とせよ。町はその中に置け。",
    "一般人の地所の広さは次のとおりである。すなわち北の方四千五百キュビト、南の方四千五百キュビト、東の方四千五百キュビト、西の方四千五百キュビトである。",
    "町は郊外を含む。郊外は北二百五十キュビト、南二百五十キュビト、東二百五十キュビト、西二百五十キュビトである。",
    "聖なる献納地に沿っている残りの地の長さは東へ一万キュビト、西へ一万キュビトである。これは聖なる献納地に沿っており、その産物は町の働き人の食物となる。",
    "町の働き人は、イスラエルのすべての部族から出て、これを耕作するのである。",
    "あなたがたがささげる献納地の全体は二万五千キュビト四方である。これは町の所有地と共に聖なる献納地である。",
    "聖なる献納地と町の所有地との、こなたかなたの残りの地は、君たる者に属する。これは聖なる献納地の二万五千キュビトに面して東の境に至り、西はその二万五千キュビトに面して西の境に至り、部族の分に沿うもので、君たる者に属する。聖なる献納地と、宮の聖所とは、その中にある。",
    "町の所有地は、君たる者に属する部分の中にあり、そして君たる者の分は、ユダの領地と、ベニヤミンの領地との間にある。",
    "なお残りの部族では東の方から西の方に至る地方、これがベニヤミンの分である。",
    "ベニヤミンの領地に沿って、東の方から西の方に至る地方、これがシメオンの分である。",
    "シメオンの領地に沿って、東の方から西の方に至る地方、これがイッサカルの分である。",
    "イッサカルの領地に沿って、東の方から西の方に至る地方、これがゼブルンの分である。",
    "ゼブルンの領地に沿って、東の方から西の方に至る地方、これがガドの分である。",
    "南の方はガドの領地に沿って、タマルからメリボテ・カデシの水に至り、そこからエジプトの川に沿って大海に至る。",
    "これはあなたがたが、くじをもってイスラエルの部族のうちに分けて、嗣業とすべき地である。これが彼らの分であると、主なる神は言われる。",
    "町の出口は次のとおりである。北の方の長さは四千五百キュビトである。",
    "町の門はイスラエルの部族の名にしたがい、三つの門になっている。すなわちルベンの門、ユダの門、レビの門である。",
    "東の方は四千五百キュビトであって、三つの門がある。すなわちヨセフの門、ベニヤミンの門、ダンの門である。",
    "南の方は四千五百キュビトであって、三つの門がある。すなわちシメオンの門、イッサカルの門、ゼブルンの門である。",
    "西の方は四千五百キュビトであって、三つの門がある。すなわちガドの門、アセルの門、ナフタリの門である。",
    "町の周囲は一万八千キュビトあり、この日から後、この町の名は『主そこにいます』と呼ばれる」。"
  ]
]