[
  [
    "神は、むかしは、預言者たちにより、いろいろな時に、いろいろな方法で、先祖たちに語られたが、",
    "この終りの時には、御子によって、わたしたちに語られたのである。神は御子を万物の相続者と定め、また、御子によって、もろもろの世界を造られた。",
    "御子は神の栄光の輝きであり、神の本質の真の姿であって、その力ある言葉をもって万物を保っておられる。そして罪のきよめのわざをなし終えてから、いと高き所にいます大能者の右に、座につかれたのである。",
    "御子は、その受け継がれた名が御使たちの名にまさっているので、彼らよりもすぐれた者となられた。",
    "いったい、神は御使たちのだれに対して、「あなたこそは、わたしの子。きょう、わたしはあなたを生んだ」と言い、さらにまた、「わたしは彼の父となり、彼はわたしの子となるであろう」と言われたことがあるか。",
    "さらにまた、神は、その長子を世界に導き入れるに当って、「神の御使たちはことごとく、彼を拝すべきである」と言われた。",
    "また、御使たちについては、「神は、御使たちを風とし、ご自分に仕える者たちを炎とされる」と言われているが、",
    "御子については、「神よ、あなたの御座は、世々限りなく続き、あなたの支配のつえは、公平のつえである。",
    "あなたは義を愛し、不法を憎まれた。それゆえに、神、あなたの神は、喜びのあぶらを、あなたの友に注ぐよりも多く、あなたに注がれた」と言い、",
    "さらに、「主よ、あなたは初めに、地の基をおすえになった。もろもろの天も、み手のわざである。",
    "これらのものは滅びてしまうが、あなたは、いつまでもいますかたである。すべてのものは衣のように古び、",
    "それらをあなたは、外套のように巻かれる。これらのものは、衣のように変るが、あなたは、いつも変ることがなく、あなたのよわいは、尽きることがない」とも言われている。",
    "神は、御使たちのだれに対して、「あなたの敵を、あなたの足台とするときまでは、わたしの右に座していなさい」と言われたことがあるか。",
    "御使たちはすべて仕える霊であって、救を受け継ぐべき人々に奉仕するため、つかわされたものではないか。"
  ],
  [
    "こういうわけだから、わたしたちは聞かされていることを、いっそう強く心に留めねばならない。そうでないと、おし流されてしまう。",
    "というのは、御使たちをとおして語られた御言が効力を持ち、あらゆる罪過と不従順とに対して正当な報いが加えられたとすれば、",
    "わたしたちは、こんなに尊い救をなおざりにしては、どうして報いをのがれることができようか。この救は、初め主によって語られたものであって、聞いた人々からわたしたちにあかしされ、",
    "さらに神も、しるしと不思議とさまざまな力あるわざとにより、また、御旨に従い聖霊を各自に賜うことによって、あかしをされたのである。",
    "いったい、神は、わたしたちがここで語っているきたるべき世界を、御使たちに服従させることは、なさらなかった。",
    "聖書はある箇所で、こうあかししている、「人間が何者だから、これを御心に留められるのだろうか。人の子が何者だから、これをかえりみられるのだろうか。",
    "あなたは、しばらくの間、彼を御使たちよりも低い者となし、栄光とほまれとを冠として彼に与え、",
    "万物をその足の下に服従させて下さった」。「万物を彼に服従させて下さった」という以上、服従しないものは、何ひとつ残されていないはずである。しかし、今もなお万物が彼に服従している事実を、わたしたちは見ていない。",
    "ただ、「しばらくの間、御使たちよりも低い者とされた」イエスが、死の苦しみのゆえに、栄光とほまれとを冠として与えられたのを見る。それは、彼が神の恵みによって、すべての人のために死を味わわれるためであった。",
    "なぜなら、万物の帰すべきかた、万物を造られたかたが、多くの子らを栄光に導くのに、彼らの救の君を、苦難をとおして全うされたのは、彼にふさわしいことであったからである。",
    "実に、きよめるかたも、きよめられる者たちも、皆ひとりのかたから出ている。それゆえに主は、彼らを兄弟と呼ぶことを恥とされない。",
    "すなわち、「わたしは、御名をわたしの兄弟たちに告げ知らせ、教会の中で、あなたをほめ歌おう」と言い、",
    "また、「わたしは、彼により頼む」、また、「見よ、わたしと、神がわたしに賜わった子らとは」と言われた。",
    "このように、子たちは血と肉とに共にあずかっているので、イエスもまた同様に、それらをそなえておられる。それは、死の力を持つ者、すなわち悪魔を、ご自分の死によって滅ぼし、",
    "死の恐怖のために一生涯、奴隷となっていた者たちを、解き放つためである。",
    "確かに、彼は天使たちを助けることはしないで、アブラハムの子孫を助けられた。",
    "そこで、イエスは、神のみまえにあわれみ深い忠実な大祭司となって、民の罪をあがなうために、あらゆる点において兄弟たちと同じようにならねばならなかった。",
    "主ご自身、試錬を受けて苦しまれたからこそ、試錬の中にある者たちを助けることができるのである。"
  ],
  [
    "そこで、天の召しにあずかっている聖なる兄弟たちよ。あなたがたは、わたしたちが告白する信仰の使者また大祭司なるイエスを、思いみるべきである。",
    "彼は、モーセが神の家の全体に対して忠実であったように、自分を立てたかたに対して忠実であられた。",
    "おおよそ、家を造る者が家そのものよりもさらに尊ばれるように、彼は、モーセ以上に、大いなる光栄を受けるにふさわしい者とされたのである。",
    "家はすべて、だれかによって造られるものであるが、すべてのものを造られたかたは、神である。",
    "さて、モーセは、後に語らるべき事がらについてあかしをするために、仕える者として、神の家の全体に対して忠実であったが、",
    "キリストは御子として、神の家を治めるのに忠実であられたのである。もしわたしたちが、望みの確信と誇とを最後までしっかりと持ち続けるなら、わたしたちは神の家なのである。",
    "だから、聖霊が言っているように、「きょう、あなたがたがみ声を聞いたなら、",
    "荒野における試錬の日に、神にそむいた時のように、あなたがたの心を、かたくなにしてはいけない。",
    "あなたがたの先祖たちは、そこでわたしを試みためし、",
    "しかも、四十年の間わたしのわざを見たのである。だから、わたしはその時代の人々に対して、いきどおって言った、彼らの心は、いつも迷っており、彼らは、わたしの道を認めなかった。",
    "そこで、わたしは怒って、彼らをわたしの安息にはいらせることはしない、と誓った」。",
    "兄弟たちよ。気をつけなさい。あなたがたの中には、あるいは、不信仰な悪い心をいだいて、生ける神から離れ去る者があるかも知れない。",
    "あなたがたの中に、罪の惑わしに陥って、心をかたくなにする者がないように、「きょう」といううちに、日々、互に励まし合いなさい。",
    "もし最初の確信を、最後までしっかりと持ち続けるならば、わたしたちはキリストにあずかる者となるのである。",
    "それについて、こう言われている、「きょう、み声を聞いたなら、神にそむいた時のように、あなたがたの心を、かたくなにしてはいけない」。",
    "すると、聞いたのにそむいたのは、だれであったのか。モーセに率いられて、エジプトから出て行ったすべての人々ではなかったか。",
    "また、四十年の間、神がいきどおられたのはだれに対してであったか。罪を犯して、その死かばねを荒野にさらした者たちに対してではなかったか。",
    "また、神が、わたしの安息に、はいらせることはしない、と誓われたのは、だれに向かってであったか。不従順な者に向かってではなかったか。",
    "こうして、彼らがはいることのできなかったのは、不信仰のゆえであることがわかる。"
  ],
  [
    "それだから、神の安息にはいるべき約束が、まだ存続しているにかかわらず、万一にも、はいりそこなう者が、あなたがたの中から出ることがないように、注意しようではないか。",
    "というのは、彼らと同じく、わたしたちにも福音が伝えられているのである。しかし、その聞いた御言は、彼らには無益であった。それが、聞いた者たちに、信仰によって結びつけられなかったからである。",
    "ところが、わたしたち信じている者は、安息にはいることができる。それは、「わたしが怒って、彼らをわたしの安息に、はいらせることはしないと、誓ったように」と言われているとおりである。しかも、みわざは世の初めに、でき上がっていた。",
    "すなわち、聖書のある箇所で、七日目のことについて、「神は、七日目にすべてのわざをやめて休まれた」と言われており、",
    "またここで、「彼らをわたしの安息に、はいらせることはしない」と言われている。",
    "そこで、その安息にはいる機会が、人々になお残されているのであり、しかも、初めに福音を伝えられた人々は、不従順のゆえに、はいることをしなかったのであるから、",
    "神は、あらためて、ある日を「きょう」として定め、長く時がたってから、先に引用したとおり、「きょう、み声を聞いたなら、あなたがたの心を、かたくなにしてはいけない」とダビデをとおして言われたのである。",
    "もしヨシュアが彼らを休ませていたとすれば、神はあとになって、ほかの日のことについて語られたはずはない。",
    "こういうわけで、安息日の休みが、神の民のためにまだ残されているのである。",
    "なぜなら、神の安息にはいった者は、神がみわざをやめて休まれたように、自分もわざを休んだからである。",
    "したがって、わたしたちは、この安息にはいるように努力しようではないか。そうでないと、同じような不従順の悪例にならって、落ちて行く者が出るかもしれない。",
    "というのは、神の言は生きていて、力があり、もろ刃のつるぎよりも鋭くて、精神と霊魂と、関節と骨髄とを切り離すまでに刺しとおして、心の思いと志とを見分けることができる。",
    "そして、神のみまえには、あらわでない被造物はひとつもなく、すべてのものは、神の目には裸であり、あらわにされているのである。この神に対して、わたしたちは言い開きをしなくてはならない。",
    "さて、わたしたちには、もろもろの天をとおって行かれた大祭司なる神の子イエスがいますのであるから、わたしたちの告白する信仰をかたく守ろうではないか。",
    "この大祭司は、わたしたちの弱さを思いやることのできないようなかたではない。罪は犯されなかったが、すべてのことについて、わたしたちと同じように試錬に会われたのである。",
    "だから、わたしたちは、あわれみを受け、また、恵みにあずかって時機を得た助けを受けるために、はばかることなく恵みの御座に近づこうではないか。"
  ],
  [
    "大祭司なるものはすべて、人間の中から選ばれて、罪のために供え物といけにえとをささげるように、人々のために神に仕える役に任じられた者である。",
    "彼は自分自身、弱さを身に負うているので、無知な迷っている人々を、思いやることができると共に、",
    "その弱さのゆえに、民のためだけではなく自分自身のためにも、罪についてささげものをしなければならないのである。",
    "かつ、だれもこの栄誉ある務を自分で得るのではなく、アロンの場合のように、神の召しによって受けるのである。",
    "同様に、キリストもまた、大祭司の栄誉を自分で得たのではなく、「あなたこそは、わたしの子。きょう、わたしはあなたを生んだ」と言われたかたから、お受けになったのである。",
    "また、ほかの箇所でこう言われている、「あなたこそは、永遠に、メルキゼデクに等しい祭司である」。",
    "キリストは、その肉の生活の時には、激しい叫びと涙とをもって、ご自分を死から救う力のあるかたに、祈と願いとをささげ、そして、その深い信仰のゆえに聞きいれられたのである。",
    "彼は御子であられたにもかかわらず、さまざまの苦しみによって従順を学び、",
    "そして、全き者とされたので、彼に従順であるすべての人に対して、永遠の救の源となり、",
    "神によって、メルキゼデクに等しい大祭司と、となえられたのである。",
    "このことについては、言いたいことがたくさんあるが、あなたがたの耳が鈍くなっているので、それを説き明かすことはむずかしい。",
    "あなたがたは、久しい以前からすでに教師となっているはずなのに、もう一度神の言の初歩を、人から手ほどきしてもらわねばならない始末である。あなたがたは堅い食物ではなく、乳を必要としている。",
    "すべて乳を飲んでいる者は、幼な子なのだから、義の言葉を味わうことができない。",
    "しかし、堅い食物は、善悪を見わける感覚を実際に働かせて訓練された成人のとるべきものである。"
  ],
  [
    "そういうわけだから、わたしたちは、キリストの教の初歩をあとにして、完成を目ざして進もうではないか。今さら、死んだ行いの悔改めと神への信仰、",
    "洗いごとについての教と按手、死人の復活と永遠のさばき、などの基本の教をくりかえし学ぶことをやめようではないか。",
    "神の許しを得て、そうすることにしよう。",
    "いったん、光を受けて天よりの賜物を味わい、聖霊にあずかる者となり、",
    "また、神の良きみ言葉と、きたるべき世の力とを味わった者たちが、",
    "そののち堕落した場合には、またもや神の御子を、自ら十字架につけて、さらしものにするわけであるから、ふたたび悔改めにたち帰ることは不可能である。",
    "たとえば、土地が、その上にたびたび降る雨を吸い込で、耕す人々に役立つ作物を育てるなら、神の祝福にあずかる。",
    "しかし、いばらやあざみをはえさせるなら、それは無用になり、やがてのろわれ、ついには焼かれてしまう。",
    "しかし、愛する者たちよ。こうは言うものの、わたしたちは、救にかかわる更に良いことがあるのを、あなたがたについて確信している。",
    "神は不義なかたではないから、あなたがたの働きや、あなたがたがかつて聖徒に仕え、今もなお仕えて、御名のために示してくれた愛を、お忘れになることはない。",
    "わたしたちは、あなたがたがひとり残らず、最後まで望みを持ちつづけるためにも、同じ熱意を示し、",
    "怠ることがなく、信仰と忍耐とをもって約束のものを受け継ぐ人々に見習う者となるように、と願ってやまない。",
    "さて、神がアブラハムに対して約束されたとき、さして誓うのに、ご自分よりも上のものがないので、ご自分をさして誓って、",
    "「わたしは、必ずあなたを祝福し、必ずあなたの子孫をふやす」と言われた。",
    "このようにして、アブラハムは忍耐強く待ったので、約束のものを得たのである。",
    "いったい、人間は自分より上のものをさして誓うのであり、そして、その誓いはすべての反対論を封じる保証となるのである。",
    "そこで、神は、約束のものを受け継ぐ人々に、ご計画の不変であることを、いっそうはっきり示そうと思われ、誓いによって保証されたのである。",
    "それは、偽ることのあり得ない神に立てられた二つの不変の事がらによって、前におかれている望みを捕えようとして世をのがれてきたわたしたちが、力強い励ましを受けるためである。",
    "この望みは、わたしたちにとって、いわば、たましいを安全にし不動にする錨であり、かつ「幕の内」にはいり行かせるものである。",
    "その幕の内に、イエスは、永遠にメルキゼデクに等しい大祭司として、わたしたちのためにさきがけとなって、はいられたのである。"
  ],
  [
    "このメルキゼデクはサレムの王であり、いと高き神の祭司であったが、王たちを撃破して帰るアブラハムを迎えて祝福し、",
    "それに対して、アブラハムは彼にすべての物の十分の一を分け与えたのである。その名の意味は、第一に義の王、次にまたサレムの王、すなわち平和の王である。",
    "彼には父がなく、母がなく、系図がなく、生涯の初めもなく、生命の終りもなく、神の子のようであって、いつまでも祭司なのである。",
    "そこで、族長のアブラハムが最もよいぶんどり品の十分の一を与えたのだから、この人がどんなにすぐれた人物であったかが、あなたがたにわかるであろう。",
    "さて、レビの子のうちで祭司の務をしている者たちは、兄弟である民から、同じくアブラハムの子孫であるにもかかわらず、十分の一を取るように、律法によって命じられている。",
    "ところが、彼らの血統に属さないこの人が、アブラハムから十分の一を受けとり、約束を受けている者を祝福したのである。",
    "言うまでもなく、小なる者が大なる者から祝福を受けるのである。",
    "その上、一方では死ぬべき人間が、十分の一を受けているが、他方では「彼は生きている者」とあかしされた人が、それを受けている。",
    "そこで、十分の一を受けるべきレビでさえも、アブラハムを通じて十分の一を納めた、と言える。",
    "なぜなら、メルキゼデクがアブラハムを迎えた時には、レビはまだこの父祖の腰の中にいたからである。",
    "もし全うされることがレビ系の祭司制によって可能であったら――民は祭司制の下に律法を与えられたのであるが――なんの必要があって、なお、「アロンに等しい」と呼ばれない、別な「メルキゼデクに等しい」祭司が立てられるのであるか。",
    "祭司制に変更があれば、律法にも必ず変更があるはずである。",
    "さて、これらのことは、いまだかつて祭壇に奉仕したことのない、他の部族に関して言われているのである。",
    "というのは、わたしたちの主がユダ族の中から出られたことは、明らかであるが、モーセは、この部族について、祭司に関することでは、ひとことも言っていない。",
    "そしてこの事は、メルキゼデクと同様な、ほかの祭司が立てられたことによって、ますます明白になる。",
    "彼は、肉につける戒めの律法によらないで、朽ちることのないいのちの力によって立てられたのである。",
    "それについては、聖書に「あなたこそは、永遠に、メルキゼデクに等しい祭司である」とあかしされている。",
    "このようにして、一方では、前の戒めが弱くかつ無益であったために無効になると共に、",
    "（律法は、何事をも全うし得なかったからである）、他方では、さらにすぐれた望みが現れてきて、わたしたちを神に近づかせるのである。",
    "その上に、このことは誓いをもってなされた。人々は、誓いをしないで祭司とされるのであるが、",
    "この人の場合は、次のような誓いをもってされたのである。すなわち、彼について、こう言われている、「主は誓われたが、心を変えることをされなかった。あなたこそは、永遠に祭司である」。",
    "このようにして、イエスは更にすぐれた契約の保証となられたのである。",
    "かつ、死ということがあるために、務を続けることができないので、多くの人々が祭司に立てられるのである。",
    "しかし彼は、永遠にいますかたであるので、変らない祭司の務を持ちつづけておられるのである。",
    "そこでまた、彼は、いつも生きていて彼らのためにとりなしておられるので、彼によって神に来る人々を、いつも救うことができるのである。",
    "このように、聖にして、悪も汚れもなく、罪人とは区別され、かつ、もろもろの天よりも高くされている大祭司こそ、わたしたちにとってふさわしいかたである。",
    "彼は、ほかの大祭司のように、まず自分の罪のため、次に民の罪のために、日々、いけにえをささげる必要はない。なぜなら、自分をささげて、一度だけ、それをされたからである。",
    "律法は、弱さを身に負う人間を立てて大祭司とするが、律法の後にきた誓いの御言は、永遠に全うされた御子を立てて、大祭司としたのである。"
  ],
  [
    "以上述べたことの要点は、このような大祭司がわたしたちのためにおられ、天にあって大能者の御座の右に座し、",
    "人間によらず主によって設けられた真の幕屋なる聖所で仕えておられる、ということである。",
    "おおよそ、大祭司が立てられるのは、供え物やいけにえをささげるためにほかならない。したがって、この大祭司もまた、何かささぐべき物を持っておられねばならない。",
    "そこで、もし彼が地上におられたなら、律法にしたがって供え物をささげる祭司たちが、現にいるのだから、彼は祭司ではあり得なかったであろう。",
    "彼らは、天にある聖所のひな型と影とに仕えている者にすぎない。それについては、モーセが幕屋を建てようとしたとき、御告げを受け、「山で示された型どおりに、注意してそのいっさいを作りなさい」と言われたのである。",
    "ところがキリストは、はるかにすぐれた務を得られたのである。それは、さらにまさった約束に基いて立てられた、さらにまさった契約の仲保者となられたことによる。",
    "もし初めの契約に欠けたところがなかったなら、あとのものが立てられる余地はなかったであろう。",
    "ところが、神は彼らを責めて言われた、「主は言われる、見よ、わたしがイスラエルの家およびユダの家と、新しい契約を結ぶ日が来る。",
    "それは、わたしが彼らの先祖たちの手をとって、エジプトの地から導き出した日に、彼らと結んだ契約のようなものではない。彼らがわたしの契約にとどまることをしないので、わたしも彼らをかえりみなかったからであると、主が言われる。",
    "わたしが、それらの日の後、イスラエルの家と立てようとする契約はこれである、と主が言われる。すなわち、わたしの律法を彼らの思いの中に入れ、彼らの心に書きつけよう。こうして、わたしは彼らの神となり、彼らはわたしの民となるであろう。",
    "彼らは、それぞれ、その同胞に、また、それぞれ、その兄弟に、主を知れ、と言って教えることはなくなる。なぜなら、大なる者から小なる者に至るまで、彼らはことごとく、わたしを知るようになるからである。",
    "わたしは、彼らの不義をあわれみ、もはや、彼らの罪を思い出すことはしない」。",
    "神は、「新しい」と言われたことによって、初めの契約を古いとされたのである。年を経て古びたものは、やがて消えていく。"
  ],
  [
    "さて、初めの契約にも、礼拝についてのさまざまな規定と、地上の聖所とがあった。",
    "すなわち、まず幕屋が設けられ、その前の場所には燭台と机と供えのパンとが置かれていた。これが、聖所と呼ばれた。",
    "また第二の幕の後に、別の場所があり、それは至聖所と呼ばれた。",
    "そこには金の香壇と全面金でおおわれた契約の箱とが置かれ、その中にはマナのはいっている金のつぼと、芽を出したアロンのつえと、契約の石板とが入れてあり、",
    "箱の上には栄光に輝くケルビムがあって、贖罪所をおおっていた。これらのことについては、今ここで、いちいち述べることができない。",
    "これらのものが、以上のように整えられた上で、祭司たちは常に幕屋の前の場所にはいって礼拝をするのであるが、",
    "幕屋の奥には大祭司が年に一度だけはいるのであり、しかも自分自身と民とのあやまちのためにささげる血をたずさえないで行くことはない。",
    "それによって聖霊は、前方の幕屋が存在している限り、聖所にはいる道はまだ開かれていないことを、明らかに示している。",
    "この幕屋というのは今の時代に対する比喩である。すなわち、供え物やいけにえはささげられるが、儀式にたずさわる者の良心を全うすることはできない。",
    "それらは、ただ食物と飲み物と種々の洗いごとに関する行事であって、改革の時まで課せられている肉の規定にすぎない。",
    "しかしキリストがすでに現れた祝福の大祭司としてこられたとき、手で造られず、この世界に属さない、さらに大きく、完全な幕屋をとおり、",
    "かつ、やぎと子牛との血によらず、ご自身の血によって、一度だけ聖所にはいられ、それによって永遠のあがないを全うされたのである。",
    "もし、やぎや雄牛の血や雌牛の灰が、汚れた人たちの上にまきかけられて、肉体をきよめ聖別するとすれば、",
    "永遠の聖霊によって、ご自身を傷なき者として神にささげられたキリストの血は、なおさら、わたしたちの良心をきよめて死んだわざを取り除き、生ける神に仕える者としないであろうか。",
    "それだから、キリストは新しい契約の仲保者なのである。それは、彼が初めの契約のもとで犯した罪過をあがなうために死なれた結果、召された者たちが、約束された永遠の国を受け継ぐためにほかならない。",
    "いったい、遺言には、遺言者の死の証明が必要である。",
    "遺言は死によってのみその効力を生じ、遺言者が生きている間は、効力がない。",
    "だから、初めの契約も、血を流すことなしに成立したのではない。",
    "すなわち、モーセが、律法に従ってすべての戒めを民全体に宣言したとき、水と赤色の羊毛とヒソプとの外に、子牛とやぎとの血を取って、契約書と民全体とにふりかけ、",
    "そして、「これは、神があなたがたに対して立てられた契約の血である」と言った。",
    "彼はまた、幕屋と儀式用の器具いっさいにも、同様に血をふりかけた。",
    "こうして、ほとんどすべての物が、律法に従い、血によってきよめられたのである。血を流すことなしには、罪のゆるしはあり得ない。",
    "このように、天にあるもののひな型は、これらのものできよめられる必要があるが、天にあるものは、これらより更にすぐれたいけにえで、きよめられねばならない。",
    "ところが、キリストは、ほんとうのものの模型にすぎない、手で造った聖所にはいらないで、上なる天にはいり、今やわたしたちのために神のみまえに出て下さったのである。",
    "大祭司は、年ごとに、自分以外のものの血をたずさえて聖所にはいるが、キリストは、そのように、たびたびご自身をささげられるのではなかった。",
    "もしそうだとすれば、世の初めから、たびたび苦難を受けねばならなかったであろう。しかし事実、ご自身をいけにえとしてささげて罪を取り除くために、世の終りに、一度だけ現れたのである。",
    "そして、一度だけ死ぬことと、死んだ後さばきを受けることとが、人間に定まっているように、",
    "キリストもまた、多くの人の罪を負うために、一度だけご自身をささげられた後、彼を待ち望んでいる人々に、罪を負うためではなしに二度目に現れて、救を与えられるのである。"
  ],
  [
    "いったい、律法はきたるべき良いことの影をやどすにすぎず、そのものの真のかたちをそなえているものではないから、年ごとに引きつづきささげられる同じようないけにえによっても、みまえに近づいて来る者たちを、全うすることはできないのである。",
    "もしできたとすれば、儀式にたずさわる者たちは、一度きよめられた以上、もはや罪の自覚がなくなるのであるから、ささげ物をすることがやんだはずではあるまいか。",
    "しかし実際は、年ごとに、いけにえによって罪の思い出がよみがえって来るのである。",
    "なぜなら、雄牛ややぎなどの血は、罪を除き去ることができないからである。",
    "それだから、キリストがこの世にこられたとき、次のように言われた、「あなたは、いけにえやささげ物を望まれないで、わたしのために、からだを備えて下さった。",
    "あなたは燔祭や罪祭を好まれなかった。",
    "その時、わたしは言った、『神よ、わたしにつき、巻物の書物に書いてあるとおり、見よ、御旨を行うためにまいりました』」。",
    "ここで、初めに、「あなたは、いけにえとささげ物と燔祭と罪祭と（すなわち、律法に従ってささげられるもの）を望まれず、好まれもしなかった」とあり、",
    "次に、「見よ、わたしは御旨を行うためにまいりました」とある。すなわち、彼は、後のものを立てるために、初めのものを廃止されたのである。",
    "この御旨に基きただ一度イエス・キリストのからだがささげられたことによって、わたしたちはきよめられたのである。",
    "こうして、すべての祭司は立って日ごとに儀式を行い、たびたび同じようないけにえをささげるが、それらは決して罪を除き去ることはできない。",
    "しかるに、キリストは多くの罪のために一つの永遠のいけにえをささげた後、神の右に座し、",
    "それから、敵をその足台とするときまで、待っておられる。",
    "彼は一つのささげ物によって、きよめられた者たちを永遠に全うされたのである。",
    "聖霊もまた、わたしたちにあかしをして、",
    "「わたしが、それらの日の後、彼らに対して立てようとする契約はこれであると、主が言われる。わたしの律法を彼らの心に与え、彼らの思いのうちに書きつけよう」と言い、",
    "さらに、「もはや、彼らの罪と彼らの不法とを、思い出すことはしない」と述べている。",
    "これらのことに対するゆるしがある以上、罪のためのささげ物は、もはやあり得ない。",
    "兄弟たちよ。こういうわけで、わたしたちはイエスの血によって、はばかることなく聖所にはいることができ、",
    "彼の肉体なる幕をとおり、わたしたちのために開いて下さった新しい生きた道をとおって、はいって行くことができるのであり、",
    "さらに、神の家を治める大いなる祭司があるのだから、",
    "心はすすがれて良心のとがめを去り、からだは清い水で洗われ、まごころをもって信仰の確信に満たされつつ、みまえに近づこうではないか。",
    "また、約束をして下さったのは忠実なかたであるから、わたしたちの告白する望みを、動くことなくしっかりと持ち続け、",
    "愛と善行とを励むように互に努め、",
    "ある人たちがいつもしているように、集会をやめることはしないで互に励まし、かの日が近づいているのを見て、ますます、そうしようではないか。",
    "もしわたしたちが、真理の知識を受けたのちにもなお、ことさらに罪を犯しつづけるなら、罪のためのいけにえは、もはやあり得ない。",
    "ただ、さばきと、逆らう者たちを焼きつくす激しい火とを、恐れつつ待つことだけがある。",
    "モーセの律法を無視する者が、あわれみを受けることなしに、二、三の人の証言に基いて死刑に処せられるとすれば、",
    "神の子を踏みつけ、自分がきよめられた契約の血を汚れたものとし、さらに恵みの御霊を侮る者は、どんなにか重い刑罰に価することであろう。",
    "「復讐はわたしのすることである。わたし自身が報復する」と言われ、また「主はその民をさばかれる」と言われたかたを、わたしたちは知っている。",
    "生ける神のみ手のうちに落ちるのは、恐ろしいことである。",
    "あなたがたは、光に照されたのち、苦しい大きな戦いによく耐えた初めのころのことを、思い出してほしい。",
    "そしられ苦しめられて見せ物にされたこともあれば、このようなめに会った人々の仲間にされたこともあった。",
    "さらに獄に入れられた人々を思いやり、また、もっとまさった永遠の宝を持っていることを知って、自分の財産が奪われても喜んでそれを忍んだ。",
    "だから、あなたがたは自分の持っている確信を放棄してはいけない。その確信には大きな報いが伴っているのである。",
    "神の御旨を行って約束のものを受けるため、あなたがたに必要なのは、忍耐である。",
    "「もうしばらくすれば、きたるべきかたがお見えになる。遅くなることはない。",
    "わが義人は、信仰によって生きる。もし信仰を捨てるなら、わたしのたましいはこれを喜ばない」。",
    "しかしわたしたちは、信仰を捨てて滅びる者ではなく、信仰に立って、いのちを得る者である。"
  ],
  [
    "さて、信仰とは、望んでいる事がらを確信し、まだ見ていない事実を確認することである。",
    "昔の人たちは、この信仰のゆえに賞賛された。",
    "信仰によって、わたしたちは、この世界が神の言葉で造られたのであり、したがって、見えるものは現れているものから出てきたのでないことを、悟るのである。",
    "信仰によって、アベルはカインよりもまさったいけにえを神にささげ、信仰によって義なる者と認められた。神が、彼の供え物をよしとされたからである。彼は死んだが、信仰によって今もなお語っている。",
    "信仰によって、エノクは死を見ないように天に移された。神がお移しになったので、彼は見えなくなった。彼が移される前に、神に喜ばれた者と、あかしされていたからである。",
    "信仰がなくては、神に喜ばれることはできない。なぜなら、神に来る者は、神のいますことと、ご自身を求める者に報いて下さることとを、必ず信じるはずだからである。",
    "信仰によって、ノアはまだ見ていない事がらについて御告げを受け、恐れかしこみつつ、その家族を救うために箱舟を造り、その信仰によって世の罪をさばき、そして、信仰による義を受け継ぐ者となった。",
    "信仰によって、アブラハムは、受け継ぐべき地に出て行けとの召しをこうむった時、それに従い、行く先を知らないで出て行った。",
    "信仰によって、他国にいるようにして約束の地に宿り、同じ約束を継ぐイサク、ヤコブと共に、幕屋に住んだ。",
    "彼は、ゆるがぬ土台の上に建てられた都を、待ち望んでいたのである。その都をもくろみ、また建てたのは、神である。",
    "信仰によって、サラもまた、年老いていたが、種を宿す力を与えられた。約束をなさったかたは真実であると、信じていたからである。",
    "このようにして、ひとりの死んだと同様な人から、天の星のように、海べの数えがたい砂のように、おびただしい人が生れてきたのである。",
    "これらの人はみな、信仰をいだいて死んだ。まだ約束のものは受けていなかったが、はるかにそれを望み見て喜び、そして、地上では旅人であり寄留者であることを、自ら言いあらわした。",
    "そう言いあらわすことによって、彼らがふるさとを求めていることを示している。",
    "もしその出てきた所のことを考えていたなら、帰る機会はあったであろう。",
    "しかし実際、彼らが望んでいたのは、もっと良い、天にあるふるさとであった。だから神は、彼らの神と呼ばれても、それを恥とはされなかった。事実、神は彼らのために、都を用意されていたのである。",
    "信仰によって、アブラハムは、試錬を受けたとき、イサクをささげた。すなわち、約束を受けていた彼が、そのひとり子をささげたのである。",
    "この子については、「イサクから出る者が、あなたの子孫と呼ばれるであろう」と言われていたのであった。",
    "彼は、神が死人の中から人をよみがえらせる力がある、と信じていたのである。だから彼は、いわば、イサクを生きかえして渡されたわけである。",
    "信仰によって、イサクは、きたるべきことについて、ヤコブとエサウとを祝福した。",
    "信仰によって、ヤコブは死のまぎわに、ヨセフの子らをひとりびとり祝福し、そしてそのつえのかしらによりかかって礼拝した。",
    "信仰によって、ヨセフはその臨終に、イスラエルの子らの出て行くことを思い、自分の骨のことについてさしずした。",
    "信仰によって、モーセの生れたとき、両親は、三か月のあいだ彼を隠した。それは、彼らが子供のうるわしいのを見たからである。彼らはまた、王の命令をも恐れなかった。",
    "信仰によって、モーセは、成人したとき、パロの娘の子と言われることを拒み、",
    "罪のはかない歓楽にふけるよりは、むしろ神の民と共に虐待されることを選び、",
    "キリストのゆえに受けるそしりを、エジプトの宝にまさる富と考えた。それは、彼が報いを望み見ていたからである。",
    "信仰によって、彼は王の憤りをも恐れず、エジプトを立ち去った。彼は、見えないかたを見ているようにして、忍びとおした。",
    "信仰によって、滅ぼす者が、長子らに手を下すことのないように、彼は過越を行い血を塗った。",
    "信仰によって、人々は紅海をかわいた土地をとおるように渡ったが、同じことを企てたエジプト人はおぼれ死んだ。",
    "信仰によって、エリコの城壁は、七日にわたってまわったために、くずれおちた。",
    "信仰によって、遊女ラハブは、探りにきた者たちをおだやかに迎えたので、不従順な者どもと一緒に滅びることはなかった。",
    "このほか、何を言おうか。もしギデオン、バラク、サムソン、エフタ、ダビデ、サムエル及び預言者たちについて語り出すなら、時間が足りないであろう。",
    "彼らは信仰によって、国々を征服し、義を行い、約束のものを受け、ししの口をふさぎ、",
    "火の勢いを消し、つるぎの刃をのがれ、弱いものは強くされ、戦いの勇者となり、他国の軍を退かせた。",
    "女たちは、その死者たちをよみがえらさせてもらった。ほかの者は、更にまさったいのちによみがえるために、拷問の苦しみに甘んじ、放免されることを願わなかった。",
    "なおほかの者たちは、あざけられ、むち打たれ、しばり上げられ、投獄されるほどのめに会った。",
    "あるいは、石で打たれ、さいなまれ、のこぎりで引かれ、つるぎで切り殺され、羊の皮や、やぎの皮を着て歩きまわり、無一物になり、悩まされ、苦しめられ、",
    "（この世は彼らの住む所ではなかった）、荒野と山の中と岩の穴と土の穴とを、さまよい続けた。",
    "さて、これらの人々はみな、信仰によってあかしされたが、約束のものは受けなかった。",
    "神はわたしたちのために、さらに良いものをあらかじめ備えて下さっているので、わたしたちをほかにしては彼らが全うされることはない。"
  ],
  [
    "こういうわけで、わたしたちは、このような多くの証人に雲のように囲まれているのであるから、いっさいの重荷と、からみつく罪とをかなぐり捨てて、わたしたちの参加すべき競走を、耐え忍んで走りぬこうではないか。",
    "信仰の導き手であり、またその完成者であるイエスを仰ぎ見つつ、走ろうではないか。彼は、自分の前におかれている喜びのゆえに、恥をもいとわないで十字架を忍び、神の御座の右に座するに至ったのである。",
    "あなたがたは、弱り果てて意気そそうしないために、罪人らのこのような反抗を耐え忍んだかたのことを、思いみるべきである。",
    "あなたがたは、罪と取り組んで戦う時、まだ血を流すほどの抵抗をしたことがない。",
    "また子たちに対するように、あなたがたに語られたこの勧めの言葉を忘れている、「わたしの子よ、主の訓練を軽んじてはいけない。主に責められるとき、弱り果ててはならない。",
    "主は愛する者を訓練し、受けいれるすべての子を、むち打たれるのである」。",
    "あなたがたは訓練として耐え忍びなさい。神はあなたがたを、子として取り扱っておられるのである。いったい、父に訓練されない子があるだろうか。",
    "だれでも受ける訓練が、あなたがたに与えられないとすれば、それこそ、あなたがたは私生子であって、ほんとうの子ではない。",
    "その上、肉親の父はわたしたちを訓練するのに、なお彼をうやまうとすれば、なおさら、わたしたちは、たましいの父に服従して、真に生きるべきではないか。",
    "肉親の父は、しばらくの間、自分の考えに従って訓練を与えるが、たましいの父は、わたしたちの益のため、そのきよさにあずからせるために、そうされるのである。",
    "すべての訓練は、当座は、喜ばしいものとは思われず、むしろ悲しいものと思われる。しかし後になれば、それによって鍛えられる者に、平安な義の実を結ばせるようになる。",
    "それだから、あなたがたのなえた手と、弱くなっているひざとを、まっすぐにしなさい。",
    "また、足のなえている者が踏みはずすことなく、むしろいやされるように、あなたがたの足のために、まっすぐな道をつくりなさい。",
    "すべての人と相和し、また、自らきよくなるように努めなさい。きよくならなければ、だれも主を見ることはできない。",
    "気をつけて、神の恵みからもれることがないように、また、苦い根がはえ出て、あなたがたを悩まし、それによって多くの人が汚されることのないようにしなさい。",
    "また、一杯の食のために長子の権利を売ったエサウのように、不品行な俗悪な者にならないようにしなさい。",
    "あなたがたの知っているように、彼はその後、祝福を受け継ごうと願ったけれども、捨てられてしまい、涙を流してそれを求めたが、悔改めの機会を得なかったのである。",
    "あなたがたが近づいているのは、手で触れることができ、火が燃え、黒雲や暗やみやあらしにつつまれ、",
    "また、ラッパの響や、聞いた者たちがそれ以上、耳にしたくないと願ったような言葉がひびいてきた山ではない。",
    "そこでは、彼らは、「けものであっても、山に触たら、石で打ち殺されてしまえ」という命令の言葉に、耐えることができなかったのである。",
    "その光景が恐ろしかったのでモーセさえも、「わたしは恐ろしさのあまり、おののいている」と言ったほどである。",
    "しかしあなたがたが近づいているのは、シオンの山、生ける神の都、天にあるエルサレム、無数の天使の祝会、",
    "天に登録されている長子たちの教会、万民の審判者なる神、全うされた義人の霊、",
    "新しい契約の仲保者イエス、ならびに、アベルの血よりも力強く語るそそがれた血である。",
    "あなたがたは、語っておられるかたを拒むことがないように、注意しなさい。もし地上で御旨を告げた者を拒んだ人々が、罰をのがれることができなかったなら、天から告げ示すかたを退けるわたしたちは、なおさらそうなるのではないか。",
    "あの時には、御声が地を震わせた。しかし今は、約束して言われた、「わたしはもう一度、地ばかりでなく天をも震わそう」。",
    "この「もう一度」という言葉は、震われないものが残るために、震われるものが、造られたものとして取り除かれることを示している。",
    "このように、わたしたちは震われない国を受けているのだから、感謝をしようではないか。そして感謝しつつ、恐れかしこみ、神に喜ばれるように、仕えていこう。",
    "わたしたちの神は、実に、焼きつくす火である。"
  ],
  [
    "兄弟愛を続けなさい。",
    "旅人をもてなすことを忘れてはならない。このようにして、ある人々は、気づかないで御使たちをもてなした。",
    "獄につながれている人たちを、自分も一緒につながれている心持で思いやりなさい。また、自分も同じ肉体にある者だから、苦しめられている人たちのことを、心にとめなさい。",
    "すべての人は、結婚を重んずべきである。また寝床を汚してはならない。神は、不品行な者や姦淫をする者をさばかれる。",
    "金銭を愛することをしないで、自分の持っているもので満足しなさい。主は、「わたしは、決してあなたを離れず、あなたを捨てない」と言われた。",
    "だから、わたしたちは、はばからずに言おう、「主はわたしの助け主である。わたしには恐れはない。人は、わたしに何ができようか」。",
    "神の言をあなたがたに語った指導者たちのことを、いつも思い起しなさい。彼らの生活の最後を見て、その信仰にならいなさい。",
    "イエス・キリストは、きのうも、きょうも、いつまでも変ることがない。",
    "さまざまな違った教によって、迷わされてはならない。食物によらず、恵みによって、心を強くするがよい。食物によって歩いた者は、益を得ることがなかった。",
    "わたしたちには一つの祭壇がある。幕屋で仕えている者たちは、その祭壇の食物をたべる権利はない。",
    "なぜなら、大祭司によって罪のためにささげられるけものの血は、聖所のなかに携えて行かれるが、そのからだは、営所の外で焼かれてしまうからである。",
    "だから、イエスもまた、ご自分の血で民をきよめるために、門の外で苦難を受けられたのである。",
    "したがって、わたしたちも、彼のはずかしめを身に負い、営所の外に出て、みもとに行こうではないか。",
    "この地上には、永遠の都はない。きたらんとする都こそ、わたしたちの求めているものである。",
    "だから、わたしたちはイエスによって、さんびのいけにえ、すなわち、彼の御名をたたえるくちびるの実を、たえず神にささげようではないか。",
    "そして、善を行うことと施しをすることとを、忘れてはいけない。神は、このようないけにえを喜ばれる。",
    "あなたがたの指導者たちの言うことを聞きいれて、従いなさい。彼らは、神に言いひらきをすべき者として、あなたがたのたましいのために、目をさましている。彼らが嘆かないで、喜んでこのことをするようにしなさい。そうでないと、あなたがたの益にならない。",
    "わたしたちのために、祈ってほしい。わたしたちは明らかな良心を持っていると信じており、何事についても、正しく行動しようと願っている。",
    "わたしがあなたがたの所に早く帰れるため、祈ってくれるように、特にお願いする。",
    "永遠の契約の血による羊の大牧者、わたしたちの主イエスを、死人の中から引き上げられた平和の神が、",
    "イエス・キリストによって、みこころにかなうことをわたしたちにして下さり、あなたがたが御旨を行うために、すべての良きものを備えて下さるようにこい願う。栄光が、世々限りなく神にあるように、アァメン。",
    "兄弟たちよ。どうかわたしの勧めの言葉を受けいれてほしい。わたしは、ただ手みじかに書いたのだから。",
    "わたしたちの兄弟テモテがゆるされたことを、お知らせする。もし彼が早く来れば、彼と一緒にわたしはあなたがたに会えるだろう。",
    "あなたがたの指導者一同と聖徒たち一同に、よろしく伝えてほしい。イタリヤからきた人々から、あなたがたによろしく。",
    "恵みが、あなたがた一同にあるように。"
  ]
]