[
  [
    "ユダヤの王ウジヤ、ヨタム、アハズ、ヒゼキヤの世、イスラエルの王ヨアシの子ヤラベアムの世に、ベエリの子ホセアに臨んだ主の言葉。",
    "主が最初ホセアによって語られた時、主はホセアに言われた、「行って、淫行の妻と、淫行によって生れた子らを受けいれよ。この国は主にそむいて、はなはだしい淫行をなしているからである」。",
    "そこで彼は行ってデブライムの娘ゴメルをめとった。彼女はみごもって男の子を産んだ。",
    "主はまた彼に言われた、「あなたはその子の名をエズレルと名づけよ。しばらくしてわたしはエズレルの血のためにエヒウの家を罰し、イスラエルの家の国を滅ぼすからである。",
    "その日、わたしはエズレルの谷でイスラエルの弓を折る」と。",
    "ゴメルはまたみごもって女の子を産んだ。主はホセアに言われた、「あなたはその名をロルハマと名づけよ。わたしはもはやイスラエルの家をあわれまず、決してこれをゆるさないからである。",
    "しかし、わたしはユダの家をあわれみ、その神、主によってこれを救う。わたしは弓、つるぎ、戦争、馬および騎兵によって救うのではない」と。",
    "ゴメルはロルハマを乳離れさせたとき、またみごもって男の子を産んだ。",
    "主は言われた、「その子の名をロアンミと名づけよ。あなたがたは、わたしの民ではなく、わたしは、あなたがたの神ではないからである」。",
    "しかしイスラエルの人々の数は海の砂のように量ることも、数えることもできないほどになって、さきに彼らが「あなたがたは、わたしの民ではない」と言われたその所で、「あなたがたは生ける神の子である」と言われるようになる。",
    "そしてユダの人々とイスラエルの人々は共に集まり、ひとりの長を立てて、その地からのぼって来る。エズレルの日は大いなるものとなる。"
  ],
  [
    "あなたがたの兄弟に向かっては「アンミ（わが民）」と言い、あなたがたの姉妹に向かっては「ルハマ（あわれまれる者）」と言え。",
    "「あなたがたの母とあげつらえ、あげつらえ――彼女はわたしの妻ではない、わたしは彼女の夫ではない――そして彼女にその顔から淫行を除かせ、その乳ぶさの間から姦淫を除かせよ。",
    "そうでなければ、わたしは彼女の着物をはいで裸にし、その生れ出た日のようにし、また荒野のようにし、かわききった地のようにし、かわきによって彼女を殺す。",
    "わたしはその子らをあわれまない、彼らは淫行の子らだからである。",
    "彼らの母は淫行をなし、彼らをはらんだ彼女は恥ずべきことを行った。彼女は言った、『わたしはわが恋人たちについて行こう。彼らはパンと水と羊の毛と麻と油と飲み物とを、わたしに与える者である』と。",
    "それゆえ、わたしはいばらで彼女の道をふさぎ、かきをたてて、彼女にはその道がわからないようにする。",
    "彼女はその恋人たちのあとを慕って行く、しかし彼らに追いつくことはない。彼らを尋ねる、しかし見いだすことはない。そこで彼女は言う、『わたしは行って、さきの夫に帰ろう。あの時は今よりもわたしによかったから』と。",
    "彼女に穀物と酒と油とを与えた者、またバアルのために用いた銀と金とを多く彼女に与えた者は、わたしであったことを彼女は知らなかった。",
    "それゆえ、わたしは穀物をその時になって奪い、ぶどう酒をその季節になって奪い、また彼女の裸をおおうために用いる羊の毛と麻とを奪い取る。",
    "わたしは今、彼女のみだらなことをその恋人たちの目の前にあらわす。だれも彼女をわたしの手から救う者はない。",
    "わたしは彼女のすべての楽しみ、すなわち祝、新月、安息日、すべての祭をやめさせる。",
    "わたしはまた彼女が先に『これはわたしの恋人らが、わたしに与えた報酬だ』と言った彼女のぶどうの木と、いちじくの木とを荒し、これを林とし、野の獣にこれを食わせる。",
    "また彼女が耳輪と宝石で身を飾り、その恋人たちを慕って行って、わたしを忘れ、香をたいて仕えたバアルの祭の日のために、わたしは彼女を罰すると主は言われる。",
    "それゆえ、見よ、わたしは彼女をいざなって、荒野に導いて行き、ねんごろに彼女に語ろう。",
    "その所でわたしは彼女にそのぶどう畑を与え、アコルの谷を望みの門として与える。その所で彼女は若かった日のように、エジプトの国からのぼって来た時のように、答えるであろう。",
    "主は言われる、その日には、あなたはわたしを『わが夫』と呼び、もはや『わがバアル』とは呼ばない。",
    "わたしはもろもろのバアルの名を彼女の口から取り除き、重ねてその名をとなえることのないようにする。",
    "その日には、わたしはまたあなたのために野の獣、空の鳥および地の這うものと契約を結び、また弓と、つるぎと、戦争とを地から断って、あなたを安らかに伏させる。",
    "またわたしは永遠にあなたとちぎりを結ぶ。すなわち正義と、公平と、いつくしみと、あわれみとをもってちぎりを結ぶ。",
    "わたしは真実をもって、あなたとちぎりを結ぶ。そしてあなたは主を知るであろう。",
    "主は言われる、その日わたしは天に答え、天は地に答える。",
    "地は穀物と酒と油とに答え、またこれらのものはエズレルに答える。",
    "わたしはわたしのために彼を地にまき、あわれまれぬ者をあわれみ、わたしの民でない者に向かって、『あなたはわたしの民である』と言い、彼は『あなたはわたしの神である』と言う」。"
  ],
  [
    "主はわたしに言われた、「あなたは再び行って、イスラエルの人々が他の神々に転じて、干ぶどうの菓子を愛するにもかかわらず、主がこれを愛せられるように、姦夫に愛せられる女、姦淫を行う女を愛せよ」と。",
    "そこでわたしは銀十五シケルと大麦一ホメル半とをもって彼女を買い取った。",
    "わたしは彼女に言った、「あなたは長くわたしの所にとどまって、淫行をなさず、また他の人のものとなってはならない。わたしもまた、あなたにそうしよう」と。",
    "イスラエルの子らは多くの日の間、王なく、君なく、犠牲なく、柱なく、エポデおよびテラピムもなく過ごす。",
    "そしてその後イスラエルの子らは帰って来て、その神、主と、その王ダビデとをたずね求め、終りの日におののいて、主とその恵みに向かって来る。"
  ],
  [
    "イスラエルの人々よ、主の言葉を聞け。主はこの地に住む者と争われる。この地には真実がなく、愛情がなく、また神を知ることもないからである。",
    "ただのろいと、偽りと、人殺しと、盗みと、姦淫することのみで、人々は皆荒れ狂い、殺害に殺害が続いている。",
    "それゆえ、この地は嘆き、これに住む者はみな、野の獣も空の鳥も共に衰え、海の魚さえも絶えはてる。",
    "しかし、だれも争ってはならない、責めてはならない。祭司よ。わたしの争うのは、あなたと争うのだ。",
    "あなたは昼つまずき、預言者もまたあなたと共に夜つまずく。わたしはあなたの母を滅ぼす。",
    "わたしの民は知識がないために滅ぼされる。あなたは知識を捨てたゆえに、わたしもあなたを捨てて、わたしの祭司としない。あなたはあなたの神の律法を忘れたゆえに、わたしもまたあなたの子らを忘れる。",
    "彼らは大きくなるにしたがって、ますますわたしに罪を犯したゆえ、わたしは彼らの栄えを恥に変える。",
    "彼らはわが民の罪を食いものにし、その罪を犯すことをせつに願っている。",
    "それゆえ祭司も民と同じようになる。わたしはそのわざのために彼らを罰し、そのおこないのために彼らに報いる。",
    "彼らは食べても飽くことなく、淫行をなしてもその数を増すことがない。彼らは主を捨てて、淫行を愛したからである。",
    "酒と新しい酒とは思慮を奪う。",
    "わが民は木に向かって事を尋ねる。またそのつえは彼らに事を示す。これは淫行の霊が彼らを迷わしたからである。彼らはその神を捨てて淫行をなした。",
    "彼らは山々の頂で犠牲をささげ、丘の上、かしの木、柳の木、テレビンの木の下で供え物をささげる。これはその木陰がここちよいためである。それゆえ、あなたがたの娘は淫行をなし、あなたがたの嫁は姦淫を行う。",
    "わたしはあなたがたの娘が淫行をしても罰しない。またあなたがたの嫁が姦淫を行っても罰しない。男たちみずから遊女と共に離れ去り、宮の遊女と共に犠牲をささげているからである。悟りのない民は滅びる。",
    "イスラエルよ、あなたは淫行をなしても、ユダに罪を犯させてはならない。ギルガルへ行ってはならない。ベテアベンにのぼってはならない。また「主は生きておられる」と言って誓ってはならない。",
    "イスラエルは強情な雌牛のように強情である。今、主は小羊を広い野に放つようにして、彼らを養うことができようか。",
    "エフライムは偶像に結びつらなった。そのなすにまかせよ。",
    "彼らは酒宴のとりことなり、淫行にふけっている。彼らはその光栄よりも恥を愛する。",
    "風はその翼に彼らを包んだ。彼らはその祭壇のゆえに恥を受ける。"
  ],
  [
    "祭司たちよ、これを聞け、イスラエルの家よ、心をとめよ、王の家よ、耳を傾けよ、さばきはあなたがたに臨む。あなたがたはミヅパにわなを設け、タボルの上に網を張ったからだ。",
    "彼らはシッテムの穴を深くしたが、わたしは彼らをことごとく懲らしめる。",
    "わたしはエフライムを知っている。イスラエルはわたしに隠れることがない。エフライムよ、あなたは今淫行をなし、イスラエルは汚された。",
    "彼らのおこないは彼らを神に帰らせない。それは淫行の霊が彼らのうちにあって、主を知ることができないからだ。",
    "イスラエルの誇はその顔に向かって証言している。エフライムはその不義によってつまずき、ユダもまた彼らと共につまずく。",
    "彼らは羊の群れ、牛の群れを携えて行って、主を求めても、主に会うことはない。主は彼らから離れ去られた。",
    "彼らは主にむかって貞操を守らず、ほかの者の子を産んだ。新月は彼らをその田畑と共に滅ぼす。",
    "ギベアで角笛を吹き、ラマでラッパを鳴らし、ベテアベンで呼ばわり叫べ。ベニヤミンよ、おののけ。",
    "エフライムは刑罰の日に荒れすたれる。わたしはイスラエルの部族のうちに、必ず起るべき事を知らせる。",
    "ユダの君たちは境を移す者のようになった。わたしはわが怒りを水のように彼らの上に注ぐ。",
    "エフライムは甘んじて、むなしいものに従って歩んだゆえ、さばきを受けて、しえたげられ、打ちひしがれる。",
    "それゆえ、わたしはエフライムには、しみのように、ユダの家には腐れのようになる。",
    "エフライムはおのれの病を見、ユダはおのれの傷を見たとき、エフライムはアッスリヤに行き、大王に人をつかわした。しかし彼はあなたがたをいやすことができない。また、あなたがたの傷をなおすことができない。",
    "わたしはエフライムに対しては、ししのようになり、ユダの家に対しては若きししのようになる。わたしは、わたしこそ、かき裂いて去り、かすめて行くが、だれも救う者はない。",
    "わたしは彼らがその罪を認めて、わが顔をたずね求めるまで、わたしの所に帰っていよう。彼らは悩みによって、わたしを尋ね求めて言う、"
  ],
  [
    "「さあ、わたしたちは主に帰ろう。主はわたしたちをかき裂かれたが、またいやし、わたしたちを打たれたが、また包んでくださるからだ。",
    "主は、ふつかの後、わたしたちを生かし、三日目にわたしたちを立たせられる。わたしたちはみ前で生きる。",
    "わたしたちは主を知ろう、せつに主を知ることを求めよう。主はあしたの光のように必ず現れいで、冬の雨のように、わたしたちに臨み、春の雨のように地を潤される」。",
    "エフライムよ、わたしはあなたに何をしようか。ユダよ、わたしはあなたに何をしようか。あなたがたの愛はあしたの雲のごとく、また、たちまち消える露のようなものである。",
    "それゆえ、わたしは預言者たちによって彼らを切り倒し、わが口の言葉をもって彼らを殺した。わがさばきは現れ出る光のようだ。",
    "わたしはいつくしみを喜び、犠牲を喜ばない。燔祭よりもむしろ神を知ることを喜ぶ。",
    "ところが彼らはアダムで契約を破り、かしこでわたしにそむいた。",
    "ギレアデは悪を行う者の町で、血の足跡で満たされている。",
    "盗賊が人を待ち伏せするように、祭司たちは党を組み、シケムへ行く道で人を殺す。このように彼らは悪しき事を行う。",
    "わたしはイスラエルの家に恐るべき事を見た。かしこでエフライムは淫行をなし、イスラエルは汚された。",
    "ユダよ、あなたのためにも刈入れが定められている。わたしがわが民の繁栄を回復するとき、"
  ],
  [
    "わたしがイスラエルをいやすとき、エフライムの不義と、サマリヤの悪しきわざとは現れる。彼らは偽りをおこない、内では盗びとが押し入り、外では山賊の群れが襲いきたる。",
    "しかし、彼らはわたしが彼らのすべての悪を覚えていることを悟らない。今、そのわざは彼らを囲んで、わたしの顔の前にある。",
    "彼らはその悪をもって王を喜ばせ、その偽りをもって君たちを喜ばせる。",
    "彼らはみな姦淫を行う者で、パンを焼く者が熱くする炉のようだ。パンを焼く者は、ねり粉をこねてから、それがふくれるまで、しばらく、火をおこす事をしないだけだ。",
    "われわれの王の日に、つかさたちは酒の熱によって病みわずらい、王はあざける者と共に手を伸べた。",
    "彼らは陰謀をもってその心を炉のように燃やす。その怒りは夜通しくすぶり、朝になると炎のように燃える。",
    "彼らは皆、炉のように熱くなって、そのさばきびとを焼き滅ぼす。そのもろもろの王は皆たおれる。彼らの中にはわたしを呼ぶ者がひとりもない。",
    "エフライムはもろもろの民の中に入り混じる。エフライムは火にかけて、かえさない菓子である。",
    "他国人らは彼の力を食い尽すが、彼はそれを知らない。しらがが混じってはえても、それを悟らない。",
    "イスラエルの誇は自らに向かって証言している、彼らはこのもろもろの事があっても、なおその神、主に帰らず、また主を求めない。",
    "エフライムは知恵のない愚かな、はとのようだ。彼らはエジプトに向かって呼び求め、またアッスリヤへ行く。",
    "彼らが行くとき、わたしは彼らの上に網を張って、空の鳥のように引き落し、その悪しきおこないのゆえに、彼らを懲らしめる。",
    "わざわいなるかな、彼らはわたしを離れて迷い出た。滅びは彼らに臨む。彼らがわたしに向かって罪を犯したからだ。わたしは彼らをあがなおうと思うが、彼らはわたしに逆らって偽りを言う。",
    "彼らは真心をもってわたしを呼ばず、ただ床の上で悲しみ叫ぶ。彼らは穀物と酒のためには集まるが、わたしに逆らう。",
    "わたしは彼らを教え、その腕を強くしたが、彼らはわたしに逆らって、悪しき事をはかる。",
    "彼らはバアルに帰る。彼らはあざむく弓のようだ。彼らの君たちはその舌の高ぶりのために、つるぎに倒れる。これはエジプトの国で人々のあざけりとなる。"
  ],
  [
    "ラッパをあなたの口にあてよ、はげたかは主の家に臨む。彼らがわたしの契約を破り、わたしの律法を犯したからだ。",
    "彼らはわたしに向かって叫ぶ、「わが神よ、われわれイスラエルはあなたを知る」と。",
    "イスラエルは善はしりぞけた。敵はこれを追うであろう。",
    "彼らは王を立てた、しかし、わたしによって立てたのではない。彼らは君を立てた、しかし、わたしはこれを知らない。彼らは銀と金をもって、自分たちの滅びのために偶像を造った。",
    "サマリヤよ、わたしはあなたの子牛を忌みきらう。わたしの怒りは彼らに向かって燃える。彼らはいつになればイスラエルで罪なき者となるであろうか。",
    "これは工人の作ったもので、神ではない。サマリヤの子牛は砕けて粉となる。",
    "彼らは風をまいて、つむじ風を刈り取る。立っている穀物は穂を持たず、また実らない。たとい実っても、他国人がこれを食い尽す。",
    "イスラエルはのまれた。彼らは諸国民の間にあって、すでに無用な器のようになった。",
    "彼らはひとりさまよう野のろばのように、アッスリヤにのぼって行った。エフライムは物を贈って恋人を得た。",
    "たとい彼らが国々に物を贈って同盟者を得ても、わたしはまもなく彼らを集める。彼らはしばらくにして、王や君たちに油をそそぐことをやめる。",
    "エフライムは多くの祭壇を造って罪を犯したゆえ、これは彼には罪を犯すための祭壇となった。",
    "わたしは彼のために、あまたの律法を書きしるしたが、これはかえって怪しい物のように思われた。",
    "彼らは犠牲を好み、肉をささげてこれを食べる。しかし主はこれを喜ばれない。今、彼らの不義を覚え、彼らの罪を罰せられる。彼らはエジプトに帰る。",
    "イスラエルは自分の造り主を忘れて、もろもろの宮殿を建てた。ユダは堅固な町々を多く増し加えた。しかしわたしは火をその町々に送って、もろもろの城を焼き滅ぼす。"
  ],
  [
    "イスラエルよ、もろもろの民のように喜びおどるな。あなたは淫行をなして、あなたの神を離れ、すべての穀物の打ち場で受ける淫行の価を愛した。",
    "打ち場と酒ぶねとは彼らを養わない。また新しい酒もむなしくなる。",
    "彼らは主の地に住むことなく、エフライムはエジプトに帰り、アッスリヤで汚れた物を食べる。",
    "彼らは主に向かって酒を注がず、また犠牲をもって主を喜ばせず、彼らのパンは喪におる者のパンのようで、すべてこれを食べる者は汚される。彼らのパンはただ自分の飢えを満たすためで、主の家に、はいることはできない。",
    "あなたがたは祝の日と、主の祭の日に、何をしようとするのか。",
    "見よ、彼らはアッスリヤへ行く。エジプトは彼らを集め、メンピスは彼らを葬る。あざみは彼らの銀の宝物を所有し、いばらは彼らの天幕にはびこる。",
    "刑罰の日は来た。報いの日は来た。イスラエルはこれを知る。預言者は愚かな者、霊に感じた人は狂った者だ。これはあなたがたの不義が多く、恨みが大きいためである。",
    "預言者はわが神の民エフライムの見張人である。しかし預言者のすべての道には鳥をとる者のわながあり、恨みはその神の家にある。",
    "彼らはギベアの日のように、深くおのれを腐らせた。主はその不義を覚え、その罪を罰せられる。",
    "わたしはイスラエルを荒野のぶどうのように見、あなたがたの先祖たちを、いちじくの木の初めに結んだ初なりのように見た。ところが彼らはバアル・ペオルへ行き、身をバアルにゆだね、彼らが愛した物と同じように憎むべき者となった。",
    "エフライムの栄光は、鳥のようにとび去る。すなわち産むことも、はらむことも、みごもることもなくなる。",
    "たとい彼らが子を育てても、わたしはその子を奪って、残る者のないようにする。わたしが彼らを離れるとき、彼らはわざわいだ。",
    "わたしが見たように、エフライムの子らはえじきに定められた。エフライムはその子らを、人を殺す者に渡さなければならない。",
    "主よ、彼らに与えてください。あなたは何を与えられますか。流産の胎と、かわいた乳ぶさを彼らに与えてください。",
    "彼らのすべての悪はギルガルにある。わたしはかしこで彼らを憎んだ。彼らのおこないの悪しきがゆえに、彼らをわが家から追いだし、重ねて愛することをしない。その君たちはみな、反逆者である。",
    "エフライムは撃たれ、その根は枯れて、実を結ばない。たとい彼らが子を産んでも、わたしはそのいつくしむ子らを殺す。",
    "彼らは聞き従わないので、わが神はこれを捨てられる。彼らはもろもろの国民のうちに、さすらい人となる。"
  ],
  [
    "イスラエルは実を結ぶ茂ったぶどうの木である。その実を多く結ぶにしたがって、祭壇を増し、その地の豊かなるにしたがって、柱の像を麗しくした。",
    "彼らの心は偽りである。今、彼らはその罪を負わなければならない。主はその祭壇をこわし、その柱の像を砕かれる。",
    "今、彼らは言う、「われわれは主を恐れないので、われわれには王がない。王はわれわれのために何をなしえようか」と。",
    "彼らはむなしき言葉をいだし、偽りの誓いをもって契約を結ぶ。それゆえ、さばきは畑のうねの毒草のように現れる。",
    "サマリヤの住民は、ベテアベンの子牛のためにおののき、その民はこれがために嘆き、その偶像に仕える祭司たちは、その栄光のうせたるがために泣き悲しむ。",
    "その子牛はアッスリヤに携えられ、礼物として大王にささげられ、エフライムは恥をうけ、イスラエルはおのれの偶像を恥じる。",
    "サマリヤの王は、水のおもての木切れのように滅ぼされる。",
    "イスラエルの罪であるアベンの高き所も滅び、いばらとあざみがその祭壇の上にはえ茂る。その時彼らは山に向かって、「われわれをおおえ」と言い、丘に向かって「われわれの上に倒れよ」と言う。",
    "イスラエルよ、あなたはギベアの日からこのかた罪を犯した。彼らはその所に立っていた。戦いはギベアにおる彼らに及ばないであろうか。",
    "わたしは来てよこしまな民を攻め、これを懲らしめる。彼らがその二つの罪のために懲しめられるとき、もろもろの民は集まって彼らを攻める。",
    "エフライムはならされた若い雌牛であって、穀物を踏むことを好む。わたしはその麗しい首を惜しんだ。しかし、わたしはエフライムにくびきをかける。ユダは耕し、ヤコブは自分のために、まぐわをひかねばならない。",
    "あなたがたは自分のために正義をまき、いつくしみの実を刈り取り、あなたがたの新田を耕せ。今は主を求むべき時である。主は来て救いを雨のように、あなたがたに降りそそがれる。",
    "あなたがたは悪を耕し、不義を刈りおさめ、偽りの実を食べた。これはあなたがたが自分の戦車を頼み、勇士の多いことを頼んだためである。",
    "それゆえ、あなたがたの民の中にいくさの騒ぎが起り、シャルマンが戦いの日にベテ・アルベルを打ち破ったように、あなたがたの城はことごとく打ち破られる。母らはその子らと共に打ち砕かれた。",
    "イスラエルの家よ、あなたがたの大いなる悪のゆえに、このように、あなたがたにも行われ、イスラエルの王は、あらしの中に全く滅ぼされる。"
  ],
  [
    "わたしはイスラエルの幼い時、これを愛した。わたしはわが子をエジプトから呼び出した。",
    "わたしが呼ばわるにしたがって、彼らはいよいよわたしから遠ざかり、もろもろのバアルに犠牲をささげ、刻んだ像に香をたいた。",
    "わたしはエフライムに歩むことを教え、彼らをわたしの腕にいだいた。しかし彼らはわたしにいやされた事を知らなかった。",
    "わたしはあわれみの綱、すなわち愛のひもで彼らを導いた。わたしは彼らに対しては、あごから、くびきをはずす者のようになり、かがんで彼らに食物を与えた。",
    "彼らはエジプトの地に帰り、アッスリヤびとが彼らの王となる。彼らがわたしに帰ることを拒んだからである。",
    "つるぎは、そのもろもろの町にあれ狂い、その門の貫の木を砕き、その城の中に彼らを滅ぼす。",
    "わが民はわたしからそむき去ろうとしている。それゆえ、彼らはくびきをかけられ、これを除きうる者はひとりもいない。",
    "エフライムよ、どうして、あなたを捨てることができようか。イスラエルよ、どうしてあなたを渡すことができようか。どうしてあなたをアデマのようにすることができようか。どうしてあなたをゼボイムのように扱うことができようか。わたしの心は、わたしのうちに変り、わたしのあわれみは、ことごとくもえ起っている。",
    "わたしはわたしの激しい怒りをあらわさない。わたしは再びエフライムを滅ぼさない。わたしは神であって、人ではなく、あなたのうちにいる聖なる者だからである。わたしは滅ぼすために臨むことをしない。",
    "彼らは主に従って歩む。主はししのほえるように声を出される。主が声を出されると、子らはおののきつつ西から来る。",
    "彼らはエジプトから鳥のように、アッスリヤの地から、はとのように急いで来る。わたしは彼らをその家に帰らせると主は言われる。",
    "エフライムは偽りをもって、わたしを囲み、イスラエルの家は欺きをもって、わたしを囲んだ。しかしユダはなお神に知られ、聖なる者に向かって真実である。"
  ],
  [
    "エフライムはひねもす風を牧し、東風を追い、偽りと暴虐とを増し加え、アッスリヤと取引をなし、油をエジプトに送った。",
    "主はユダと争い、ヤコブをそのしわざにしたがって罰し、そのおこないにしたがって報いられる。",
    "ヤコブは胎にいたとき、その兄弟のかかとを捕え、成人したとき神と争った。",
    "彼は天の使と争って勝ち、泣いてこれにあわれみを求めた。彼はベテルで神に出会い、その所で神は彼と語られた。",
    "主は万軍の神、その名は主である。",
    "それゆえ、あなたはあなたの神に帰り、いつくしみと正しきとを守り、つねにあなたの神を待ち望め。",
    "商人はその手に偽りのはかりを持ち、しえたげることを好む。",
    "エフライムは言った、「まことにわたしは富める者となった。わたしは自分ために財宝を得た」と。しかし彼のすべての富もその犯した罪をつぐなうことはできない。",
    "わたしはエジプトの国を出たときから、あなたの神、主である。わたしは祭の日のように、再びあなたを天幕に住まわせよう。",
    "わたしは預言者たちに語った。幻を多く示したのはわたしである。わたしは預言者たちによってたとえを語った。",
    "もしギレアデに不義があるなら、彼らは必ずむなしき者となる。もし彼らがギルガルで雄牛を犠牲にささげるなら、彼らの祭壇は畑のうねに積んだ石塚のようになる。",
    "（ヤコブはアラムの地に逃げっていった。イスラエルは妻をめとるために人に仕えた。彼は妻をめとるために羊を飼った。）",
    "主はひとりの預言者によって、イスラエルをエジプトから導き出し、ひとりの預言者によってこれを守られた。",
    "エフライムはいたく主を怒らせた。それゆえ主はその血のとがを彼の上にのこし、そのはずかしめを彼に返される。"
  ],
  [
    "エフライムが物言えば、人々はおののいた。彼はイスラエルの中に自分を高くした。しかし彼はバアルによって罪を犯して死んだ。",
    "そして彼らは今もなおますます罪を犯し、その銀をもって自分のために像を鋳、巧みに偶像を造る。これは皆工人のわざである。彼らは言う、これに犠牲をささげよ、人々は子牛に口づけせよと。",
    "それゆえ彼らは朝の霧のように、すみやかに消えうせる露のように、打ち場から風に吹き去られるもみがらのように、また窓から出て行く煙のようになる。",
    "わたしはエジプトの国を出てからこのかた、あなたの神、主である。あなたはわたしのほかに神を知らない。わたしのほかに救う者はない。",
    "わたしは荒野で、またかわいた地で、あなたを知った。",
    "しかし彼らは食べて飽き、飽きて、その心が高ぶり、わたしを忘れた。",
    "それゆえ、わたしは彼らに向かって、ししのようになり、ひょうのように道のかたわらに潜んでうかがう。",
    "わたしは子を取られた熊のように彼らに出会って、その胸をかきさき、その所で、ししのようにこれを食い尽し、野の獣のようにこれをかき破る。",
    "イスラエルよ、わたしはあなたを滅ぼす。だれがあなたを助けることができよう。",
    "あなたを助けるあなたの王は今、どこにいるのか。あなたがかつて「わたしに王と君たちとを与えよ」と言ったあなたを保護すべき、すべてのつかさたちは今、どこにいるのか。",
    "わたしは怒りをもってあなたに王を与えた、また憤りをもってこれを奪い取った。",
    "エフライムの不義は包みおかれ、その罪は積みたくわえられてある。",
    "子を産む女の苦しみが彼に臨む。彼は知恵のない子である。生れる時が来ても彼は産門にあらわれない。",
    "わたしは彼らを陰府の力から、あがなうことがあろうか。彼らを死から、あがなうことがあろうか。死よ、おまえの災はどこにあるのか。陰府よ、おまえの滅びはどこにあるのか。あわれみは、わたしの目から隠されている。",
    "たとい彼は葦のように栄えても、東風が吹いて来る。主の風が荒野から吹き起る。これがためにその源はかれ、その泉はかわく。それはすべての尊い物の宝庫をかすめ奪う。",
    "サマリヤはその神にそむいたので、その罪を負い、つるぎに倒れ、その幼な子は投げ砕かれ、そのはらめる女は引き裂かれる。"
  ],
  [
    "イスラエルよ、あなたの神、主に帰れ。あなたは自分の不義によって、つまずいたからだ。",
    "あなたがたは言葉を携えて、主に帰って言え、「不義はことごとくゆるして、よきものを受けいれてください。わたしたちは自分のくちびるの実をささげます。",
    "アッスリヤはわたしたちを助けず、わたしたちは馬に乗りません。わたしたちはもはや自分たちの手のわざに向かって『われわれの神』とは言いません。みなしごはあなたによって、あわれみを得るでしょう」。",
    "わたしは彼らのそむきをいやし、喜んでこれを愛する。わたしの怒りは彼らを離れ去ったからである。",
    "わたしはイスラエルに対しては露のようになる。彼はゆりのように花咲き、ポプラのように根を張り、",
    "その枝は茂りひろがり、その麗しさはオリブの木のように、そのかんばしさはレバノンのようになる。",
    "彼らは帰って来て、わが陰に住み、園のように栄え、ぶどうの木のように花咲き、そのかんばしさはレバノンの酒のようになる。",
    "エフライムよ、わたしは偶像となんの係わりがあろうか。あなたに答え、あなたを顧みる者はわたしである。わたしは緑のいとすぎのようだ。あなたはわたしから実を得る。",
    "知恵のある者はだれか。その人にこれらのことを悟らせよ。悟りある者はだれか。その人にこれらのことを知らせよ。主の道は直く、正しき者はこれを歩む。しかし罪びとはこれにつまずく。"
  ]
]