[
  [
    "ベニヤミンの地アナトテの祭司のひとりである、ヒルキヤの子エレミヤの言葉。",
    "アモンの子、ユダの王ヨシヤの時、すなわちその治世の十三年に、主の言葉がエレミヤに臨んだ。",
    "その言葉はまたヨシヤの子、ユダの王エホヤキムの時にも臨んで、ヨシヤの子、ユダの王ゼデキヤの十一年の終り、すなわちその年の五月にエルサレムの民が捕え移された時にまで及んだ。",
    "主の言葉がわたしに臨んで言う、",
    "「わたしはあなたをまだ母の胎につくらないさきに、あなたを知り、あなたがまだ生れないさきに、あなたを聖別し、あなたを立てて万国の預言者とした」。",
    "その時わたしは言った、「ああ、主なる神よ、わたしはただ若者にすぎず、どのように語ってよいか知りません」。",
    "しかし主はわたしに言われた、「あなたはただ若者にすぎないと言ってはならない。だれにでも、すべてわたしがつかわす人へ行き、あなたに命じることをみな語らなければならない。",
    "彼らを恐れてはならない、わたしがあなたと共にいて、あなたを救うからである」と主は仰せられる。",
    "そして主はみ手を伸べて、わたしの口につけ、主はわたしに言われた、「見よ、わたしの言葉をあなたの口に入れた。",
    "見よ、わたしはきょう、あなたを万民の上と、万国の上に立て、あなたに、あるいは抜き、あるいはこわし、あるいは滅ぼし、あるいは倒し、あるいは建て、あるいは植えさせる」。",
    "主の言葉がまたわたしに臨んで言う、「エレミヤよ、あなたは何を見るか」。わたしは答えた、「あめんどうの枝を見ます」。",
    "主はわたしに言われた、「あなたの見たとおりだ。わたしは自分の言葉を行おうとして見張っているのだ」。",
    "主の言葉がふたたびわたしに臨んで言う、「あなたは何を見るか」。わたしは答えた、「煮え立っているなべを見ます。北からこちらに向かっています」。",
    "主はわたしに言われた、「災が北から起って、この地に住むすべての者の上に臨む」。",
    "主は言われる、「見よ、わたしは北の国々のすべての民を呼ぶ。彼らは来て、エルサレムの門の入口と、周囲のすべての城壁、およびユダのすべての町々に向かって、おのおのその座を設ける。",
    "わたしは、彼らがわたしを捨てて、すべての悪事を行ったゆえに、わたしのさばきを彼らに告げる。彼らは他の神々に香をたき、自分の手で作った物を拝したのである。",
    "しかしあなたは腰に帯して立ち、わたしが命じるすべての事を彼らに告げよ。彼らを恐れてはならない。さもないと、わたしは彼らの前であなたをあわてさせる。",
    "見よ、わたしはきょう、この全国と、ユダの王と、そのつかさと、その祭司と、その地の民の前に、あなたを堅き城、鉄の柱、青銅の城壁とする。",
    "彼らはあなたと戦うが、あなたに勝つことはできない。わたしがあなたと共にいて、あなたを救うからである」と主は言われる。"
  ],
  [
    "主の言葉がわたしに臨んで言う、",
    "「行って、エルサレムに住む者の耳に告げよ、主はこう言われる、わたしはあなたの若い時の純情、花嫁の時の愛、荒野なる、種まかぬ地でわたしに従ったことを覚えている。",
    "イスラエルは主のために聖別されたもの、その刈入れの初穂である。すべてこれを食べる者は罪せられ、災にあう」と主は言われる。",
    "ヤコブの家とイスラエルの家のすべてのやからよ、主の言葉を聞け。",
    "主はこう言われる、「あなたがたの先祖は、わたしになんの悪い事があるのを見て、わたしから遠ざかり、むなしいものに従って、むなしくなったのか。",
    "彼らは言わなかった、『われわれをエジプトの地より導き出し、荒野なる、穴の多い荒れた地、かわいた濃い暗黒の地、人の通らない、人の住まない地を通らせた主はどこにおられるか』と。",
    "わたしはあなたがたを導いて豊かな地に入れ、その実と良い物を食べさせた。しかしあなたがたはここにはいって、わたしの地を汚し、わたしの嗣業を憎むべきものとした。",
    "祭司たちは、『主はどこにおられるか』と言わなかった。律法を扱う者たちはわたしを知らず、つかさたちはわたしにそむき、預言者たちはバアルによって預言し、益なき者に従って行った。",
    "それゆえ、わたしはなお、あなたがたと争う、またあなたがたの子孫と争う」と主は言われる。",
    "「あなたがたはクプロの島々に渡ってみよ、また人をケダルにつかわして、このようなことがかつてあったかをつまびらかに、しらべてみよ。",
    "その神を神ではない者に取り替えた国があろうか。ところが、わたしの民はその栄光を益なきものと取り替えた。",
    "天よ、この事を知って驚け、おののけ、いたく恐れよ」と主は言われる。",
    "「それは、わたしの民が二つの悪しき事を行ったからである。すなわち生ける水の源であるわたしを捨てて、自分で水ためを掘った。それは、こわれた水ためで、水を入れておくことのできないものだ。",
    "イスラエルは奴隷であるか、家に生れたしもべであるか。それならなぜ捕われの身となったのか。",
    "ししは彼に向かってほえ、その声を高くあげて、彼の地を荒した。その町々は滅びて住む人もない。",
    "メンピスとタパネスの人々もまた、あなたのかしらの冠を砕いた。",
    "あなたの神、主があなたを道に導かれた時、あなたは主を捨てたので、この事があなたに及んだのではないか。",
    "あなたがナイルの水を飲もうとして、エジプトへ行くのは何のためか。またユフラテの水を飲もうとして、アッスリヤへ行くのは何のためか。",
    "あなたの悪事はあなたを懲しめ、あなたの背信はあなたを責める。あなたが、あなたの神、主を捨てることの悪しくかつ苦いことであるのを見て知るがよい。わたしを恐れることがあなたのうちにないのだ」と万軍の神、主は言われる。",
    "「あなたは久しい以前に自分のくびきを折り、自分のなわめを断ち切って、『わたしは仕えることをしない』と言った。そして、すべての高い丘の上と、すべての青木の下で、遊女のように身をかがめた。",
    "わたしはあなたを、まったく良い種のすぐれたぶどうの木として植えたのに、どうしてあなたは変って、悪い野ぶどうの木となったのか。",
    "たといソーダをもって自ら洗い、また多くの灰汁を用いても、あなたの悪の汚れは、なおわたしの前にある」と主なる神は言われる。",
    "「どうしてあなたは、『わたしは汚れていない、バアルに従わなかった』と言うことができようか。谷の中でのあなたの行いを見るがよい。あなたのしたことを知るがよい。あなたは御しがたい若いらくだであって、その道を行きつもどりつする。",
    "あなたは荒野に慣れた野の雌ろばである、その欲情のために風にあえぐ。その欲情をだれがとどめることができようか。すべてこれを尋ねる者は苦労するにおよばない、その月であればこれに会うことができる。",
    "あなたの足が、はだしにならないように、のどが、かわかないようにせよ。ところが、あなたは言った、『それはだめだ、わたしは異なる国の者を愛して、それに従って行こう』と。",
    "盗びとが捕えられて、はずかしめを受けるように、イスラエルの家は、はずかしめを受ける。彼らはその王も、そのつかさも、その祭司も、その預言者もみなそのとおりである。",
    "彼らは木に向かって、『あなたはわたしの父です』と言い、また石に向かって、『あなたはわたしを生んでくださった』と言う。彼らは背をわたしに向けて、その顔をわたしに向けない。しかし彼らが災にあう時は、『立って、われわれを救いたまえ』と言う。",
    "あなたが自分のために造った神々はどこにいるのか。あなたが災にあう時、もし彼らがあなたを救えるなら、立ってもらうがよい。ユダよ、あなたの神々は、あなたの町の数ほど多いからである。",
    "あなたがたは、なぜわたしと争うのか。あなたがたは皆わたしにそむいている」と主は言われる。",
    "「わたしがあなたがたの子どもたちを打ったのはむだであった。彼らは戒めを受けず、あなたがたのつるぎは、たけりたつししのように、預言者たちを滅ぼした。",
    "あなたがたこの世代の人よ、主の言葉を聞け。わたしはイスラエルにとって、荒野であったであろうか。暗黒の地であったであろうか。それならなぜ、わたしの民は『われわれは自由だ、もはやあなたのところへは行かない』と言うのか。",
    "おとめはその飾り物を忘れることができようか。花嫁はその帯を忘れることができようか。ところが、わたしの民の、わたしを忘れた日は数えがたい。",
    "あなたは恋人を尋ねて、いかにも巧みにその方に足を向ける。それゆえ悪い女さえ、あなたの道を学んだ。",
    "また、あなたの着物のすそには罪のない貧しい人の命の血がついている。あなたは彼らが押し入るのを見たのではない。しかも、すべてこれらの事にもかかわらず、",
    "あなたは言う、『わたしは罪がない。彼の怒りは、決してわたしに臨むことがない』と。あなたが『わたしは罪を犯さなかった』と言うことによって、わたしはあなたをさばく。",
    "あなたはなぜ軽々しくさまよって、その道を変えようとするのか。あなたはアッスリヤに、はずかしめを受けたように、エジプトにもまた、はずかしめを受ける。",
    "あなたはまた両手を頭に置いて、そこから出て来る。主があなたの頼みとする者どもを捨てられたので、あなたは彼らによって栄えることがないからだ。"
  ],
  [
    "もし人がその妻を離婚し、女が彼のもとを去って、他人の妻となるなら、その人はふたたび彼女に帰るであろうか。その地は大いに汚れないであろうか。あなたは多くの恋人と姦淫を行った。しかもわたしに帰ろうというのか」と主は言われる。",
    "「目をあげてもろもろの裸の山を見よ、姦淫を行わなかった所がどこにあるか。荒野にいるアラビヤびとがするように、あなたは道のかたわらに座して恋人を待った。あなたは姦淫の悪事をもって、この地を汚した。",
    "それゆえ雨はとどめられ、春の雨は降らなかった。しかもあなたには遊女の額があり、少しも恥じようとはしない。",
    "今あなたは、わたしを呼んで言ったではないか、『わが父よ、あなたはわたしの若い時の友です。",
    "永久に怒られるのですか、終りまで憤られるのですか』と。見よ、あなたはこう言ったけれども、なしうるかぎりのもろもろの悪を行った」。",
    "ヨシヤ王の時、主はまたわたしに言われた、「あなたは、かの背信のイスラエルがしたことを見たか。彼女はすべての高い丘にのぼり、すべての青木の下に行って、そこで姦淫を行った。",
    "わたしは、彼女がこのすべてを行った後、わたしの所に帰るであろうと思ったが、帰ってこなかった。その不信の姉妹ユダはこれを見た。",
    "わたしが背信のイスラエルを、そのすべての姦淫のゆえに、離縁状を与えて出したのをユダは見た。しかもその不信の姉妹ユダは恐れず、自分も行って姦淫を行った。",
    "彼女にとって姦淫は軽いことであったので、石と木とに姦淫を行って、この地を汚した。",
    "このすべての事があっても、なおその不信の姉妹ユダは真心をもってわたしに帰らない、ただ偽っているだけだ」と主は言われる。",
    "主はまたわたしに言われた、「背信のイスラエルは不信のユダよりも自分の罪の少ないことを示した。",
    "あなたは行って北にむかい、この言葉をのべて言うがよい、『主は言われる、背信のイスラエルよ、帰れ。わたしは怒りの顔をあなたがたに向けない、わたしはいつくしみ深い者である。いつまでも怒ることはしないと、主は言われる。",
    "ただあなたは自分の罪を認め、あなたの神、主にそむいてすべての青木の下で異なる神々にあなたの愛を惜しまず与えたこと、わたしの声に聞き従わなかったことを言いあらわせと、主は言われる。",
    "主は言われる、背信の子らよ、帰れ。わたしはあなたがたの夫だからである。町からひとり、氏族からふたりを取って、あなたがたをシオンへ連れて行こう。",
    "わたしは自分の心にかなう牧者たちをあなたがたに与える。彼らは知識と悟りとをもってあなたがたを養う。",
    "主は言われる、あなたがたが地に増して多くなるとき、その日には、人々はかさねて「主の契約の箱」と言わず、これを思い出さず、これを覚えず、これを尋ねず、これを作らない。",
    "そのときエルサレムは主のみ位ととなえられ、万国の民はここに集まる。すなわち主の名のもとにエルサレムに集まり、かさねて、かたくなに自分の悪い心に従うことはしない。",
    "その日には、ユダの家はイスラエルの家と一緒になり、北の地から出て、わたしがあなたがたの先祖たちに嗣業として与えた地に共に来る。",
    "どのようにして、あなたをわたしの子どもたちのうちに置き、万国のうちで最も美しい嗣業である良い地をあなたに与えようかと、わたしは思っていた。わたしはまた、あなたがわたしを「わが父」と呼び、わたしに従って離れることはないと思っていた。",
    "イスラエルの家よ、背信の妻が夫のもとを去るように、たしかに、あなたがたはわたしにそむいた』と主は言われる」。",
    "裸の山の上に声が聞える、イスラエルの民が悲しみ祈るのである。彼らが曲った道に歩み、その神、主を忘れたからだ。",
    "「背信の子どもたちよ、帰れ。わたしはあなたがたの背信をいやす」。「見よ、われわれはあなたのもとに帰ります。あなたはわれわれの神、主であらせられます。",
    "まことに、もろもろの丘は迷いであり、山の上の騒ぎも同じです。まことに、イスラエルの救はわれわれの神、主にあるのです。",
    "しかし、われわれの幼少の時から、恥ずべきことが、われわれの先祖のほねおって得たもの、すなわちその羊、その牛、およびそのむすこ、娘たちをことごとくのみ尽しました。",
    "われわれは恥の中に伏し、はずかしめにおおわれています。それはわれわれと先祖とが、われわれの幼少の時から今日まで、われわれの神、主に罪を犯し、われわれの神、主の声に従わなかったからです」。"
  ],
  [
    "主は言われる、「イスラエルよ、もし、あなたが帰るならば、わたしのもとに帰らなければならない。もし、あなたが憎むべき者をわたしの前から取り除いて、ためらうことなく、",
    "また真実と正義と正直とをもって、『主は生きておられる』と誓うならば、万国の民は彼によって祝福を受け、彼によって誇る」。",
    "主はユダの人々とエルサレムに住む人々にこう言われる、「あなたがたの新田を耕せ、いばらの中に種をまくな。",
    "ユダの人々とエルサレムに住む人々よ、あなたがたは自ら割礼を行って、主に属するものとなり、自分の心の前の皮を取り去れ。さもないと、あなたがたの悪しき行いのためにわたしの怒りが火のように発して燃え、これを消す者はない」。",
    "ユダに告げ、エルサレムに示して言え、「国中にラッパを吹き、大声に呼ばわって言え、『集まれ、われわれは堅固な町々へ行こう』と。",
    "シオンの方を示す旗を立てよ。避難せよ、とどまってはならない、わたしが北から災と大いなる破滅をこさせるからだ。",
    "ししはその森から出てのぼり、国々を滅ぼす者は進んできた。彼はあなたの国を荒そうとして、すでにその所から出てきた。あなたの町々は滅ぼされて、住む者もなくなる。",
    "このために、あなたがたは荒布を身にまとって、悲しみ嘆け。主の激しい怒りが、まだわれわれを離れないからだ」。",
    "主は言われる、「その日、王と君たちとはその心を失い、祭司は驚き、預言者は怪しむ」。",
    "そこでわたしは言った、「ああ主なる神よ、まことにあなたはこの民とエルサレムとをまったく欺かれました。『あなたがたは安らかになる』と言われましたが、つるぎが命にまでも及びました」。",
    "その時この民とエルサレムとはこう告げられる、「熱い風が荒野の裸の山からわたしの民の娘のほうに吹いてくる。これはあおぎ分けるためではなく、清めるためでもない。",
    "これよりもなお激しい風がわたしのために吹く。いまわたしは彼らにさばきを告げる」。",
    "見よ、彼は雲のように上ってくる。その戦車はつむじ風のよう、その馬はわしの飛ぶよりも速い。ああ、われわれはわざわいだ、われわれは滅ぼされる。",
    "エルサレムよ、あなたの心の悪を洗い清めよ、そうするならば救われる。悪しき思いはいつまであなたのうちにとどまるのか。",
    "ダンから告げる声がある、エフライムの山から災を知らせている。",
    "国々の民に彼の来ることを告げ、またエルサレムに知らせよ。「攻めかこむ者が遠くの国から来て、ユダの町々にむかってその声をあげる。",
    "彼らは畑を守る者のようにこれを攻めかこむ。それはわたしにそむいたからだと、主は言われる。",
    "あなたの道とその行いとが、あなたの身にこれを招いたのだ。これはあなたの悪の結果で、まことに苦く、あなたの心をつらぬく」。",
    "ああ、わがはらわたよ、わがはらわたよ、わたしは苦しみにもだえる。ああ、わが心臓の壁よ、わたしの心臓は、はげしく鼓動する。わたしは沈黙を守ることができない、ラッパの声と、戦いの叫びを聞くからである。",
    "破壊に次ぐに破壊があり、全地は荒され、わたしの天幕はにわかに破られ、わたしの幕はたちまち破られた。",
    "いつまでわたしは旗を見、またラッパの声を聞かなければならないのか。",
    "「わたしの民は愚かであって、わたしを知らない。彼らは愚鈍な子どもらで、悟ることがない。彼らは悪を行うのにさといけれども、善を行うことを知らない」。",
    "わたしは地を見たが、それは形がなく、またむなしかった。天をあおいだが、そこには光がなかった。",
    "わたしは山を見たが、みな震え、もろもろの丘は動いていた。",
    "わたしは見たが、人はひとりもおらず、空の鳥はみな飛び去っていた。",
    "わたしは見たが、豊かな地は荒れ地となり、そのすべての町は、主の前に、その激しい怒りの前に、破壊されていた。",
    "それは主がこう言われたからだ、「全地は荒れ地となる。しかしわたしはことごとくはこれを滅ぼさない。",
    "このために地は悲しみ、上なる天は暗くなる。わたしがすでにこれを言い、これを定めたからだ。わたしは悔いない、またそれをする事をやめない」。",
    "どの町の人も、騎兵と射手の叫びのために逃げて森に入り、岩に上る。町はみな捨てられ、そこに住む人はない。",
    "ああ、荒された女よ、あなたが紅の着物をき、金の飾りで身をよそおい、目を塗って大きくするのは、なんのためか。あなたが美しくしても、むだである。あなたの恋人らはあなたを卑しめ、あなたの命を求めている。",
    "わたしは子を産む女のような声、ういごを産む女の苦しむような声を聞いた。シオンの娘のあえぐ叫びである。両手を伸べて彼女は言う、「わたしはわざわいだ、わたしを殺す者らの前にわたしは気が遠くなる」と。"
  ],
  [
    "エルサレムのちまたを行きめぐり、見て、知るがよい。その広場を尋ねて、公平を行い、真実を求める者が、ひとりでもあるか捜してみよ。あれば、わたしはエルサレムをゆるす。",
    "彼らは、「主は生きておられる」と言うけれども、実は、偽って誓うのだ。",
    "主よ、あなたの目は、真実を顧みられるではありませんか。あなたが彼らを打たれても、痛みを覚えず、彼らを滅ぼされても、懲しめを受けることを拒み、その顔を岩よりも堅くして、悔い改めることを拒みました。",
    "それで、わたしは言った、「これらはただ貧しい愚かな人々で、主の道と、神のおきてを知りません。",
    "わたしは偉い人たちの所へ行って、彼らに語ります。彼らは主の道を知り、神のおきてを知っています」。ところが、彼らも皆おなじように、くびきを折り、なわめを断っていた。",
    "それゆえ林から、ししが出てきて彼らを殺し、荒野から、おおかみが出てきて彼らを滅ぼす。ひょうは彼らの町々をねらっている。そこから出る者はみな裂かれる。彼らの罪が多く、その背信がはなはだしいからである。",
    "「わたしはどうしてあなたを、ゆるすことができようか。あなたの子どもらは、わたしを捨てさり、神でもないものをさして誓った。わたしが彼らを満ち足らせた時、彼らは姦淫を行い、遊女の家に群れ集まった。",
    "彼らは肥え太った丈夫な雄馬のように、おのおの、いなないて隣の妻を慕う。",
    "わたしはこれらの事のために彼らを罰しないでいられようか。このような国民にあだを返さないであろうか」と主は言われる。",
    "「あなたがたはユダのぶどうの並み木の間を、のぼって行って、滅ぼせ、ただ、ことごとく滅ぼしてはならない。その枝を切り除け、主のものではないからである。",
    "イスラエルの家とユダの家とはわたしにまったく不信であった」と主は言われる。",
    "「彼らは主について偽り語って言った、『主は何事もなされない、災はわれわれに来ない、またつるぎや、ききんを見ることはない。",
    "預言者らは風となり、彼らのうちに言葉はない。彼らはこのようになる』と」。",
    "それゆえ万軍の神、主はこう言われる、「彼らがこの言葉を語ったので、見よ、わたしはあなたの口にあるわたしの言葉を火とし、この民をたきぎとする。火は彼らを焼き尽す」。",
    "主は言われる、「イスラエルの家よ、見よ、わたしは遠い国の民をあなたがたのところに攻めこさせる。その国は長く続く国、古い国で、あなたがたはその国の言葉を知らず、人々の語るのを悟ることもできない。",
    "その箙は開いた墓のようであり、彼らはみな勇士である。",
    "彼らはあなたが刈り入れた物と、あなたの糧食とを食い尽し、あなたのむすこ娘を食い尽し、あなたの羊と牛を食い尽し、あなたのぶどうの木といちじくの木を食い尽し、またつるぎをもって、あなたが頼みとする堅固な町々を滅ぼす」。",
    "主は言われる、「しかしその時でも、わたしはことごとくはあなたを滅ぼさない。",
    "あなたの民が、『どうしてわれわれの神、主はこれらのすべての事をわれわれになされたのか』と言うならば、あなたは彼らに答えなければならない、『あなたがたがわたしを捨てて、自分の地で異なる神々に仕えたように、あなたがたは自分のものでない地で異邦の人に仕えるようになる』と」。",
    "これをヤコブの家にのべ、またユダに示して言え、",
    "「愚かで、悟りもなく、目があっても見えず、耳があっても聞えない民よ、これを聞け。",
    "主は言われる、あなたがたはわたしを恐れないのか、わたしの前におののかないのか。わたしは砂を置いて海の境とし、これを永遠の限界として、越えることができないようにした。波はさかまいても、勝つことはできない、鳴りわたっても、これを越えることはできない。",
    "ところが、この民には強情な、そむく心があり、彼らはわき道にそれて、去ってしまった。",
    "彼らは『われわれに雨を与え、秋の雨と春の雨を時にしたがって降らせ、われわれのために刈入れの時を定められたわれわれの神、主を恐れよう』とその心のうちに言わないのだ。",
    "あなたがたのとがは、これらの事をしりぞけ、あなたがたの罪は、良い物があなたがたに来るのをさまたげた。",
    "わが民のうちには悪い者があって、鳥をとる人のように身をかがめてうかがい、わなを置いて人を捕える。",
    "かごに鳥が満ちているように、彼らの家は不義の宝で満ちている。それゆえ、彼らは大いなる者、裕福な者となり、",
    "肥えて、つやがあり、その悪しき行いには際限がない。彼らは公正に、みなしごの訴えをさばいて、それを助けようとはせず、また貧しい人の訴えをさばかない。",
    "主は言われる、わたしはこのような事のために、彼らを罰しないであろうか。わたしはこのような民に、あだを返さないであろうか」。",
    "驚くべきこと、恐るべきことがこの地に起っている。",
    "預言者は偽って預言し、祭司は自分の手によって治め、わが民はこのようにすることを愛している。しかしあなたがたはその終りにはどうするつもりか。"
  ],
  [
    "ベニヤミンの人々よ、エルサレムの中から避難せよ。テコアでラッパを吹き、ベテハケレムに合図の火をあげよ。北から災が臨み、大いなる滅びが来るからである。",
    "わたしは美しい、たおやかなシオンの娘を滅ぼす。",
    "牧者たちは、その群れをひきいて来て、彼女を攻め、彼女の周囲に天幕を張る。群れはおのおのその所で草を食う。",
    "「戦いを始め、彼女を攻めよ。立て、われわれは真昼に攻撃しよう」。「わざわいなるかな、日ははや傾き、夕日の影は長くなった」。",
    "「立て、われわれは夜の間に攻撃しよう、そして彼女のもろもろの宮殿を破壊しよう」。",
    "万軍の主はこう言われる、「あなたがたは彼女の木を切り倒し、エルサレムにむかって塁を築け。これは罰すべき町である、そのうちにはただ圧制だけがある。",
    "井戸に新しい水がわくように彼女はその悪を常にあらたに流す。そのうちには暴虐と破滅とが聞える。わたしの前に病と傷とが絶えない。",
    "エルサレムよ、戒めを受けいれよ。さもないと、わたしはあなたから離れ、あなたを荒れ地とし、住む人のない地とする」。",
    "万軍の主はこう言われる、「ぶどうの残りを摘みとるように、イスラエルの残りの民をのこらず摘み取れ。ぶどうを摘みとる人のように、あなたの手をふたたびその枝に伸ばせ」。",
    "わたしはだれに語り、だれを戒めて、聞かせようか。見よ、彼らの耳は閉ざされて、聞くことができない。見よ、彼らは主の言葉をあざけり、それを喜ばない。",
    "それゆえ、わたしの身には主の怒りが満ち、それを忍ぶのに、うみつかれている。「それをちまたにいる子供らと、集まっている若い人々とに漏らせ。夫も妻も、老いた人も、年のひじょうに進んだ人も捕えられ、",
    "彼らの家と畑と妻とは共に他人に渡る。わたしが手を伸ばして、この地に住む者を撃つからである」と主は言われる。",
    "「それは彼らが、小さい者から大きい者まで、みな不正な利をむさぼり、また預言者から祭司にいたるまで、みな偽りを行っているからだ。",
    "彼らは、手軽にわたしの民の傷をいやし、平安がないのに『平安、平安』と言っている。",
    "彼らは憎むべきことをして、恥じたであろうか。すこしも恥ずかしいとは思わず、また恥じることを知らなかった。それゆえ彼らは倒れる者と共に倒れる。わたしが彼らを罰するとき、彼らは倒れる」と主は言われる。",
    "主はこう言われる、「あなたがたはわかれ道に立って、よく見、いにしえの道につき、良い道がどれかを尋ねて、その道に歩み、そしてあなたがたの魂のために、安息を得よ。しかし彼らは答えて、『われわれはその道に歩まない』と言った。",
    "わたしはあなたがたの上に見張びとを立て、『ラッパの音に気をつけよ』と言った。しかし彼らは答えて、『われわれは気をつけることはしない』と言った。",
    "それゆえ国々の民よ、聞け。会衆よ、彼らにどのようなことが起るかを知れ。",
    "地よ、聞け。見よ、わたしはこの民に災をくだす。それは彼らのたくらみの実である。彼らがわたしの言葉に気をつけず、わたしのおきてを捨てたからである。",
    "シバから、わたしの所に乳香が来、遠い国から、菖蒲が来るのはなんのためか。あなたがたの燔祭はわたしには喜ばしくなく、あなたがたの犠牲もうれしくはない。",
    "それゆえ主はこう言われる、『見よ、わたしはこの民の前につまずく石を置く、人々は父も子も共にそれにつまずき、隣り人もその友も滅びる』」。",
    "主はこう言われる、「見よ、民が北の国から来る、大いなる国民が地の果から興る。",
    "彼らは弓とやりをとる。彼らは残忍で、あわれみがなく、海のような響きを立てる。シオンの娘よ、彼らは馬に乗り、いくさ人のように身をよろって、あなたを攻める」。",
    "われわれはそのうわさを聞いて、手は弱り、子を産む女に臨むような悩みと苦しみとに捕えられた。",
    "畑に出てはならない、また道を歩いてはならない。敵はつるぎを持ち、恐れが四方にあるからだ。",
    "わが民の娘よ、荒布を身にまとい、灰の中にまろび、ひとり子を失った時のように、悲しみ、いたく嘆け。滅ぼす者が、にわかにわれわれを襲うからだ。",
    "「わたしはあなたを民のうちに立てて、ためす者、試みる者とした。あなたが彼らの道を知り、それをためすことができるようにするためである。",
    "彼らはみな、強情な反逆者であって、歩きまわって人をそしる。彼らは青銅や鉄であって、みな卑しいことを行う。",
    "ふいごは激しく吹き、鉛は火にとけて尽き、精錬はいたずらに進む。悪しき者がまだ除かれないからである。",
    "主が彼らを捨てられたので、彼らは捨てられた銀と呼ばれる」。"
  ],
  [
    "主からエレミヤに臨んだ言葉はこうである。",
    "「主の家の門に立ち、その所で、この言葉をのべて言え、主を拝むために、この門をはいるユダのすべての人よ、主の言葉を聞け。",
    "万軍の主、イスラエルの神はこう言われる、あなたがたの道とあなたがたの行いを改めるならば、わたしはあなたがたをこの所に住まわせる。",
    "あなたがたは、『これは主の神殿だ、主の神殿だ、主の神殿だ』という偽りの言葉を頼みとしてはならない。",
    "もしあなたがたが、まことに、その道と行いを改めて、互に公正を行い、",
    "寄留の他国人と、みなしごと、やもめをしえたげることなく、罪のない人の血をこの所に流すことなく、また、ほかの神々に従って自ら害をまねくことをしないならば、",
    "わたしはあなたがたを、わたしが昔あなたがたの先祖に与えたこの地に永遠に住まわせる。",
    "見よ、あなたがたは偽りの言葉を頼みとしているが、それはむだである。",
    "あなたがたは盗み、殺し、姦淫し、偽って誓い、バアルに香をたき、あなたがたが以前には知らなかった他の神々に従いながら、",
    "わたしの名をもって、となえられるこの家に来てわたしの前に立ち、『われわれは救われた』と言い、しかもすべてこれら憎むべきことを行うのは、どうしたことか。",
    "わたしの名をもって、となえられるこの家が、あなたがたの目には盗賊の巣と見えるのか。わたし自身、そう見たと主は言われる。",
    "わたしが初めにわたしの名を置いた場所シロへ行き、わが民イスラエルの悪のために、わたしがその場所に対して行ったことを見よ。",
    "主は言われる、今あなたがたはこれらのすべてのことを行っている。またわたしはあなたがたに、しきりに語ったけれども、あなたがたは聞かず、あなたがたを呼んだけれども答えなかった。",
    "それゆえわたしはシロに対して行ったように、わたしの名をもって、となえられるこの家にも行う。すなわちあなたがたが頼みとする所、わたしがあなたがたと、あなたがたの先祖に与えたこの所に行う。",
    "そしてわたしは、あなたがたのすべての兄弟、すなわちエフライムのすべての子孫を捨てたように、わたしの前からあなたがたをも捨てる。",
    "あなたはこの民のために祈ってはならない。彼らのために嘆き、祈ってはならない。またわたしに、とりなしをしてはならない。わたしはあなたの求めを聞かない。",
    "あなたは彼らがユダの町々と、エルサレムのちまたでしていることを見ないのか。",
    "子どもらは、たきぎを集め、父たちは火をたき、女は粉をこね、パンを造ってこれを天后に供える。また彼らは他の神々の前に酒を注いで、わたしを怒らせる。",
    "主は言われる、彼らが怒らせるのはわたしなのか。自分たち自身ではないのか。そして自らうろたえている。",
    "それゆえ主なる神はこう言われる、見よ、わたしの怒りと憤りを、この所と、人と獣と、畑の木と、地の産物とに注ぐ。怒りは燃えて消えることがない」。",
    "万軍の主、イスラエルの神はこう言われる、「あなたがたの犠牲に燔祭の物を合わせて肉を食べるがよい。",
    "それはあなたがたの先祖をエジプトの地から導き出した日に、わたしは燔祭と犠牲とについて彼らに語ったこともなく、また命じたこともないからである。",
    "ただわたしはこの戒めを彼らに与えて言った、『わたしの声に聞きしたがいなさい。そうすれば、わたしはあなたがたの神となり、あなたがたはわたしの民となる。わたしがあなたがたに命じるすべての道を歩んで幸を得なさい』と。",
    "しかし彼らは聞き従わず、耳を傾けず、自分の悪い心の計りごとと強情にしたがって歩み、悪くなるばかりで、よくはならなかった。",
    "あなたがたの先祖がエジプトの地を出た日から今日まで、わたしはわたしのしもべである預言者たちを日々彼らにつかわした。",
    "しかし彼らはわたしに聞かず、耳を傾けないで強情になり、先祖たちにもまさって悪を行った。",
    "たといあなたが彼らにこのすべての言葉を語っても彼らは聞かない。また彼らを呼んでもあなたに答えない。",
    "それゆえ、あなたはこう彼らに言わなければならない、『これはその神、主の声に聞き従わず、その戒めを受けいれなかった国民である。真実はうせ、彼らの口から絶えた。",
    "あなたの髪の毛を切って捨てよ、裸の山の上に嘆きの声をあげよ。主が、お怒りになっている世の人を退け捨てられたからだ』。",
    "主は言われる、ユダの民はわたしの前に悪を行い、わたしの名をもってとなえられる家に、憎むべき者を置いてそこを汚した。",
    "またベンヒンノムの谷にあるトペテの高き所を築いて、むすこ娘を火に焼いた。わたしはそれを命じたことはなく、またそのようなことを考えたこともなかった。",
    "主は言われる、それゆえに見よ、その所をトペテ、またはベンヒンノムの谷と呼ばないで、ほふりの谷と呼ぶ日が来る。それはほかに場所がないので、トペテに葬るからである。",
    "この民の死体は空の鳥と地の獣の食物となり、これを追い払う者もない。",
    "そのときわたしはユダの町々とエルサレムのちまたに、喜びの声、楽しみの声、花婿の声、花嫁の声を絶やす。この地は荒れ果てるからである。"
  ],
  [
    "主は言われる、その時ユダの王たちの骨と、そのつかさたちの骨と、祭司たちの骨と、預言者たちの骨と、エルサレムに住む人々の骨は墓より掘り出されて、",
    "彼らの愛し、仕え、従い、求め、また拝んだ、日と月と天の衆群の前にさらされる。その骨は集める者も葬る者もなく、地のおもてに糞土のようになる。",
    "この悪しき民のうちの残っている残りの者はみな、わたしが追いやった場所で、生きることよりも死ぬことを願うようになると、万軍の主は言われる。",
    "あなたは彼らに言わなければならない。主はこう仰せられる、人は倒れたならば、また起きあがらないであろうか。離れていったならば、帰ってこないであろうか。",
    "それにどうしてこの民は、常にそむいて離れていくのか。彼らは偽りを固くとらえて、帰ってくることを拒んでいる。",
    "わたしは気をつけて聞いたが、彼らは正しくは語らなかった。その悪を悔いて、『わたしのした事は何か』という者はひとりもない。彼らはみな戦場に、はせ入る馬のように、自分のすきな道に向かう。",
    "空のこうのとりでもその時を知り、山ばとと、つばめと、つるはその来る時を守る。しかしわが民は主のおきてを知らない。",
    "どうしてあなたがたは、『われわれには知恵がある、主のおきてがある』と言うことができようか。見よ、まことに書記の偽りの筆がこれを偽りにしたのだ。",
    "知恵ある者は、はずかしめられ、あわてふためき、捕えられる。見よ、彼らは主の言葉を捨てた、彼らになんの知恵があろうか。",
    "それゆえ、わたしは彼らの妻を他人に与え、その畑を征服者に与える。それは彼らが小さい者から大きい者にいたるまで、みな不正な利をむさぼり、預言者から祭司にいたるまで、みな偽りを行っているからである。",
    "彼らは手軽に、わたしの民の傷をいやし、平安がないのに、『平安、平安』と言っている。",
    "彼らは憎むべきことをして、恥じたであろうか。すこしも恥ずかしいとは思わず、また恥じることを知らなかった。それゆえ彼らは倒れる者と共に倒れる。わたしが彼らを罰するとき、彼らは倒れると、主は言われる。",
    "主は言われる、わたしが集めようと思うとき、ぶどうの木にぶどうはなく、いちじくの木に、いちじくはなく、葉さえ、しぼんでいる。わたしが彼らに与えたものも、彼らを離れて、うせ去った」。",
    "どうしてわれわれはなす事もなく座しているのか。集まって、堅固な町にはいり、そこでわれわれは滅びよう。われわれが主に罪を犯したので、われわれの神、主がわれわれを滅ぼそうとして、毒の水を飲ませられるのだ。",
    "われわれは平安を望んだが、良い事はこなかった。いやされる時を望んだが、かえって恐怖が来た。",
    "「彼らの馬のいななきはダンから聞えてくる。彼らの強い馬の声によって全地は震う。彼らは来て、この地と、ここにあるすべてのもの、町と、そのうちに住む者とを食い滅ぼす。",
    "見よ、魔法をもってならすことのできない、へびや、まむしをあなたがたのうちにつかわす。それはあなたがたをかむ」と主は言われる。",
    "わが嘆きはいやしがたく、わが心はうちに悩む。",
    "聞け、地の全面から、わが民の娘の声があがるのを。「主はシオンにおられないのか、シオンの王はそのうちにおられないのか」。「なぜ彼らはその彫像と、異邦の偶像とをもって、わたしを怒らせたのか」。",
    "「刈入れの時は過ぎ、夏もはや終った、しかしわれわれはまだ救われない」。",
    "わが民の娘の傷によって、わが心は痛む。わたしは嘆き、うろたえる。",
    "ギレアデに乳香があるではないか。その所に医者がいるではないか。それにどうしてわが民の娘はいやされることがないのか。"
  ],
  [
    "ああ、わたしの頭が水となり、わたしの目が涙の泉となればよいのに。そうすれば、わたしは民の娘の殺された者のために昼も夜も嘆くことができる。",
    "ああ、わたしが荒野に、隊商の宿を得ることができればよいのに。そうすれば、わたしは民を離れて去って行くことができる。彼らはみな姦淫する者、不信のともがらだからである。",
    "彼らは弓をひくように、その舌を曲げる。真実ではなく、偽りがこの地に強くなった。彼らは悪より悪に進み、またわたしを知らないと、主は言われる。",
    "あなたがたはおのおの隣り人に気をつけよ。どの兄弟をも信じてはならない。兄弟はみな、押しのける者であり、隣り人はみな、ののしって歩く者だからである。",
    "人はみな、その隣り人を欺き、真実を言う者はない。彼らは自分の舌に偽りを言うことを教え、悪を行い、疲れて悔い改めるいとまもなく、",
    "しえたげに、しえたげを積み重ね、偽りに偽りを積み重ね、わたしを知ることを拒んでいると、主は言われる。",
    "それゆえ万軍の主はこう言われる、「見よ、わたしは彼らを溶かし、試みる。このほか、わが民をどうすることができよう。",
    "彼らの舌は殺す矢のようだ、それは偽りを言う。その口ではおのおの隣り人におだやかに語るが、その心では彼を待ち伏せる計りごとを立てる。",
    "主は言われる、これらのことのために、わたしが彼らを罰しないだろうか。わたしがこのような民にあだを返さないだろうか。",
    "山のために泣き叫び、野の牧場のために悲しめ。これらは荒れすたれて、通り過ぎる人もない。ここには牛、羊の鳴く声も聞えず、空の鳥も獣も皆逃げ去った。",
    "わたしはエルサレムを荒塚とし、山犬の巣とする。またユダの町々を荒して、住む人もない所とする」。",
    "知恵があって、これを悟ることのできる人はだれか。主の口の言葉をうけて、それを示す人はだれか。この地が滅ぼされて荒野のようになり、通り過ぎる人もなくなったのはどういうわけか。",
    "主は言われる、「それは彼らの前にわたしが立てたおきてを彼らが捨てて、わたしの声に聞き従わず、そのとおりに歩かなかったからである。",
    "彼らは強情に自分の心に従い、また先祖の教えたようにバアルに従った。",
    "それゆえ万軍の主、イスラエルの神はこう言われる、見よ、わたしはこの民に、にがよもぎを食べさせ、毒の水を飲ませ、",
    "彼らも、その先祖たちも知らなかった国びとのうちに彼らを散らし、また彼らを滅ぼし尽すまで、そのうしろに、つるぎをつかわす」。",
    "万軍の主はこう言われる、「よく考えて、泣き女を呼べ。また人をつかわして巧みな女を招け。",
    "彼らに急いでこさせ、われわれのために泣き悲しませて、われわれの目に涙をこぼさせ、まぶたから水をあふれさせよ。",
    "シオンから悲しみの声が聞える。それは言う、『ああ、われわれは滅ぼされ、いたく、はずかしめられている。われわれはその地を去り、彼らがわれわれのすみかをこわしたからだ』」。",
    "女たちよ、主の言葉を聞け。あなたがたの耳に、その口の言葉をいれよ。あなたがたの娘に悲しみの歌を教え、おのおのその隣り人に哀悼の歌を教えよ。",
    "死がわれわれの窓に上って来、われわれの邸宅の中にはいり、ちまたにいる子どもらを絶やし、広場にいる若い人たちを殺そうとしているからだ。",
    "あなたはこう言いなさい、「主は言われる、『人の死体が糞土のように、野に倒れているようになり、また刈入れする人のうしろに残って、だれも集めることをしない束のようになる』」。",
    "主はこう言われる、「知恵ある人はその知恵を誇ってはならない。力ある人はその力を誇ってはならない。富める者はその富を誇ってはならない。",
    "誇る者はこれを誇とせよ。すなわち、さとくあって、わたしを知っていること、わたしが主であって、地に、いつくしみと公平と正義を行っている者であることを知ることがそれである。わたしはこれらの事を喜ぶと、主は言われる」。",
    "主は言われる、「見よ、このような日が来る。その日には、割礼をうけても、心に割礼をうけていないすべての人をわたしは罰する。",
    "エジプト、ユダ、エドム、アンモンの人々、モアブ、および野にいて、髪の毛のすみずみをそる人々はそれである。これらの国びとはみな割礼をうけていない者であり、イスラエルの全家もみな心に割礼をうけていない者である」。"
  ],
  [
    "イスラエルの家よ、主のあなたがたに語られる言葉を聞け。",
    "主はこう言われる、「異邦の人の道に習ってはならない。また異邦の人が天に現れるしるしを恐れても、あなたがたはそれを恐れてはならない。",
    "異邦の民のならわしはむなしいからだ。彼らの崇拝するものは、林から切りだした木で、木工の手で、おのをもって造ったものだ。",
    "人々は銀や金をもって、それを飾り、くぎと鎚をもって動かないようにそれをとめる。",
    "その偶像は、きゅうり畑のかかしのようで、ものを言うことができない。歩くこともできないから、人に運んでもらわなければならない。それを恐れるに及ばない。それは災をくだすことができず、また幸をくだす力もないからだ」。",
    "主よ、あなたに並びうる者はありません。あなたは大いなる者であり、あなたの名もその力のために大いなるものであります。",
    "万国の王であるあなたを、恐れない者がありましょうか。あなたを恐れるのは当然のことであります。万国のすべての知恵ある者のうちにも、その国々のうちにも、あなたに並びうる者はありません。",
    "彼らは皆、愚かで鈍く、偶像の教は、ただ木にすぎない。",
    "銀ぱくはタルシシから渡来し、金はウパズから携えてくる。これらは工人と金細工人の工作である。彼らの着物はすみれ色と紫色である。これらはみな巧みな細工人の作った物である。",
    "しかし主はまことの神である。生きた神であり、永遠の王である。その怒りによって地は震いうごき、万国はその憤りに当ることができない。",
    "あなたがたは彼らに、こう言わなければならない、「天地を造らなかった神々は地の上、天の下から滅び去る」と。",
    "主はその力をもって地を造り、その知恵をもって世界を建て、その悟りをもって天をのべられた。",
    "彼が声を出されると、天に多くの水のざわめきがあり、また地の果から霧を立ちあがらせられる。彼は雨のために、いなびかりをおこし、その倉から風を取り出される。",
    "すべての人は愚かで知恵がなく、すべての金細工人はその造った偶像のために恥をこうむる。その偶像は偽り物で、そのうちに息がないからだ。",
    "これらは、むなしいもので、迷いのわざである。罰せられる時に滅びるものである。",
    "ヤコブの分である彼はこのようなものではない。彼は万物の造り主だからである。イスラエルは彼の嗣業としての部族である。彼の名を万軍の主という。",
    "囲みの中におる者よ、あなたの包を地から取り上げよ。",
    "主がこう言われるからだ、「見よ、わたしはこのたび、この地に住む者を投げ捨てる。かつ彼らをせめなやまして、思い知らせる」。",
    "わたしはいたでをうけた、ああ、わざわいなるかな、わたしの傷は重い。しかしわたしは言った、「まことに、これは悩みである。わたしはこれを忍ばなければならない」と。",
    "わたしの天幕は破れ、綱はことごとく切れ、子どもたちはわたしを捨てて行って、いなくなった。もはやわたしの天幕を張る者はなく、幕を掛ける者もない。",
    "牧者は愚かであって、主に問うことをしないからである。それゆえ彼らは栄えることもなく、その群れはみな散り去っている。",
    "聞けよ、うわさのあるのを。見よ、北の国から大いなる騒ぎが来る。これはユダの町々を荒して山犬の巣とする。",
    "主よ、わたしは知っています、人の道は自身によるのではなく、歩む人が、その歩みを自分で決めることのできないことを。",
    "主よ、わたしを懲らしてください。正しい道にしたがって、怒らずに懲らしてください。さもないと、わたしは無に帰してしまうでしょう。",
    "あなたを知らない国民と、あなたの名をとなえない人々にあなたの怒りを注いでください。彼らはヤコブを食い尽しこれを食い尽して滅ぼし、そのすみかを荒したからです。"
  ],
  [
    "主からエレミヤに臨んだ言葉は言う、",
    "「この契約の言葉を聞き、ユダの人々とエルサレムに住む者に告げよ。",
    "彼らに言え、イスラエルの神、主はこう仰せられる、この契約の言葉に従わない人は、のろわれる。",
    "この契約は、わたしがあなたがたの先祖をエジプトの地、鉄のかまどの中から導き出した時に、彼らに命じたところのものである。すなわち、その時わたしは彼らに言った、わたしの声を聞き、あなたがたに命じるすべてのことを行うならば、あなたがたはわたしの民となり、わたしはあなたがたの神となる。",
    "そして、わたしがあなたがたの先祖に、乳と蜜との流れる地を与えると誓ったことを、なし遂げると。すなわち今日のとおりである」。その時わたしは、「主よ、仰せのとおりです」と答えた。",
    "主はわたしに言われた、「このすべての言葉を、ユダの町々と、エルサレムのちまたに告げ示し、この契約の言葉を聞き、これを行え、と言いなさい。",
    "わたしは、あなたがたの先祖をエジプトの地から導き出した時から今日にいたるまで、おごそかに彼らを戒め、絶えず戒めて、わたしの声に聞き従うようにと言った。",
    "しかし彼らは従わず、その耳を傾けず、おのおの自分の悪い強情な心に従って歩んだ。それゆえ、わたしはこの契約の言葉をもって彼らを責めた。これはわたしが彼らに行えと命じたが、行わなかったものである」。",
    "主はまたわたしに言われた、「ユダの人々とエルサレムに住む者のうちに反逆の事がある。",
    "彼らは、わたしの言葉を聞くことを拒んだその先祖たちの罪に立ち返り、またほかの神々に従ってそれに仕えた。イスラエルの家とユダの家とは、わたしがその先祖たちと結んだ契約を破った。",
    "それゆえ主はこう言われる、見よ、わたしは災を彼らの上に下す。彼らはそれを免れることはできない。彼らがわたしを呼んでも、わたしは聞かない。",
    "ユダの町々とエルサレムに住む者は、行って、自分たちがそれに香をたいている神々に呼び求めるが、これらは、彼らの災の時にも決して彼らを救うことはできない。",
    "ユダよ、あなたの神々は、あなたの町の数ほど多くなった。またあなたがたはエルサレムのちまたの数ほどの祭壇を恥ずべき者のために立てた。すなわちバアルに香をたくための祭壇である。",
    "それゆえ、この民のために祈ってはならない。また彼らのために泣き、あるいは祈り求めてはならない。彼らがその災の時に、わたしに呼ばわっても、わたしは彼らに聞くことをしないからだ。",
    "わが愛する者は、わたしの家で何をするのか。すでにこれは悪事を行った。誓願と犠牲の肉とがあなたに災を免れさせることができるであろうか。それであなたは喜ぶことができるであろうか。",
    "主はあなたを、かつては『良い実のなる美しい青々としたオリブの木』と呼ばれたが、激しい暴風のとどろきと共に、主はそれに火をかけ、その枝を焼き払われるのである。",
    "あなたを植えた万軍の主は、あなたに向かって災を言い渡された。これはイスラエルの家とユダの家とが悪を行い、バアルに香をたいて、わたしを怒らせたからである」。",
    "主が知らせてくださったので、わたしはそれを知った。その時、あなたは彼らの悪しきわざをわたしに示された。",
    "しかしわたしは、ほふられに行く、おとなしい小羊のようで、彼らがわたしを害しようと、計りごとをめぐらしているのを知らなかった。彼らは言う、「さあ、木とその実を共に滅ぼそう。生ける者の地から彼を絶って、その名を人に忘れさせよう」。",
    "正しいさばきをし、人の心と思いを探られる万軍の主よ、わたしは自分の訴えをあなたにお任せしました。あなたが彼らにあだをかえされるのを見させてください。",
    "それゆえ主はアナトテの人々についてこう言われる、彼らはあなたの命を取ろうと求めて言う、「主の名によって預言してはならない。それをするならば、あなたはわれわれの手にかかって死ぬであろう」。",
    "それで万軍の主はこう言われる、「見よ、わたしは彼らを罰する。若い人はつるぎで死に、彼らのむすこ娘は、ききんで死に、",
    "だれも残る者はない。わたしがアナトテの人々に災を下し、彼らを罰する年をこさせるからである」。"
  ],
  [
    "主よ、わたしがあなたと論じ争う時、あなたは常に正しい。しかしなお、わたしはあなたの前に、さばきのことを論じてみたい。悪人の道がさかえ、不信実な者がみな繁栄するのはなにゆえですか。",
    "あなたが彼らを植えられたので、彼らは根づき、育って、実を結びます。彼らは口ではあなたに近づきますが、心はあなたから遠ざかっています。",
    "主よ、あなたはわたしを知り、わたしを見、わたしの心があなたに対していかにあるかを試みられます。ほふるために羊を引き出すように、彼らを引き出し、殺す日にそなえて、彼らを残しておいてください。",
    "いつまで、この地は嘆き、どの畑の野菜も枯れていてよいでしょうか。この地に住む者の悪によって、獣と鳥は滅びうせます。人々は言いました、「彼はわれわれの終りを見ることはない」と。",
    "「もしあなたが、徒歩の人と競争して疲れるなら、どうして騎馬の人と競うことができようか。もし安全な地で、あなたが倒れるなら、ヨルダンの密林では、どうするつもりか。",
    "あなたの兄弟たち、あなたの父の家のものさえ、あなたを欺き、大声をあげて、あなたを追っている。彼らが親しげにあなたに語ることがあっても、彼らを信じてはならない」。",
    "「わたしはわが家を離れ、わが嗣業を捨て、わが魂の愛する者を敵の手に渡した。",
    "わたしの嗣業は、わたしにとって林の中のししのようになった。これはわたしに向かってその声をあげる。それゆえわたしはこれを憎む。",
    "わたしの嗣業は、わたしにとって、斑点のある猛禽のようではないか。他の猛禽がこれを囲んでいるではないか。行って、野の獣をみな集め、連れてきてこれを食べさせよ。",
    "多くの牧者たちはわたしのぶどう畑を滅ぼし、わたしの地を踏み荒した。わたしの麗しい地を荒れた野にした。",
    "彼らはこれを荒れ地としてしまった。その荒れ地がわたしに向かって嘆くのだ。全地は荒れ地にされた。しかし、ひとりもこれを心に留める者はない。",
    "滅ぼす者どもが荒野のすべての、はげ山の上にきた。主のつるぎが、地の、この果から、かの果までを滅ぼすのだ。命あるものは安らかであることができない。",
    "彼らは麦をまいて、いばらを刈り取る。苦労してもなんの利益もない。彼らはその収穫を恥じるようになる。主の激しい怒りによってである」。",
    "わたしがわが民イスラエルにつがせた嗣業に手を触れるすべての悪い隣り人について、主はこう言われる、「見よ、わたしは彼らをその地から抜き出し、ユダの家を彼らのうちから抜き出す。",
    "わたしは、彼らを抜き出したのちに、また彼らをあわれんで、それぞれその嗣業に導き返し、おのおのを、その地に帰らせる。",
    "もし彼らがわたしの民の道を学び、わたしの名によって、『主は生きておられる』と言って誓うことが、かつて彼らがわたしの民に教えてバアルをさして誓わせたようになるならば、彼らはわたしの民のうちに建てられる。",
    "しかし耳をかさない民があるときは、わたしはその民を抜き出して滅ぼすと、主は言われる」。"
  ],
  [
    "主はわたしにこう言われた、「行って、亜麻布の帯を買い、腰に結べ。水につけてはならない」。",
    "そこで、わたしは主の言葉に従い、帯を買って腰に結んだ。",
    "主の言葉は、再びわたしに臨んで言った、",
    "「あなたが買って腰に結んでいる帯を手に取り、立ってユフラテの川へ行き、その所の岩の裂け目にこれを隠せ」。",
    "わたしは主が命じられたように、行って、これをユフラテの川のほとりに隠した。",
    "多くの日を経てのち、主はわたしに言われた、「立って、ユフラテの川へ行き、あなたに命じて、そこに隠させた帯をその所から取ってきなさい」。",
    "そこでわたしはユフラテの川へ行き、地を掘って、隠した所から帯を取り出したが、その帯はそこなわれて、役に立たなくなっていた。",
    "その時、主の言葉がわたしに臨んだ、",
    "「主はこう仰せられる、これと同じように、わたしはユダの高ぶりとエルサレムの大いなる高ぶりを、破るのである。",
    "この悪しき民はわたしの言葉を聞くことを拒み、自分の心を強情にして歩み、また他の神々に従ってこれに仕え、これを拝んでいる。彼らはこの帯のように、なんの役にも立たなくなる」。",
    "主は言われる、「帯が人の腰に着くように、イスラエルのすべての家とユダのすべての家とをわたしに着かせ、これをわたしの民とし、名とし、誉とし、栄えとしようとした。しかし彼らは聞き従おうともしなかった」。",
    "「あなたはこの言葉を彼らに語らなければならない、『イスラエルの神はこう言われる、酒つぼには、みな酒が満ちる』と。彼らはあなたに言うであろう、『酒つぼに、みな酒が満ちることをわれわれが知らないことがあろうか』と。",
    "その時、あなたは彼らに言わなければならない、『主はこう言われる、見よ、わたしはこの地に住むすべての者と、ダビデの位に座す王たちと、祭司と預言者およびエルサレムに住むすべての者に酔いを満たし、",
    "彼らを互に打ち当てて砕く。父と子をもそのようにすると、主は言われる。わたしは彼らをあわれまず、惜しまず、かわいそうとも思わずに滅ぼす』と」。",
    "耳を傾けて聞け、高ぶってはならない、主がお語りになるからである。",
    "主がまだやみを起されないうちに、またあなたがたの足が薄暗がりの山につまずかないうちに、あなたがたの神、主に栄光を帰せよ。さもないと、あなたがたが光を望んでいる間に、主はそれを暗黒に変え、それを暗やみとされるからである。",
    "もしあなたがたが聞かないならば、わたしの魂はひそかな所で、あなたがたの高ぶりのために悲しむ。また主の群れが、かすめられたために、わたしの目はいたく泣いて、涙を流すのである。",
    "王と太后とに告げよ、「あなたがたは低い座にすわりなさい。麗しい冠はすでにあなたがたの頭から落ちてしまったからです」。",
    "ネゲブの町々は閉ざされて、これを開く人がない。ユダはみな捕え移される、ことごとく捕え移される。",
    "「目をあげて、北の方からくる者を見よ、あなたに賜わった群れ、あなたの麗しい群れはどこにいるのか。",
    "彼らがあなたの親しみ慣れた人たちを、あなたの上に立ててかしらとするとき、あなたは何を言おうとするのか。あなたの苦しみは、子を産む女の苦しみのようでないであろうか。",
    "あなたが心のうちに、『どうしてこのようなことがわたしに起ったのか』というならば、あなたの罪が重いゆえに、あなたの着物のすそはあげられ、はずかしめを受けるのだ。",
    "エチオピヤびとはその皮膚を変えることができようか。ひょうはその斑点を変えることができようか。もしそれができるならば、悪に慣れたあなたがたも、善を行うことができる。",
    "わたしはあなたがたを散らし、野の風に吹き散らされるもみがらのようにする。",
    "主は言われる、これがあなたに授けられた定め、わたしが量ってあなたに与える分である。あなたがわたしを忘れて、偽りを頼みとしたからだ。",
    "わたしはまたあなたの着物のすそを顔まであげて、あなたの恥をあらわす。",
    "わたしはあなたの憎むべき行い、あなたの姦淫と、いななき、野の丘の上で行ったあなたのみだらな行いを見た。エルサレムよ、あなたはわざわいだ、あなたの清められるのはいつのことであろうか」。"
  ],
  [
    "ひでりの事についてエレミヤに臨んだ主の言葉。",
    "「ユダは悲しみ、その町々の門は傾き、民は地に座して嘆き、エルサレムの叫びはあがる。",
    "その君たちは、しもべをつかわして水をくませる。彼らが井戸の所にきても、水は見つからず、むなしい器をもって帰り、恥じ、かつ当惑して、その頭をおおう。",
    "地に雨が降らず、土が、かわいて割れたため、農夫は恥じて、その頭をおおう。",
    "野にいる雌じかでさえも子を産んで、これを捨てる。草がないからである。",
    "野ろばは、はげ山の上に立って、山犬のようにあえぎ、草のないために、その目はくらむ。",
    "主よ、われわれの罪がわれわれを訴えて不利な証言をしても、あなたの名のために、事をなしてください。われわれの背信の数は多く、あなたに向かって罪を犯しました。",
    "イスラエルの望みなる主よ、悩みの時の救主よ、なぜ、あなたはこの地に住む異邦の人のようにし、また一夜の宿りのために立ち寄る旅びとのようになさらねばならないのですか。",
    "なぜ、あなたは、うろたえている人のようにし、また人を救いえない勇士のようになさらねばならないのですか。主よ、あなたはわれわれのうちにいらせられます。われわれは、み名によって呼ばれている者です。われわれを見捨てないでください」。",
    "この民について主はこう言われる、「彼らはこのように好んで、さまよい、その足をとどめることをしなかったので、主は彼らを喜ばず、いまそのとがを覚え、その罪を罰するのだ」。",
    "主はわたしに言われた、「この民のために恵みを祈ってはならない。",
    "彼らが断食しても、わたしは彼らの呼ぶのを聞かない。燔祭と素祭をささげても、わたしはそれを受けない。かえって、つるぎと、ききん、および疫病をもって、彼らを滅ぼしてしまう」。",
    "わたしは言った、「ああ、主なる神よ、預言者たちはこの民に向かい、『あなたがたは、つるぎを見ることはない。ききんもこない。わたしはこの所に確かな平安をあなたがたに与える』と言っています」。",
    "主はわたしに言われた、「預言者らはわたしの名によって偽りの預言をしている。わたしは彼らをつかわさなかった。また彼らに命じたこともなく、話したこともない。彼らは偽りの黙示と、役に立たない占い、および自分の心でつくりあげた欺きをあなたがたに預言しているのだ。",
    "それゆえ、わたしがつかわさないのに、わたしの名によって預言して、『つるぎとききんは、この地にこない』と言っているあの預言者について、主はこう仰せられる、この預言者らは、つるぎとききんに滅ぼされる。",
    "また彼らの預言を聞く民は、ききんとつるぎとによって、エルサレムのちまたに投げ捨てられる。だれもこれを葬る者はない。彼らとその妻、およびそのむすこ娘も同様である。わたしが彼らの悪をその上に注ぐからである。",
    "この言葉を彼らに語れ、『わたしの目は夜も昼も絶えず涙を流す。わが民の娘であるおとめが大きな傷と重い打撃によって滅ぼされるからである。",
    "わたしが出て畑に行くと、つるぎで殺された者がある。町にはいると、ききんで病んでいる者がある。預言者も祭司も共にその地にさまよって、知るところがない』」。",
    "あなたはまったくユダを捨てられたのですか。あなたの心はシオンをきらわれるのですか。あなたはわれわれを撃ったのに、どうしていやしてはくださらないのですか。われわれは平安を望んだが、良い事はこなかった。いやされる時を望んだが、かえって恐怖が来た。",
    "主よ、われわれは自分の悪と、先祖のとがとを認めています。われわれはあなたに罪を犯しました。",
    "み名のために、われわれを捨てないでください。あなたの栄えあるみ位をはずかしめないでください。あなたがわれわれにお立てになった契約を覚えて、それを破らないでください。",
    "異邦の偽りの神々のうちに、雨を降らせうる者があるであろうか。天が自分で夕立ちを降らすことができようか。われわれの神、主よ、あなたこそ、これをなさる方ではありませんか。われわれの待ち望むのはあなたです。あなたがこれらすべてのことをなさるからです。"
  ],
  [
    "主はわたしに言われた、「たといモーセとサムエルとがわたしの前に立っても、わたしの心はこの民を顧みない。彼らをわたしの前から追い出し、ここを去らせよ。",
    "もし彼らが、『われわれはどこに行けばよいのか』とあなたに尋ねるならば、彼らに言いなさい、『主はこう仰せられる、疫病に定められた者は疫病に、つるぎに定められた者はつるぎに、ききんに定められた者はききんに、とりこに定められた者はとりこに行く』。",
    "主は仰せられる、わたしは四つの物をもって彼らを罰する。すなわち、つるぎをもって殺し、犬をもってかませ、空の鳥と地の獣をもって食い滅ぼさせる。",
    "またユダの王ヒゼキヤの子マナセが、エルサレムでした行いのゆえに、わたしは彼らを地のすべての国が見て恐れおののくものとする。",
    "エルサレムよ、だれがあなたをあわれむであろうか。だれがあなたのために嘆くであろうか。だれがふり返って、あなたの安否を問うであろうか。",
    "主は言われる、あなたはわたしを捨てた。そしてますます退いて行く。それゆえ、わたしは手を伸べてあなたを滅ぼした。わたしはあわれむことには飽きた。",
    "わたしはこの地の門で、箕で彼らをあおぎ分けた。彼らがその道を離れなかったので、わたしは彼らの子を奪い、わが民を滅ぼした。",
    "わたしは彼らの寡婦の数を浜べの砂よりも多くした。わたしは真昼に、滅ぼす者を連れてきて、若者らの母たちをせめ、驚きと恐れを、にわかに母たちにおこした。",
    "七人の子を産んだ女は、弱り衰えて、息絶え、まだ昼であったが、彼女の日は没した。彼女は恥じ、うろたえた。その残りの者は、これを敵のつるぎに渡すと主は言われる」。",
    "ああ、わたしはわざわいだ。わが母よ、あなたは、なぜ、わたしを産んだのか。全国の人はわたしと争い、わたしを攻める。わたしは人に貸したこともなく、人に借りたこともないのに、皆わたしをのろう。",
    "主よ、もしわたしが彼らの幸福をあなたに祈り求めず、また敵のため、その悩みのときと、災のときに、わたしがあなたにとりなしをしなかったのであれば、彼らののろいも、やむをえないでしょう。",
    "人は鉄を、北からくる鉄や青銅を砕くことができましょうか。",
    "「わたしはあなたの富と宝を、ぶんどり物として他に与える。代価を受けることはできない。それはあなたのすべての罪によるので、領域内のいたる所にこのことが起る。",
    "わたしはあなたの知らない地で、あなたの敵に仕えさせる。わたしの怒りによって火は点じられ、いつまでも燃え続けるからである」。",
    "主よ、あなたは知っておられます。わたしを覚え、わたしを顧みてください。わたしを迫害する者に、あだを返し、あなたの寛容によって、わたしを取り去らないでください。わたしがあなたのために、はずかしめを受けるのを知ってください。",
    "わたしはみ言葉を与えられて、それを食べました。み言葉は、わたしに喜びとなり、心の楽しみとなりました。万軍の神、主よ、わたしは、あなたの名をもってとなえられている者です。",
    "わたしは笑いさざめく人のつどいにすわることなく、また喜ぶことをせず、ただひとりですわっていました。あなたの手がわたしの上にあり、あなたが憤りをもってわたしを満たされたからです。",
    "どうしてわたしの痛みは止まらず、傷は重くて、なおらないのですか。あなたはわたしにとって、水がなくて人を欺く谷川のようになられるのですか。",
    "それゆえ主はこう仰せられる、「もしあなたが帰ってくるならば、もとのようにして、わたしの前に立たせよう。もしあなたが、つまらないことを言うのをやめて、貴重なことを言うならば、わたしの口のようになる。彼らはあなたの所に帰ってくる。しかしあなたが彼らの所に帰るのではない。",
    "わたしはあなたをこの民の前に、堅固な青銅の城壁にする。彼らがあなたを攻めても、あなたに勝つことはできない。わたしがあなたと共にいて、あなたを助け、あなたを救うからであると、主は言われる。",
    "わたしはあなたを悪人の手から救い、無慈悲な人の手からあがなう」。"
  ],
  [
    "主の言葉はまたわたしに臨んだ、",
    "「あなたはこの所で妻をめとってはならない。またむすこ娘を持ってはならない。",
    "この所で生れるむすこ娘と、この地でこれを産む母たちと、これを生む父たちとについて主はこう言われる、",
    "彼らは死の病にかかって死に、哀悼する者もなく、埋葬する者もなく、地のおもてに、糞土のようになる。またつるぎと、ききんに滅ぼされて、その死体は空の鳥と地の獣の食い物となる。",
    "主はこう言われる、喪のある家に、はいってはならない。また行って、それを悲しみ嘆いてはならない。わたしがこの民からわたしの平安と、いつくしみと、あわれみとを取り去ったからであると、主は言われる。",
    "大いなる者も小さき者も、この地に死ぬ。彼らは葬られず、また彼らのために悲しむ者もなく、自分の身を傷つける者もなく、髪をそる者もない。",
    "悲しむ者のためにパンをさいて、死者のためにこれを慰める者はなく、また父あるいは母のために慰めの杯をこれに与えて飲ませる者もない。",
    "またあなたは宴会をする家にはいって、人々と共にすわって食い飲みしてはならない。",
    "万軍の主、イスラエルの神はこう言われる、見よ、あなたの目の前で、あなたのなおこの世にいる間に、わたしは喜びの声と楽しみの声、花婿の声と花嫁の声とをこの所に絶やしてしまう。",
    "あなたがこのすべての言葉をこの民に告げるとき、彼らがあなたに尋ねて、『主がわれわれにこの大きな災を宣告されるのはどうしてですか。われわれにどんな悪い所があるのですか。われわれの神、主にそむいて、われわれが犯した罪とはなんですか』と言うならば、",
    "あなたは彼らに答えなければならない、『主は仰せられる、それはあなたがたの先祖がわたしを捨てて他の神々に従い、これに仕え、これを拝し、またわたしを捨て、わたしの律法を守らなかったからである。",
    "あなたがたは、あなたがたの先祖よりも、いっそう悪いことをした。見よ、あなたがたはおのおの自分の悪い強情な心に従い、わたしに聞き従うことはしない。",
    "それゆえ、わたしはあなたがたをこの地より追い出し、あなたがたも、あなたがたの先祖も知らない地に行かせる。その所であなたがたは昼夜、ほかの神々に仕えるようになる。これはわたしがあなたがたにあわれみを示さないからである』と。",
    "主は言われる、それゆえ、見よ、こののち『イスラエルの民をエジプトの地から導き出した主は生きておられる』とは言わないで、",
    "『イスラエルの民を北の国と、そのすべて追いやられた国々から導き出した主は生きておられる』という日がくる。わたしが彼らを、その先祖に与えた彼らの地に導きかえすからである。",
    "主は言われる、見よ、わたしは多くの漁夫を呼んできて、彼らをすなどらせ、また、そののち多くの猟師を呼んできて、もろもろの山、もろもろの丘、および岩の裂け目から彼らをかり出させる。",
    "わたしの目は彼らのすべての道を見ているからである。みなわたしに隠れてはいない。またその悪はわたしの目に隠れることはない。",
    "わたしはその悪とその罪の報いを二倍にする。彼らがその忌むべき偶像の死体をもって、わたしの地を汚し、その憎むべきものをもって、わたしの嗣業を満たしたからである」。",
    "主、わが力、わが城、悩みの時の、のがれ場よ、万国の民は地の果からあなたのもとにきて申します、「われわれの先祖が受け嗣いだのは、ただ偽りと、役に立たないつまらない事ばかりです。",
    "人が自分で神々を造ることができましょうか。そういうものは神ではありません」。",
    "「それゆえ、見よ、わたしは彼らに知らせよう。すなわち、この際わたしの力と、わたしの勢いとを知らせよう。彼らはわたしの名が、主であることを知るようになる」。"
  ],
  [
    "「ユダの罪は、鉄の筆、金剛石のとがりをもってしるされ、彼らの心の碑と、祭壇の角に彫りつけられている。",
    "彼らの子供たちは青木の下と、高い丘の上、野の山の上にある祭壇とアシラのことを覚えている。",
    "わたしはあなたの富とすべての宝とを、あなたの全領域の内で犯した罪の代価として、ぶんどり物とならせる。",
    "わたしがあなたに与えた嗣業からあなたは手をはなすようになる。またわたしは、あなたの知らない地で、あなたの敵に仕えさせる。わたしの怒りによって、火は点じられ、いつまでも燃え続けるからである」。",
    "主はこう言われる、「おおよそ人を頼みとし肉なる者を自分の腕とし、その心が主を離れている人は、のろわれる。",
    "彼は荒野に育つ小さい木のように、何も良いことの来るのを見ない。荒野の、干上がった所に住み、人の住まない塩地にいる。",
    "おおよそ主にたより、主を頼みとする人はさいわいである。",
    "彼は水のほとりに植えた木のようで、その根を川にのばし、暑さにあっても恐れることはない。その葉は常に青く、ひでりの年にも憂えることなく、絶えず実を結ぶ」。",
    "心はよろずの物よりも偽るもので、はなはだしく悪に染まっている。だれがこれを、よく知ることができようか。",
    "「主であるわたしは心を探り、思いを試みる。おのおのに、その道にしたがい、その行いの実によって報いをするためである」。",
    "しゃこが自分が産んだのではない卵を抱くように、不正な財産を得る者がある。その人は一生の半ばにそれから離れて、その終りには愚かな者となる。",
    "初めから高くあげられた栄えあるみ座は、われわれの聖所のある所である。",
    "またイスラエルの望みである主よ、あなたを捨てる者はみな恥をかき、あなたを離れる者は土に名をしるされます。それは生ける水の源である主を捨てたからです。",
    "主よ、わたしをいやしてください、そうすれば、わたしはいえます。わたしをお救いください、そうすれば、わたしは救われます。あなたはわたしのほめたたえる者だからです。",
    "彼らはわたしに言います、「主の言葉はどこにあるのか。今、それを出して見せよ」と。",
    "悪をつかわされるようにとは、わたしはたって求めませんでした。また災の日を願わなかったのを、あなたはごぞんじです。わたしのくちびるから出たことは、み前にあります。",
    "どうか、わたしを恐れさせないでください。災のときに、あなたはわたしののがれ場です。",
    "わたしを攻め悩ます者をはずかしめてください。しかしわたしをはずかしめないでください。彼らを恐れさせてください。しかしわたしを恐れさせないでください。災の日を彼らにきたらせ、滅びを倍にして彼らを滅ぼしてください。",
    "主はわたしにこう言われた、「行って、ユダの王たちの出入りするベニヤミンの門、およびエルサレムのすべての門に立って、",
    "言いなさい、『これらの門からはいるユダの王たち、およびユダのすべての民とエルサレムに住むすべての者よ、主の言葉を聞きなさい。",
    "主はこう言われる、命が惜しいならば気をつけるがよい。安息日に荷をたずさえ、またはそれを持ってエルサレムの門にはいってはならない。",
    "また安息日にあなたがたの家から荷を運び出してはならない。なんのわざをもしてはならない。わたしがあなたがたの先祖に命じたように安息日を聖別して守りなさい。",
    "しかし彼らは従わず耳を傾けず、聞くことも、戒めをうけることをも強情に拒んだ。",
    "主は言われる、もしあなたがたがわたしに聞き従い、安息日に荷をたずさえてこの町の門にはいらず、安息日を聖別して、なんのわざをもしないならば、",
    "ダビデの位に座する王たち、つかさたち、ユダの人々、エルサレムに住む者は、車と馬に乗ってこの町の門からはいることができる。そしてこの町には長く人が住むようになる。",
    "また人々はユダの町々やエルサレムの周囲、ベニヤミンの地、平地と山地およびネゲブから来て燔祭、犠牲、素祭、乳香、感謝祭をたずさえて主の家にはいる。",
    "しかし、もしあなたがたがわたしに聞き従わないで、安息日を聖別して守ることをせず、安息日に荷をたずさえてエルサレムの門にはいるならば、わたしは火をその門の中に燃やして、エルサレムのもろもろの宮殿を焼き滅ぼす。その火は消えることがない』」。"
  ],
  [
    "主からエレミヤに臨んだ言葉。",
    "「立って、陶器師の家に下って行きなさい。その所でわたしはあなたにわたしの言葉を聞かせよう」。",
    "わたしは陶器師の家へ下って行った。見ると彼は、ろくろで仕事をしていたが、",
    "粘土で造っていた器が、その人の手の中で仕損じたので、彼は自分の意のままに、それをもってほかの器を造った。",
    "その時、主の言葉がわたしに臨んだ、",
    "「主は仰せられる、イスラエルの家よ、この陶器師がしたように、わたしもあなたがたにできないのだろうか。イスラエルの家よ、陶器師の手に粘土があるように、あなたがたはわたしの手のうちにある。",
    "ある時には、わたしが民または国を抜く、破る、滅ぼすということがあるが、",
    "もしわたしの言った国がその悪を離れるならば、わたしはこれに災を下そうとしたことを思いかえす。",
    "またある時には、わたしが民または国を建てる、植えるということがあるが、",
    "もしその国がわたしの目に悪と見えることを行い、わたしの声に聞き従わないなら、わたしはこれに幸を与えようとしたことを思いかえす。",
    "それゆえ、ユダの人々とエルサレムに住む者に言いなさい、『主はこう仰せられる、見よ、わたしはあなたがたに災を下そうと工夫し、あなたがたを攻める計りごとを立てている。あなたがたはおのおのその悪しき道を離れ、その道と行いを改めなさい』と。",
    "しかし彼らは言う、『それはむだです。われわれは自分の図るところに従い、おのおのその悪い強情な心にしたがって行動します』と。",
    "それゆえ主はこう言われる、異邦の民のうちのある者に尋ねてみよ、このような事を聞いた者があろうか。おとめイスラエルは恐ろしい事をした。",
    "レバノンの雪が、どうしてシリオンの岩を離れようか。山の水、冷たい川の流れが、どうしてかわいてしまおうか。",
    "それなのにわが民はわたしを忘れて、偽りの神々に香をたいている。彼らはその道、古い道につまずき、また小道に入り、大路からはなれた。",
    "自分の地を荒れすたれさせて、いつまでも人に舌打ちされるものとした。そこを通る人はみな身震いして、首を振る。",
    "わたしは東風のように、彼らをその敵の前に散らす。その滅びの日には、わたしは彼らに背を向け、顔を向けない」。",
    "彼らは言った、「さあ、計略をめぐらして、エレミヤを倒そう。祭司には律法があり、知恵ある者には計りごとがあり、預言者には言葉があって、これらのものが滅びてしまうことはない。さあ、われわれは舌をもって彼を撃とう。彼のすべての言葉に、心を留めないことにしよう」。",
    "主よ、どうぞわたしにみ心を留め、わたしの訴えをお聞きください。",
    "悪をもって善に報いるべきでしょうか。しかもなお彼らはわたしの命を取ろうとして穴を掘りました。わたしがあなたの前に立って、彼らのことを良く言い、あなたの憤りを止めようとしたのを覚えてください。",
    "それゆえ、彼らの子どもたちをききんに渡し、彼らをつるぎの刃に渡してください。彼らの妻は子を失い、また寡婦となり、男は疫病にかかって死に、若い者は、戦争でつるぎに殺されますように。",
    "あなたが敵をにわかに彼らに臨ませられるとき、彼らの家から叫び声が聞えますように。彼らは穴を掘って、わたしを捕えようとし、わなをつくって、わたしの足を捕えようとしたからです。",
    "主よ、あなたは彼らがわたしを殺すためにめぐらしている計略を皆ごぞんじです。その悪をゆるすことなく、その罪をあなたの前から消し去らないでください。彼らをあなたの前に倒れさせてください。あなたのお怒りになる時に彼らを罰してください。"
  ],
  [
    "主はこう言われる、「行って、陶器師のびんを買い、民の長老と年長の祭司のうちの数人を伴って、",
    "瀬戸かけの門の入口にあるベンヒンノムの谷へ行き、その所で、わたしがあなたに語る言葉をのべて、",
    "言いなさい、『ユダの王たち、およびエルサレムに住む者よ、主の言葉を聞きなさい。万軍の主、イスラエルの神はこう仰せられる、見よ、わたしは災をこの所に下す。おおよそ、その災のことを聞くものの耳は両方とも鳴る。",
    "彼らがわたしを捨て、この所を汚し、この所で、自分も先祖たちもユダの王たちも知らなかった他の神々に香をたき、かつ罪のない者の血を、この所に満たしたからである。",
    "また彼らはバアルのために高き所を築き、火をもって自分の子どもたちを焼き、燔祭としてバアルにささげた。これはわたしの命じたことではなく、定めたことでもなく、また思いもしなかったことである。",
    "主は言われる、それゆえ、見よ、この所をトペテまたはベンヒンノムの谷と呼ばないで、虐殺の谷と呼ぶ日がくる。",
    "またわたしはこの所でユダとエルサレムの計りごとを打ち破り、つるぎをもって、彼らをその敵の前と、そのいのちを求める者の手に倒れさせ、またその死体を空の鳥と地の獣の食い物とし、",
    "かつ、この町を荒れすたれさせて、人に舌打ちされるものとする。そこを通る人は皆そのもろもろの災を見て身震いし、舌打ちする。",
    "また彼らがその敵とその命を求める者とに囲まれて苦しみ悩む時、わたしは彼らに自分のむすこの肉、娘の肉を食べさせる。彼らはまた互にその友の肉を食べるようになる』。",
    "そこで、あなたは、一緒に行く人々の目の前で、そのびんを砕き、",
    "そして彼らに言いなさい、『万軍の主はこう仰せられる、陶器師の器をひとたび砕くならば、もはやもとのようにすることはできない。このようにわたしはこの民とこの町とを砕く。人々はほかに葬るべき場所がないために、トペテに葬るであろう。",
    "主は仰せられる、わたしはこの所と、ここに住む者とにこのようにし、この町をトペテのようにする。",
    "エルサレムの家とユダの王たちの家、すなわち彼らがその屋上で天の衆群に香をたき、ほかの神々に酒を注いだ家は、皆トペテの所のように汚される』」。",
    "エレミヤは主が彼をつかわして預言させられたトペテから帰ってきて、主の家の庭に立ち、すべての民に言った、",
    "「万軍の主、イスラエルの神はこう仰せられる、見よ、わたしは、この町とそのすべての村々に、わたしの言ったもろもろの災を下す。彼らが強情で、わたしの言葉に聞き従おうとしないからである」。"
  ],
  [
    "さて祭司インメルの子で、主の宮のつかさの長であったパシュルは、エレミヤがこれらの事を預言するのを聞いた。",
    "そしてパシュルは預言者エレミヤを打ち、主の宮にある上のベニヤミンの門の足かせにつないだ。",
    "その翌日パシュルがエレミヤを足かせから解き放した時、エレミヤは彼に言った、「主はあなたの名をパシュルとは呼ばないで、『恐れが周囲にある』と呼ばれる。",
    "主はこう仰せられる、見よ、わたしはあなたを、あなた自身とあなたのすべての友だちに恐れを起させる者とする。彼らはあなたが見ている目の前で敵のつるぎに倒れる。わたしはまたユダのすべての民をバビロン王の手に渡す。彼は彼らを捕えてバビロンに移し、つるぎをもって殺す。",
    "わたしはまたこの町のすべての富と、その獲たすべての物と、そのすべての貴重な物と、ユダの王たちのすべての宝物をその敵の手に渡す。彼らはこれをかすめ、民を捕えてバビロンに移す。",
    "パシュルよ、あなたと、あなたの家に住む者とはみな捕え移される。あなたはバビロンに行って、その所で死に、その所に葬られる。あなたも、あなたが偽って預言した言葉に聞き従った友もみなそのようになる」。",
    "主よ、あなたがわたしを欺かれたので、わたしはその欺きに従いました。あなたはわたしよりも強いので、わたしを説き伏せられたのです。わたしは一日中、物笑いとなり、人はみなわたしをあざけります。",
    "それは、わたしが語り、呼ばわるごとに、「暴虐、滅亡」と叫ぶからです。主の言葉が一日中、わが身のはずかしめと、あざけりになるからです。",
    "もしわたしが、「主のことは、重ねて言わない、このうえその名によって語る事はしない」と言えば、主の言葉がわたしの心にあって、燃える火のわが骨のうちに閉じこめられているようで、それを押えるのに疲れはてて、耐えることができません。",
    "多くの人のささやくのを聞くからです。恐れが四方にあります。「告発せよ。さあ、彼を告発しよう」と言って、わが親しい友は皆わたしのつまずくのを、うかがっています。また、「彼は欺かれるだろう。そのとき、われわれは彼に勝って、あだを返すことができる」と言います。",
    "しかし主は強い勇士のようにわたしと共におられる。それゆえ、わたしに迫りくる者はつまずき、わたしに打ち勝つことはできない。彼らは、なし遂げることができなくて、大いに恥をかく。その恥は、いつまでも忘れられることはない。",
    "正しき者を試み、人の心と思いを見られる万軍の主よ、あなたが彼らに、あだを返されるのを見せてください。わたしはあなたに、わたしの訴えをお任せしたからです。",
    "主に向かって歌い、主をほめたたえよ。主は貧しい者の命を、悪人の手から救われたからである。",
    "わたしの生れた日はのろわれよ。母がわたしを産んだ日は祝福を受けるな。",
    "わたしの父に「男の子が、生れました」と告げて、彼を大いに喜ばせた人は、のろわれよ。",
    "その人は、主のあわれみを受けることなく、滅ぼされた町のようになれ。朝には、彼に叫びを聞かせ、昼には戦いの声を聞かせよ。",
    "彼がわたしを胎内で殺さず、わが母をわたしの墓場となさず、その胎をいつまでも大きくしなかったからである。",
    "なにゆえにわたしは胎内を出てきて、悩みと悲しみに会い、恥を受けて一生を過ごすのか。"
  ],
  [
    "ゼデキヤ王は、マルキヤの子パシュルと祭司マアセヤの子ゼパニヤを、エレミヤのもとにつかわし、",
    "「バビロンの王ネブカデレザルがわれわれを攻めようとしているゆえ、われわれのために主に尋ねてほしい。主はそのもろもろの不思議なわざをもって、われわれを助け、バビロンの王をわれわれから退かせられるかも知れない」と言わせた。その時、主の言葉がエレミヤに臨んだ。",
    "エレミヤは彼らに答えて言った、「あなたがたはゼデキヤにこのように言いなさい、",
    "『イスラエルの神、主はこう仰せられる、見よ、あなたがたが、この城壁の外にあって、あなたがたを攻め囲むバビロンの王およびカルデヤびとと戦うとき、わたしはあなたがたの手に持っている武器をとりあげ、これを町の中に集めさせる。",
    "わたしは手を伸べ、強い腕をもって、怒り、憤り、激しく怒って、あなたがたを攻める。",
    "わたしはまたこの町に住む人と獣とを撃つ。彼らはみな重い疫病にかかって死ぬ。",
    "主は言われる、この後、わたしはユダの王ゼデキヤとその家来たち、および疫病と、つるぎと、ききんを免れて、この町に残っている民を、バビロンの王ネブカデレザルの手と、その敵の手、およびその命を求める者の手に渡す。バビロンの王はつるぎの刃にかけて彼らを撃ち、彼らを惜しまず、顧みず、またあわれむこともしない』。",
    "あなたはまたこの民に言いなさい、『主はこう仰せられる、見よ、わたしは命の道と死の道とをあなたがたの前に置く。",
    "この町にとどまる者は、つるぎと、ききんと、疫病とで死ぬ。しかし、出て行って、あなたがたを攻め囲んでいるカルデヤびとに降伏する者は死を免れ、その命は自分のぶんどり物となる。",
    "主は言われる、わたしがこの町に顔を向けたのは幸を与えるためではなく、災を与えるためである。この町はバビロンの王の手に渡される。彼は火をもって、これを焼き払う』。",
    "またユダの王の家に言いなさい、『主の言葉を聞きなさい。",
    "ダビデの家よ、主はこう仰せられる、朝ごとに、正しいさばきを行い、物を奪われた人をしえたげる者の手から救え。そうしないと、あなたがたの悪い行いのために、わたしの怒りは火のように燃えて、それを消すことはできない』」。",
    "「主は言われる、谷に住む者よ、平原の岩よ、見よ、わたしはあなたに敵する。あなたがたは言う、『だれが下ってきて、われわれを攻めるものか、だれがわれわれのいる所に、はいるものか』と。",
    "わたしはあなたがたを、その行いの実によって罰する。またその林に火をつけて、その周囲のものをみな焼き尽すと、主は言われる」。"
  ],
  [
    "主はこう言われる、「ユダの王の家に下り、その所にこの言葉をのべて、",
    "言いなさい、『ダビデの位にすわるユダの王よ、あなたと、あなたの家臣、および、この門からはいるあなたの民は主の言葉を聞きなさい。",
    "主はこう言われる、公平と正義を行い、物を奪われた人を、しえたげる者の手から救い、異邦の人、孤児、寡婦を悩まし、しえたげてはならない。またこの所に、罪なき者の血を流してはならない。",
    "もしあなたがたがこの言葉を真実に行うならば、ダビデの位にすわる王とその家臣、およびその民は、車と馬に乗って、この家の門にはいることができる。",
    "しかしあなたがたがこの言葉を聞かないならば、わたしは自身をさして誓うが、この家は荒れ地となると、主は言われる。",
    "主はユダの王の家についてこう言われる、あなたはわたしに対してギレアデのようであり、レバノンの頂のようである。しかし、わたしは必ずあなたを荒れ地にし、人の住まない町にする。",
    "わたしは滅ぼす者を設けて、あなたを攻めさせる、彼らはおのおのその武器をとり、あなたの麗しい香柏を切り倒し、火に投げ入れる。",
    "多くの国の人はこの町を過ぎ、互に語って、「なぜ主はこの大いなる町をこのようにされたのか」と言うとき、",
    "人は答えて、「これは彼らがその神、主の契約を捨てて他の神々を拝し、これに仕えたからである」と言うであろう』」。",
    "死んだ者のために泣くことなく、またそのために嘆いてはならない。捕え移されてゆく者のために、激しく泣け。彼はふたたび帰ってきて、その故郷を見ることがないからである。",
    "ユダの王ヨシヤの子シャルムは父ヨシヤについで王となったが、ついにこの所から出て行った。主は彼についてこう言われる、「彼は再びここに帰らない。",
    "彼はその捕え行かれた所で死に、再びこの地を見ない」。",
    "「不義をもってその家を建て、不法をもってその高殿を造り、隣り人を雇って何をも与えず、その賃金を払わない者はわざわいである。",
    "彼は言う、『わたしは自分のために大きな家を建て、広い高殿を造ろう』と。そしてこれがために窓を造り、香柏の鏡板でおおい、それを朱で塗る。",
    "あなたは競って香柏を用いることによって、王であると思うのか。あなたの父は食い飲みし、公平と正義を行って、幸を得たのではないか。",
    "彼は貧しい人と乏しい人の訴えをただして、さいわいを得た。こうすることがわたしを知ることではないかと主は言われる。",
    "しかし、あなたは目も心も、不正な利益のためにのみ用い、罪なき者の血を流そうとし、圧制と暴虐を行おうとする」。",
    "それゆえ、主はユダの王ヨシヤの子エホヤキムについてこう言われる、「人々は『悲しいかな、わが兄』、『悲しいかな、わが姉』と言って、彼のために嘆かない。また『悲しいかな、主君よ』、『悲しいかな、陛下よ』と言って嘆かない。",
    "ろばが埋められるように、彼は葬られる。引かれて行って、エルサレムの門の外に投げ捨てられる」。",
    "「レバノンに登って呼ばわり、バシャンにあなたの声をあげ、アバリムから呼ばわれ。あなたの愛する者がみな滅ぼされるからだ。",
    "あなたの栄えていた時、わたしはあなたに語ったが『聞きたくはない』と言った。あなたがわたしの声に聞き従わないことは、あなたの幼い時からの、ならわしであった。",
    "あなたの牧者はみな、風に追い立てられ、あなたの愛する者は捕え移される。その時、あなたは自分のもろもろの悪のために、恥じ、うろたえる。",
    "レバノンに住み、香柏の中に巣をつくっている者よ、子を産む女に臨む苦しみのような苦痛があなたに臨むとき、あなたはどんなに嘆くことであろうか」。",
    "「主は言われる、わたしは生きている。ユダの王エホヤキムの子コニヤが、わたしの右手の指輪であっても、わたしはあなたを抜き取る。",
    "あなたの命を求める者の手、あなたがその顔を恐れる者の手、すなわちバビロンの王ネブカデレザルの手と、カルデヤびとの手にあなたを渡す。",
    "わたしは、あなたと、あなたを産んだ母を、あなたがたの生れた国でない他の国に追いやる。あなたがたはそこで死ぬ。",
    "彼らが帰りたいとせつに願う国に、彼らは再び帰ることができない」。",
    "この人コニヤは卑しむべき、こわれたつぼであろうか、だれも心に留めない器であろうか。なぜ彼とその子孫は追いやられて、知らない地に投げやられるのか。",
    "ああ、地よ、地よ、地よ、主の言葉を聞けよ。",
    "主はこう言われる、「この人を、子なき人として、またその一生のうち、栄えることのない人として記録せよ。その子孫のうち、ひとりも栄えて、ダビデの位にすわり、ユダを治めるものが再び起らないからである」。"
  ],
  [
    "主は言われる、「わが牧場の羊を滅ぼし散らす牧者はわざわいである」。",
    "それゆえイスラエルの神、主はわが民を養う牧者についてこう言われる、「あなたがたはわたしの群れを散らし、これを追いやって顧みなかった。見よ、わたしはあなたがたの悪しき行いによってあなたがたに報いると、主は言われる。",
    "わたしの群れの残った者を、追いやったすべての地から集め、再びこれをそのおりに帰らせよう。彼らは子を産んでその数が多くなる。",
    "わたしはこれを養う牧者をその上に立てる、彼らは再び恐れることなく、またおののくことなく、いなくなることもないと、主は言われる。",
    "主は仰せられる、見よ、わたしがダビデのために一つの正しい枝を起す日がくる。彼は王となって世を治め、栄えて、公平と正義を世に行う。",
    "その日ユダは救を得、イスラエルは安らかにおる。その名は『主はわれわれの正義』ととなえられる。",
    "主は言われる、それゆえ見よ、人々は『イスラエルの民をエジプトの地から導き出された主は生きておられる』とまた言わないで、",
    "『イスラエルの家の子孫を北の地と、そのすべて追いやられた地から導き出された神は生きておられる』という日がくる。その時、彼らは自分の地に住んでいる」。",
    "預言者たちについて。わが心はわたしのうちに破れ、わが骨はみな震う。主とその聖なる言葉のために、わたしは酔っている人のよう、酒に打ち負かされた人のようである。",
    "この地に姦淫を行うものが満ちているからだ。のろいによって地は嘆き、荒野の牧場はかわく。彼らの道は悪く、その力は正しくない。",
    "「預言者と祭司とは共に神を汚す者である。わたしの家においてすら彼らの悪を見たと、主は言われる。",
    "それゆえ、彼らの道は、おのずから暗黒の中にあるなめらかな道のようになり、彼らは押されてその道に倒れる。わたしが彼らの罰せられる年に、災をその上に臨ませるからであると、主は言われる。",
    "わたしはサマリヤの預言者のうちに不快な事のあるのを見た。彼らはバアルによって預言し、わが民イスラエルを惑わした。",
    "しかしエルサレムの預言者のうちには、恐ろしい事のあるのを見た。彼らは姦淫を行い、偽りに歩み、悪人の手を強くし、人をその悪から離れさせない。彼らはみなわたしにはソドムのようであり、その民はゴモラのようである」。",
    "それゆえ万軍の主は預言者についてこう言われる、「見よ、わたしは彼らに、にがよもぎを食べさせ、毒の水を飲ませる。神を汚すことがエルサレムの預言者から出て、全地に及んでいるからである」。",
    "万軍の主はこう言われる、「あなたがたに預言する預言者の言葉を聞いてはならない。彼らはあなたがたに、むなしい望みをいだかせ、主の口から出たのでない、自分の心の黙示を語るのである。",
    "彼らは主の言葉を軽んじる者に向かって絶えず、『あなたがたは平安を得る』と言い、また自分の強情な心にしたがって歩むすべての人に向かって、『あなたがたに災はこない』と言う」。",
    "彼らのうちだれか主の議会に立って、その言葉を見聞きした者があろうか。だれか耳を傾けてその言葉を聞いた者があろうか。",
    "見よ、主の暴風がくる。憤りと、つむじ風が出て、悪人のこうべをうつ。",
    "主の怒りは、み心に思い定められたことをなし遂げられるまで退くことはない。末の日にあなたがたはそれを明らかに悟る。",
    "預言者たちはわたしがつかわさなかったのに、彼らは走った。わたしが、彼らに告げなかったのに、彼らは預言した。",
    "もし彼らがわたしの議会に立ったのであれば、わたしの民にわが言葉を告げ示して、その悪い道と悪い行いから、離れさせたであろうに。",
    "「主は言われる、わたしはただ近くの神であって、遠くの神ではないのであるか。",
    "主は言われる、人は、ひそかな所に身を隠して、わたしに見られないようにすることができようか。主は言われる、わたしは天と地とに満ちているではないか。",
    "わが名によって偽りを預言する預言者たちが、『わたしは夢を見た、わたしは夢を見た』と言うのを聞いた。",
    "偽りを預言する預言者たちの心に、いつまで偽りがあるのであるか。彼らはその心の欺きを預言する。",
    "彼らはその先祖がバアルに従ってわが名を忘れたように、互に夢を語って、わたしの民にわが名を忘れさせようとする。",
    "夢をみた預言者は夢を語るがよい。しかし、わたしの言葉を受けた者は誠実にわたしの言葉を語らなければならない。わらと麦とをくらべることができようかと、主は言われる。",
    "主は仰せられる、わたしの言葉は火のようではないか。また岩を打ち砕く鎚のようではないか。",
    "それゆえ見よ、わたしはわたしの言葉を互に盗む預言者の敵となると、主は言われる。",
    "見よ、わたしは、『主は言いたもう』と舌をもって語る預言者の敵となると、主は言われる。",
    "主は仰せられる、見よ、わたしは偽りの夢を預言する者の敵となる。彼らはそれを語り、またその偽りと大言をもってわたしの民を惑わす。わたしが彼らをつかわしたのではなく、また彼らに命じたのでもない。それで彼らはこの民にすこしも益にならないと、主は言われる。",
    "この民のひとり、または預言者、または祭司があなたに、『主の重荷はなんですか』と問うならば、彼らに答えなさい、『あなたがたがその重荷です。そして主は、あなたがたを捨てると言っておられます』と。",
    "そして、『主の重荷』と言うその預言者、祭司、または民のひとりを、その家族と共にわたしは罰する。",
    "あなたがたは、みな互に、隣り人に、また兄弟に、こう言わなければならない、『主はなんと答えられましたか』、『主はなんと言われましたか』と。",
    "しかし重ねて『主の重荷』と言ってはならない。重荷は人おのおのの自分の言葉だからである。あなたがたは生ける神、万軍の主なるわれわれの神の言葉を曲げる者である。",
    "あなたは預言者にこう言わなければならない、『主はあなたになんと答えられましたか』、『主はなんと言われましたか』と。",
    "もしあなたがたが『主の重荷』と言うならば、主はこう仰せられる、『わたしが人をあなたがたにつかわして、あなたがたは「主の重荷」と言ってはならないと言わせたのに、あなたがたは「主の重荷」という言葉を言ったので、",
    "わたしは必ずあなたがたを捕え移させ、あなたがたとあなたがたの先祖とに与えたこの町と、あなたがたとを、わたしの前から捨て去る。",
    "そして、忘れられることのない永遠のはずかしめと永遠の恥を、あなたがたにこうむらせる』」。"
  ],
  [
    "バビロンの王ネブカデレザルがユダの王エホヤキムの子エコニヤおよびユダの君たちと工匠と鍛冶をエルサレムからバビロンに移して後、主はわたしにこの幻をお示しになった。見よ、主の宮の前に置かれているいちじくを盛った二つのかごがあった。",
    "その一つのかごには、はじめて熟したような非常に良いいちじくがあり、ほかのかごには非常に悪くて食べられないほどの悪いいちじくが入れてあった。",
    "主はわたしに、「エレミヤよ、何を見るか」と言われた。わたしは、「いちじくです。その良いいちじくは非常によく、悪いほうのいちじくは非常に悪くて、食べられません」と答えた。",
    "主の言葉がまたわたしに臨んだ、",
    "「イスラエルの神、主はこう仰せられる、この所からカルデヤびとの地に追いやったユダの捕われ人を、わたしはこの良いいちじくのように顧みて恵もう。",
    "わたしは彼らに目をかけてこれを恵み、彼らをこの地に返し、彼らを建てて倒さず、植えて抜かない。",
    "わたしは彼らにわたしが主であることを知る心を与えよう。彼らはわたしの民となり、わたしは彼らの神となる。彼らは一心にわたしのもとに帰ってくる。",
    "主はこう仰せられる、わたしはユダの王ゼデキヤとそのつかさたち、およびエルサレムの人の残ってこの地にいる者、ならびにエジプトの地に住んでいる者を、この悪くて食べられない悪いいちじくのようにしよう。",
    "わたしは彼らを地のもろもろの国で、忌みきらわれるものとし、またわたしの追いやるすべての所で、はずかしめに会わせ、ことわざとなり、あざけりと、のろいに会わせる。",
    "わたしはつるぎと、ききんと、疫病を彼らのうちに送って、ついに彼らをわたしが彼らとその先祖とに与えた地から絶えさせる」。"
  ],
  [
    "ユダの王ヨシヤの子エホヤキムの四年（バビロンの王ネブカデレザルの元年）にユダのすべての民についての言葉がエレミヤに臨んだ。",
    "預言者エレミヤはこの言葉をユダのすべての民とエルサレムに住むすべての人に告げて言った、",
    "「ユダの王アモンの子ヨシヤの十三年から今日にいたるまで二十三年の間、主の言葉がわたしに臨んだ。わたしはたゆまずにそれをあなたがたに語ってきたが、あなたがたは聞かなかった。",
    "主はたゆまず、そのしもべである預言者を、あなたがたにつかわされたが、あなたがたは聞かずまた耳を傾けて聞こうともしなかった。",
    "彼らは言った、『あなたがたはおのおの今その悪の道と悪い行いを捨てなさい。そうすれば主が昔からあなたがたと先祖たちとに与えられた地に永遠に住むことができる。",
    "あなたがたは、ほかの神に従って、それに仕え、それを拝んではならない。あなたがたの手で作ったものをもって、わたしを怒らせてはならない。このようなことをしないなら、わたしはあなたがたをそこなうことはない』と。",
    "しかしあなたがたはわたしに聞き従わず、あなたがたの手で作った物をもって、わたしを怒らせて自ら害を招いたと、主は言われる。",
    "それゆえ万軍の主はこう仰せられる、あなたがたがわたしの言葉に聞き従わないゆえ、",
    "見よ、わたしは北の方のすべての種族と、わたしのしもべであるバビロンの王ネブカデレザルを呼び寄せて、この地とその民と、そのまわりの国々を攻め滅ぼさせ、これを忌みきらわれるものとし、人の笑いものとし、永遠のはずかしめとすると、主は言われる。",
    "またわたしは喜びの声、楽しみの声、花婿の声、花嫁の声、ひきうすの音、ともしびの光を彼らの中に絶えさせる。",
    "この地はみな滅ぼされて荒れ地となる。そしてその国々は七十年の間バビロンの王に仕える。",
    "主は言われる、七十年の終った後に、わたしはバビロンの王と、その民と、カルデヤびとの地を、その罪のために罰し、永遠の荒れ地とする。",
    "わたしはあの地について、わたしが語ったすべての言葉をその上に臨ませる。これはエレミヤが、万国のことについて預言したものであって、みなこの書にしるされている。",
    "多くの国々と偉大な王たちとは、彼らをさえ奴隷として仕えさせる。わたしは彼らの行いと、その手のわざに従って報いる」。",
    "イスラエルの神、主はわたしにこう仰せられた、「わたしの手から、この怒りの杯を受けて、わたしがあなたをつかわす国々の民に飲ませなさい。",
    "彼らは飲んで、よろめき狂う。これはわたしが彼らのうちに、つるぎをつかわそうとしているからである」。",
    "こうしてわたしは主の手から杯を受け、主がわたしをつかわされた国々の民に飲ませた。",
    "すなわちエルサレムとユダのすべての町と、その王たちおよびそのつかさたちに飲ませて、それらを滅ぼし、荒れ地とし、人の笑いものとし、のろわれるものとした。今日のとおりである。",
    "またエジプトの王パロとその家来たち、その君たち、そのすべての民と、",
    "もろもろの寄留の異邦人、およびウズの地のすべての王たち、およびペリシテびとの地のすべての王たち、（アシケロン、ガザ、エクロン、アシドドの残りの者）、",
    "エドム、モアブ、アンモンの子孫、",
    "ツロのすべての王たち、シドンのすべての王たち、海のかなたの海沿いの地の王たち、",
    "デダン、テマ、ブズおよびすべて髪の毛のすみずみをそる者、",
    "アラビヤのすべての王たち、荒野の雑種の民のすべての王たち、",
    "ジムリのすべての王たち、エラムのすべての王たち、メデアのすべての王たち、",
    "北のすべての王たちの遠き者、近き者もつぎつぎに、またすべて地のおもてにある世の国々の王たちもこの杯を飲む。そして彼らの次にバビロンの王もこれを飲む。",
    "「それであなたは彼らに言いなさい、『万軍の主、イスラエルの神はこう仰せられる、飲め、酔って吐け、倒れて再び立つな、わたしがあなたがたのうちに、つるぎをつかわすからである』」。",
    "「もし彼らがあなたの手から杯を受けて飲むことをしないならば、あなたは彼らに言いなさい、『万軍の主はこう仰せられる、あなたがたは必ず飲まなければならない。",
    "見よ、わたしの名をもって呼ばれるこの町にさえ災を下すのだ。どうしてあなたがたが罰を免れることができようか。あなたがたは罰を免れることはできない。わたしがつるぎを呼び寄せて、地に住むすべての者を攻めるからであると、万軍の主は仰せられる』。",
    "それゆえ、あなたは彼らにこのすべての言葉を預言して言いなさい、『主は高い所から呼ばわり、その聖なるすまいから声を出し、自分のすみかに向かって大いに呼ばわり、地に住むすべての者に向かってぶどうを踏む者のように叫ばれる。",
    "叫びは地の果にまで響きわたる。主が国々と争い、すべての肉なる者をさばき、悪人をつるぎに渡すからであると、主は言われる』。",
    "万軍の主はこう仰せられる、見よ、国から国へ災が出て行く。大きなあらしが地の果からおこる。",
    "その日、主に殺される人々は、地のこの果から、かの果に及ぶ。彼らは悲しまれず、集められず、また葬られずに、地のおもてに糞土となる。",
    "牧者よ、嘆き叫べ、群れのかしらたちよ、灰の中にまろべ。あなたがたのほふられる日、散らされる日が来たからだ。あなたがたは選び分けられた雄羊のように倒れる。",
    "牧者には、のがれ場なく、群れのかしらたちは逃げる所がない。",
    "牧者の叫び声と、群れのかしらたちの嘆きの声が聞える。主が彼らの牧場を滅ぼしておられるからだ。",
    "主の激しい怒りによって、平和な牧場は荒れていく。",
    "ししのように彼はその巣を出た。主のつるぎと、その激しい怒りによって、彼らの地は荒れ地となった」。"
  ],
  [
    "ユダの王ヨシヤの子エホヤキムが世を治めた初めのころ、主からこの言葉があった、",
    "「主はこう仰せられる、主の宮の庭に立ち、わたしがあなたに命じて言わせるすべての言葉を、主の宮で礼拝するために来ているユダの町々の人々に告げなさい。ひと言をも言い残しておいてはならない。",
    "彼らが聞いて、おのおのその悪い道を離れることがあるかも知れない。そのとき、わたしは彼らの行いの悪いために、災を彼らに下そうとしたのを思いなおす。",
    "あなたは彼らに言いなさい、『主はこう仰せられる、もしあなたがたがわたしに聞き従わず、わたしがあなたがたの前に定めおいた律法を行わず、",
    "わたしがあなたがたに、しきりにつかわすわたしのしもべである預言者の言葉に聞き従わないならば、（あなたがたは聞き従わなかったが、）",
    "わたしはこの宮をシロのようにし、またこの町を地の万国にのろわれるものとする』」。",
    "祭司と預言者およびすべての民は、エレミヤが主の宮でこれらの言葉を語るのを聞いた。",
    "エレミヤが主に命じられたすべての言葉を民に告げ終った時、祭司と預言者および民はみな彼を捕えて言った、「あなたは死ななければならない。",
    "なぜあなたは主の名によって預言し、この宮はシロのようになり、この町は荒されて住む人もなくなるであろうと言ったのか」と。民はみな主の宮に集まってエレミヤを取り囲んだ。",
    "ユダのつかさたちはこの事を聞いて王の宮殿を出て主の宮に上り、主の宮の「新しい門」の入口に座した。",
    "祭司と預言者らは、つかさたちとすべての民に訴えて言った、「この人は死刑に処すべき者です。あなたがたが自分の耳で聞かれたように、この町に逆らう預言をしたのです」。",
    "その時エレミヤは、つかさたちとすべての民に言った、「主はわたしをつかわし、この宮とこの町にむかって、預言をさせられたので、そのすべての言葉をあなたがたは聞いた。",
    "それで、あなたがたは今、あなたがたの道と行いを改め、あなたがたの神、主の声に聞き従いなさい。そうするならば主はあなたがたに災を下そうとしたことを思いなおされる。",
    "見よ、わたしはあなたがたの手の中にある。あなたがたの目に、良いと見え、正しいと思うことをわたしに行うがよい。",
    "ただ明らかにこのことを知っておきなさい。もしあなたがたがわたしを殺すならば、罪なき者の血はあなたがたの身と、この町と、その住民とに帰する。まことに主がわたしをつかわして、このすべての言葉をあなたがたの耳に、告げさせられたからである」。",
    "つかさたちと、すべての民とは、祭司と預言者に言った、「この人は死刑に処すべき者ではない。われわれの神、主の名によってわれわれに語ったのである」。",
    "その時この地の長老たち数人が立って、そこに集まっているすべての者に告げて言った、",
    "「ユダの王ヒゼキヤの世に、モレシテびとミカはユダのすべての民に預言して言った、『万軍の主はこう仰せられる、シオンは畑のように耕され、エルサレムは石塚となり、宮の山は木のおい茂る高い所となる』。",
    "ユダの王ヒゼキヤと、すべてのユダの人は彼を殺そうとしたことがあろうか。ヒゼキヤは主を恐れ、主の恵みを求めたので、主は彼らに災を下すとお告げになったのを思いなおされたではないか。しかし、われわれは、自分の身に大きな災を招こうとしている」。",
    "主の名によって預言した人がほかにもあった。すなわちキリアテ・ヤリムのシマヤの子ウリヤである。彼はエレミヤとおなじような言葉をもって、この町とこの地にむかって預言した。",
    "エホヤキム王と、そのすべての勇士と、すべてのつかさたちはその言葉を聞いた。そして王は彼を殺そうと思ったが、ウリヤはこれを聞いて恐れ、エジプトに逃げて行ったので、",
    "エホヤキム王は人をエジプトにつかわした。すなわちアクボルの子エルナタンと他の数名の人を、エジプトにつかわした。",
    "彼らはウリヤをエジプトから引き出し、エホヤキム王のもとに連れてきたので、王はつるぎをもって彼を殺し、その死体を共同墓地に捨てさせた。",
    "しかしシャパンの子アヒカムはエレミヤを助け、民の手に渡されて殺されることのないようにした。"
  ],
  [
    "ユダの王ヨシヤの子ゼデキヤが世を治め始めたころ、この言葉が主からエレミヤに臨んだ。",
    "すなわち主はこうわたしに仰せられた、「綱と、くびきとを作って、それをあなたの首につけ、",
    "エルサレムにいるユダの王ゼデキヤの所に来た使者たちによって、エドムの王、モアブの王、アンモンびとの王、ツロの王、シドンの王に言いおくりなさい。",
    "彼らの主君にこの命を伝えさせなさい、『万軍の主、イスラエルの神はこう仰せられる、あなたがたは主君にこのように告げなければならない。",
    "わたしは大いなる力と伸べた腕とをもって、地と地の上にいる人と獣とをつくった者である。そして心のままに地を人に与える。",
    "いまわたしはこのすべての国を、わたしのしもべであるバビロンの王ネブカデネザルの手に与え、また野の獣をも彼に与えて彼に仕えさせた。",
    "彼の地に時がくるまで、万国民は彼とその子とその孫に仕える。その時がくるならば、多くの国と大いなる王たちとが彼を自分の奴隷にする。",
    "バビロンの王ネブカデネザルに仕えず、バビロンの王のくびきを自分の首に負わない民と国とは、わたしがつるぎと、ききんと、疫病をもって罰し、ついには彼の手によってことごとく滅ぼすと主は言われる。",
    "それで、あなたがたの預言者、占い師、夢みる者、法術師、魔法使が、「あなたがたはバビロンの王に仕えることはない」と言っても、聞いてはならない。",
    "彼らはあなたがたに偽りを預言して、あなたがたを自分の国から遠く離れさせ、わたしに、あなたがたを追い出してあなたがたを滅ぼさせるのである。",
    "しかしバビロンの王のくびきを首に負って、彼に仕える国民を、わたしはその故国に残らせ、それを耕して、そこに住まわせると主は言われる』」。",
    "わたしはユダの王ゼデキヤにも同じように言った、「あなたがたは、バビロンの王のくびきを自分の首に負って、彼とその民とに仕え、そして生きなさい。",
    "どうしてあなたと、あなたの民とが、主がバビロンの王に仕えない国民について言われたように、つるぎと、ききんと、疫病に死んでよかろうか。",
    "あなたがたはバビロンの王に仕えることはないとあなたがたに告げる預言者の言葉を聞いてはならない。彼らがあなたがたに預言していることは偽りであるからだ。",
    "主は言われる、わたしが彼らをつかわしたのではないのに、彼らはわたしの名によって偽って預言している。そのために、わたしはあなたがたを追い払い、あなたがたと、あなたがたに預言する預言者たちを滅ぼすようになるのだ」。",
    "わたしはまた祭司とこのすべての民とに語って言った、「主はこう仰せられる、『見よ、主の宮の器は今、すみやかに、バビロンから返されてくる』とあなたがたに預言する預言者の言葉を聞いてはならない。それは、彼らがあなたがたに預言していることは偽りであるからだ。",
    "彼らのいうことを聞いてはならない。バビロンの王に仕え、そして生きなさい。どうしてこの町が荒れ地となってよかろうか。",
    "もし彼らが預言者であって、主の言葉が彼らのうちにあるのであれば、主の宮とユダの王の宮殿とエルサレムとに残されている器が、バビロンに移されないように、万軍の主に、とりなしを願うべきだ。",
    "万軍の主は柱と海と台、その他この町に残っている器について、こう仰せられる。",
    "これはバビロンの王ネブカデネザルが、ユダの王エホヤキムの子エコニヤ、およびユダとエルサレムのすべての身分の尊い人々を捕えてエルサレムからバビロンに移したときに、持ち去らなかった器である。――",
    "すなわち万軍の主、イスラエルの神は、主の宮とユダの王の宮殿とエルサレムとに残されている器について、こう仰せられる。",
    "これらはバビロンに携え行かれ、わたしが顧みる日までそこにおかれている。その後、わたしはこれらのものを、この所に携え帰らせると主は言われる」。"
  ],
  [
    "その年、すなわちユダの王ゼデキヤの治世の初め、その第四年の五月、ギベオン出身の預言者であって、アズルの子であるハナニヤは、主の宮で祭司とすべての民の前でわたしに語って言った、",
    "「万軍の主、イスラエルの神はこう仰せられる、わたしはバビロンの王のくびきを砕いた。",
    "二年の内に、バビロンの王ネブカデネザルが、この所から取ってバビロンに携えて行った主の宮の器を、皆この所に帰らせる。",
    "わたしはまたユダの王エホヤキムの子エコニヤと、バビロンに行ったユダのすべての捕われ人をこの所に帰らせる。それは、わたしがバビロンの王のくびきを、砕くからであると主は言われる」。",
    "そこで預言者エレミヤは主の宮のうちに立っている祭司とすべての民の前で、預言者ハナニヤに言った。",
    "すなわち預言者エレミヤは言った、「アァメン。どうか主がこのようにしてくださるように。どうかあなたの預言した言葉が成就して、バビロンに携えて行った主の宮の器とすべての捕われ人を、主がバビロンから再びこの所に帰らせてくださるように。",
    "ただし、今わたしがあなたとすべての民の聞いている所で語るこの言葉を聞きなさい。",
    "わたしと、あなたの先に出た預言者は、むかしから、多くの地と大きな国について、戦いと、ききんと、疫病の事を預言した。",
    "平和を預言する預言者は、その預言者の言葉が成就するとき、真実に主がその預言者をつかわされたのであることが知られるのだ」。",
    "そこで預言者ハナニヤは預言者エレミヤの首から、くびきを取って、それを砕いた。",
    "そしてハナニヤは、すべての民の前で語り、「主はこう仰せられる、『わたしは二年のうちに、このように、万国民の首からバビロンの王ネブカデネザルのくびきを離して砕く』」と言った。預言者エレミヤは去って行った。",
    "預言者ハナニヤが預言者エレミヤの首から、くびきを離して砕いた後、しばらくして主の言葉がエレミヤに臨んだ、",
    "「行って、ハナニヤに告げなさい、『主はこう仰せられる、あなたは木のくびきを砕いたが、わたしはそれに替えて鉄のくびきを作ろう。",
    "万軍の主、イスラエルの神はこう仰せられる、わたしは鉄のくびきをこの万国民の首に置いて、バビロンの王ネブカデネザルに仕えさせる。彼らはこれに仕える。わたしは野の獣をも彼に与えた』」。",
    "預言者エレミヤはまた預言者ハナニヤに言った、「ハナニヤよ、聞きなさい。主があなたをつかわされたのではない。あなたはこの民に偽りを信じさせた。",
    "それゆえ主は仰せられる、『わたしはあなたを地のおもてから除く。あなたは主に対する反逆を語ったので、今年のうちに死ぬのだ』と」。",
    "預言者ハナニヤはその年の七月に死んだ。"
  ],
  [
    "これは預言者エレミヤがエルサレムから、かの捕え移された長老たち、およびネブカデネザルによってエルサレムからバビロンに捕え移された祭司と預言者ならびにすべての民に送った手紙に書きしるした言葉である。",
    "それはエコニヤ王と太后と宦官およびユダとエルサレムのつかさたち、および工匠と鍛冶とがエルサレムを去ってのちに書かれたものであって、",
    "エレミヤはその手紙をシャパンの子エラサおよびヒルキヤの子ゲマリヤの手によって送った。この人々はユダの王ゼデキヤがバビロンに行かせ、バビロンの王ネブカデネザルのもとにつかわしたものであった。その手紙には次のように書いてあった。",
    "「万軍の主、イスラエルの神は、すべて捕え移された者、すなわち、わたしがエルサレムから、バビロンに捕え移させた者に、こう言う、",
    "あなたがたは家を建てて、それに住み、畑を作ってその産物を食べよ。",
    "妻をめとって、むすこ娘を産み、また、そのむすこに嫁をめとり、娘をとつがせて、むすこ娘を産むようにせよ。その所であなたがたの数を増し、減ってはならない。",
    "わたしがあなたがたを捕え移させたところの町の平安を求め、そのために主に祈るがよい。その町が平安であれば、あなたがたも平安を得るからである。",
    "万軍の主、イスラエルの神はこう言われる、あなたがたのうちにいる預言者と占い師に惑わされてはならない。また彼らの見る夢に聞き従ってはならない。",
    "それは、彼らがわたしの名によってあなたがたに偽りを預言しているからである。わたしが彼らをつかわしたのではないと主は言われる。",
    "主はこう言われる、バビロンで七十年が満ちるならば、わたしはあなたがたを顧み、わたしの約束を果し、あなたがたをこの所に導き帰る。",
    "主は言われる、わたしがあなたがたに対していだいている計画はわたしが知っている。それは災を与えようというのではなく、平安を与えようとするものであり、あなたがたに将来を与え、希望を与えようとするものである。",
    "その時、あなたがたはわたしに呼ばわり、来て、わたしに祈る。わたしはあなたがたの祈を聞く。",
    "あなたがたはわたしを尋ね求めて、わたしに会う。もしあなたがたが一心にわたしを尋ね求めるならば、",
    "わたしはあなたがたに会うと主は言われる。わたしはあなたがたの繁栄を回復し、あなたがたを万国から、すべてわたしがあなたがたを追いやった所から集め、かつ、わたしがあなたがたを捕われ離れさせたそのもとの所に、あなたがたを導き帰ろうと主は言われる。",
    "あなたがたは、『主はバビロンでわれわれのために預言者たちを起された』と言ったが、――",
    "主はダビデの位に座している王と、この町に住むすべての民で、あなたがたと共に捕え移されなかった兄弟たちについて、こう言われる、",
    "『万軍の主はこう言われる、見よ、わたしは、つるぎと、ききんと、疫病を彼らに送り、彼らを悪くて食べられない腐ったいちじくのようにしてしまう。",
    "わたしはつるぎと、ききんと、疫病をもって彼らのあとを追い、また彼らを地の万国に忌みきらわれるものとなし、わたしが彼らを追いやる国々で、のろいとなり、恐れとなり、物笑いとなり、はずかしめとならせる。",
    "それは彼らがわたしの言葉に聞き従わなかったからであると主は言われる。わたしはこの言葉を、わたしのしもべである預言者たちによって、しきりに送ったが、あなたがたは聞こうともしなかったと主は言われる』。――",
    "わたしがエルサレムからバビロンに送ったあなたがたすべての捕われ人よ、主の言葉を聞きなさい、",
    "『わたしの名によって、あなたがたに偽りを預言しているコラヤの子アハブと、マアセヤの子ゼデキヤについて万軍の主、イスラエルの神はこう仰せられる、見よ、わたしは彼らをバビロンの王ネブカデレザルの手に渡す。王はあなたがたの目の前で彼らを殺す。",
    "バビロンにいるユダの捕われ人は皆、彼らの名を、のろいの言葉に用いて、「主があなたをバビロンの王が火で焼いたゼデキヤとアハブのようにされるように」という。",
    "それは、彼らがイスラエルのうちで愚かな事をし、隣の妻と不義を行い、わたしが命じたのでない偽りの言葉を、わたしの名によって語ったことによるのである。わたしはそれを知っており、またその証人であると主は言われる』」。",
    "ネヘラムびとシマヤにあなたは言いなさい、",
    "「万軍の主、イスラエルの神はこう仰せられる、あなたは自分の名でエルサレムにいるすべての民と、マアセヤの子祭司ゼパニヤおよびすべての祭司に手紙を送って言う、",
    "『主は祭司エホヤダに代ってあなたを祭司とし、主の宮をつかさどらせ、すべて狂い、かつ預言する者を足かせと首かせにつながせられる。",
    "そうであるのに、どうしてあなたは、あなたがたに預言しているアナトテのエレミヤを戒めないのか。",
    "彼はバビロンにいるわれわれの所に手紙を送って、捕われの時はなお長いゆえ、あなたがたは家を建ててそこに住み、畑を作ってその産物を食べよと言ってきた』」。",
    "祭司ゼパニヤはこの手紙を預言者エレミヤに読み聞かせた。",
    "その時、主の言葉がエレミヤに臨んだ、",
    "「すべての捕われ人に書き送って言いなさい、ネヘラムびとシマヤの事について主はこう仰せられる、わたしはシマヤをつかわさなかったのに、彼があなたがたに預言して偽りを信じさせたので、",
    "主はこう仰せられる、見よ、わたしはネヘラムびとシマヤとその子孫を罰する。彼は主に対する反逆を語ったゆえ、彼に属する者で、この民のうちに住み、わたしが自分の民に行おうとしている良い事を見るものはひとりもいない」。"
  ],
  [
    "主からエレミヤに臨んだ言葉。",
    "「イスラエルの神、主はこう仰せられる、わたしがあなたに語った言葉を、ことごとく書物にしるしなさい。",
    "主は言われる、見よ、わたしがわが民イスラエルとユダの繁栄を回復する日が来る。主がこれを言われる。わたしは彼らを、その先祖に与えた地に帰らせ、彼らにこれを保たせる」。",
    "これは主がイスラエルとユダについて言われた言葉である。",
    "「主はこう仰せられる、われわれはおののきの声を聞いた。恐れがあり、平安はない。",
    "子を産む男があるか、尋ねてみよ。どうして男がみな子を産む女のように手を腰におくのをわたしは見るのか。なぜ、どの人の顔色も青く変っているのか。",
    "悲しいかな、その日は大いなる日であって、それに比べるべき日はない。それはヤコブの悩みの時である。しかし彼はそれから救い出される。",
    "万軍の主は仰せられる、その日わたしは彼らの首からそのくびきを砕き離し、彼らの束縛を解く。異邦の人はもはや、彼らを使役することをしない。",
    "彼らはその神、主と、わたしが彼らのために立てるその王ダビデに仕える。",
    "主は仰せられる、わがしもべヤコブよ、恐れることはない、イスラエルよ、驚くことはない。見よ、わたしがあなたを救って、遠くからかえし、あなたの子孫を救って、その捕え移された地からかえすからだ。ヤコブは帰ってきて、穏やかに安らかにおり、彼を恐れさせる者はない。",
    "主は言われる、わたしはあなたと共にいて、あなたを救う。わたしはあなたを散らした国々をことごとく滅ぼし尽す。しかし、あなたを滅ぼし尽すことはしない。わたしは正しい道に従ってあなたを懲らしめる。決して罰しないではおかない。",
    "主はこう仰せられる、あなたの痛みはいえず、あなたの傷は重い。",
    "あなたの訴えを支持する者はなく、あなたの傷をつつむ薬はなく、あなたをいやすものもない。",
    "あなたの愛する者は皆あなたを忘れてあなたの事を心に留めない。それは、あなたのとがが多く、あなたの罪がはなはだしいので、わたしがあだを撃つようにあなたを撃ち、残忍な敵のように懲らしたからだ。",
    "なぜ、あなたの傷のために叫ぶのか、あなたの悩みはいえることはない。あなたのとがが多く、あなたの罪がはなはだしいので、これらの事をわたしはあなたにしたのである。",
    "しかし、すべてあなたを食い滅ぼす者は食い滅ぼされ、あなたをしえたげる者は、ひとり残らず、捕え移され、あなたをかすめる者は、かすめられ、すべてあなたの物を奪う者は奪われる者となる。",
    "主は言われる、わたしはあなたの健康を回復させ、あなたの傷をいやす。それは、人があなたを捨てられた者とよび、『だれも心に留めないシオン』というからである。",
    "主はこう仰せられる、見よ、わたしはヤコブの天幕を再び栄えさせ、そのすまいにあわれみを施す。町は、その丘に建てなおされ、宮殿はもと立っていた所に立つ。",
    "感謝の歌と喜ぶ者の声とが、その中から出る。わたしが彼らを増すゆえ、彼らは少なくはなく、また彼らを尊ばれしめるゆえ、卑しめられることはない。",
    "その子らは、いにしえのようになり、その会衆はわたしの前に堅く立つ。すべて彼らをしえたげる者をわたしは罰する。",
    "その君は彼ら自身のうちのひとりであり、そのつかさは、そのうちから出る。わたしは彼をわたしに近づけ、彼はわたしに近づく。だれか自分の命をかけてわたしに近づく者があろうかと主は言われる。",
    "あなたがたは、わたしの民となり、わたしはあなたがたの神となる」。",
    "見よ、主の暴風がくる。憤りと、つむじ風が出て、悪人のこうべをうつ。",
    "主の激しい怒りは、み心に思い定められたことを行って、これを遂げるまで、退くことはない。末の日にあなたがたはこれを悟るのである。"
  ],
  [
    "「主は言われる、その時わたしはイスラエルの全部族の神となり、彼らはわたしの民となる」。",
    "主はこう言われる、「つるぎをのがれて生き残った民は、荒野で恵みを得た。イスラエルが安息を求めた時、",
    "主は遠くから彼に現れた。わたしは限りなき愛をもってあなたを愛している。それゆえ、わたしは絶えずあなたに真実をつくしてきた。",
    "イスラエルのおとめよ、再びわたしはあなたを建てる、あなたは建てられる。あなたは再び鼓をもって身を飾り、出て行って、喜び楽しむ者と共に踊る。",
    "またあなたはぶどうの木をサマリヤの山に植える。植える者は、植えてその実を食べることができる。",
    "見守る者がエフライムの山の上に立って呼ばわる日が来る。『立って、シオンに上り、われわれの神、主に、もうでよう』と」。",
    "主はこう仰せられる、「ヤコブのために喜んで声高く歌い、万国のかしらのために叫び声をあげよ。告げ示し、ほめたたえて言え、『主はその民イスラエルの残りの者を救われた』と。",
    "見よ、わたしは彼らを北の国から連れ帰り、彼らを地の果から集める。彼らのうちには、盲人やあしなえ、妊婦、産婦も共にいる。彼らは大きな群れとなって、ここに帰ってくる。",
    "彼らは泣き悲しんで帰ってくる。わたしは慰めながら彼らを導き帰る。彼らがつまずかないように、まっすぐな道により、水の流れのそばを通らせる。それは、わたしがイスラエルの父であり、エフライムはわたしの長子だからである。",
    "万国の民よ、あなたがたは主の言葉を聞き、これを遠い、海沿いの地に示して言いなさい、『イスラエルを散らした者がこれを集められる。牧者がその群れを守るようにこれを守られる』と。",
    "すなわち主はヤコブをあがない、彼らよりも強い者の手から彼を救いだされた。",
    "彼らは来てシオンの山で声高く歌い、主から賜わった良い物のために、穀物と酒と油および若き羊と牛のために、喜びに輝く。その魂は潤う園のようになり、彼らは重ねて憂えることがない。",
    "その時おとめたちは舞って楽しみ、若い者も老いた者も共に楽しむ。わたしは彼らの悲しみを喜びにかえ、彼らを慰め、憂いの代りに喜びを与える。",
    "わたしは多くのささげ物で、祭司の心を飽かせ、わたしの良き物で、わたしの民を満ち足らせると主は言われる」。",
    "主はこう仰せられる、「嘆き悲しみ、いたく泣く声がラマで聞える。ラケルがその子らのために嘆くのである。子らがもはやいないので、彼女はその子らのことで慰められるのを願わない」。",
    "主はこう仰せられる、「あなたは泣く声をとどめ、目から涙をながすことをやめよ。あなたのわざに報いがある。彼らは敵の地から帰ってくると主は言われる。",
    "あなたの将来には希望があり、あなたの子供たちは自分の国に帰ってくると主は言われる。",
    "わたしは確かに、エフライムがこう言って嘆くの聞いた、『あなたはわたしを懲しめられた、わたしはくびきに慣れない子牛のように懲しめをうけた。主よ、あなたはわたしの神、主でいらせられる、わたしを連れ帰って、もとにかえしてください。",
    "わたしはそむき去った後、悔い、教をうけた後、ももを打った。若い時のはずかしめが身にあるので、わたしは恥じ、　うろたえた』。",
    "主は言われる、エフライムはわたしの愛する子、わたしの喜ぶ子であろうか。わたしは彼について語るごとに、なお彼を忘れることができない。それゆえ、わたしの心は彼をしたっている。わたしは必ず彼をあわれむ。",
    "みずからのために道しるべを置き、みずからのために標柱を立てよ。大路に、あなたの通って行った道に心を留めよ。イスラエルのおとめよ、帰れ、これらの、あなたの町々に帰れ。",
    "不信の娘よ、いつまでさまようのか。主は地の上に新しい事を創造されたのだ、女が男を保護する事である」。",
    "万軍の主、イスラエルの神はこう言われる、「わたしが彼らを再び栄えさせる時、人々はまたユダの地とその町々でこの言葉を言う、『正義のすみかよ、聖なる山よ、どうか主がおまえを祝福してくださるように』。",
    "ユダとそのすべての町の人、および農夫と群れを飼って歩き回る者は共にそこに住む。",
    "わたしが疲れた魂を飽き足らせ、すべて悩んでいる魂を慰めるからである」。",
    "ここでわたしは目をさましたが、わたしの眠りは、ここちよかった。",
    "「主は言われる、見よ、わたしが人の種と獣の種とをイスラエルの家とユダの家とにまく日が来る。",
    "わたしは彼らを抜き、砕き、倒し、滅ぼし、悩まそうと待ちかまえていたように、また彼らを建て、植えようと待ちかまえていると主は言われる。",
    "その時、彼らはもはや、『父がすっぱいぶどうを食べたので、子どもの歯がうく』とは言わない。",
    "人はめいめい自分の罪によって死ぬ。すっぱいぶどうを食べる人はみな、その歯がうく。",
    "主は言われる、見よ、わたしがイスラエルの家とユダの家とに新しい契約を立てる日が来る。",
    "この契約はわたしが彼らの先祖をその手をとってエジプトの地から導き出した日に立てたようなものではない。わたしは彼らの夫であったのだが、彼らはそのわたしの契約を破ったと主は言われる。",
    "しかし、それらの日の後にわたしがイスラエルの家に立てる契約はこれである。すなわちわたしは、わたしの律法を彼らのうちに置き、その心にしるす。わたしは彼らの神となり、彼らはわたしの民となると主は言われる。",
    "人はもはや、おのおのその隣とその兄弟に教えて、『あなたは主を知りなさい』とは言わない。それは、彼らが小より大に至るまで皆、わたしを知るようになるからであると主は言われる。わたしは彼らの不義をゆるし、もはやその罪を思わない」。",
    "主はこう言われる、すなわち太陽を与えて昼の光とし、月と星とを定めて夜の光とし、海をかき立てて、その波を鳴りとどろかせる者――その名は万軍の主という。",
    "主は言われる、「もしこの定めがわたしの前ですたれてしまうなら、イスラエルの子孫もすたって、永久にわたしの前で民であることはできない」。",
    "主はこう言われる、「もし上の天を量ることができ、下の地の基を探ることができるなら、そのとき、わたしはイスラエルのすべての子孫をそのもろもろの行いのために捨て去ると主は言われる」。",
    "主は言われる、「見よ、この町が、ハナネルの塔から隅の門まで、主のために再建される時が来る。",
    "測りなわはそれよりも遠くまっすぐに延びて、ガレブの丘に達し、ゴアのほうに向かう。",
    "死体と灰との谷の全部、またキデロンの谷に行くまでと、東のほうの馬の門のすみに行くまでとのすべての畑はみな主の聖なる所となり、永遠にわたって、ふたたび抜かれ、また倒されることはない」。"
  ],
  [
    "ユダの王ゼデキヤの十年、すなわちネブカデレザルの十八年に、主の言葉がエレミヤに臨んだ。",
    "その時、バビロンの王の軍勢がエルサレムを攻め囲んでいて、預言者エレミヤはユダの王の宮殿にある監視の庭のうちに監禁されていた。",
    "ユダの王ゼデキヤが彼を閉じ込めたのであるが、王は言った、「なぜあなたは預言して言うのか、『主はこう仰せられる、見よ、わたしはこの町をバビロンの王の手に渡し、彼はこれを取る。",
    "またユダの王ゼデキヤはカルデヤびとの手をのがれることなく、かならずバビロンの王の手に渡され、顔と顔を合わせて彼と語り、目と目は相まみえる。",
    "そして彼はゼデキヤをバビロンに引いていき、ゼデキヤは、わたしが彼を顧みる時まで、そこにいると主は言われる。あなたがたは、カルデヤびとと戦っても勝つことはできない』と」。",
    "エレミヤは言った、「主の言葉がわたしに臨んで言われる、",
    "『見よ、あなたのおじシャルムの子ハナメルがあなたの所に来て言う、「アナトテにあるわたしの畑を買いなさい。それは、これを買い取り、あがなう権利があなたにあるから」と』。",
    "はたして主の言葉のように、わたしのいとこであるハナメルが監視の庭のうちにいるわたしの所に来て言った、『ベニヤミンの地のアナトテにあるわたしの畑を買ってください。所有するのも、あがなうのも、あなたの権利なのです。買い取ってあなたの物にしてください。これが主の言葉であるのをわたしは知っていました』。",
    "そこでわたしは、いとこのハナメルからアナトテにある畑を買い取り、銀十七シケルを量って彼に支払った。",
    "すなわち、わたしはその証書をつくって、これに記名し、それを封印し、証人を立て、はかりをもって銀を量って与えた。",
    "そしてわたしはその約定をしるして封印した買収証書と、封印のない写しとを取り、",
    "いとこのハナメルと、買収証書に記名した証人たち、および監視の庭にすわっているすべてのユダヤ人の前で、その証書をマアセヤの子であるネリヤの子バルクに与え、",
    "彼らの前で、わたしはバルクに命じて言った、",
    "『万軍の主、イスラエルの神はこう仰せられる、これらの証書すなわち、この買収証書の封印したものと、封印のない写しとを取り、これらを土の器に入れて、長く保存せよ。",
    "万軍の主、イスラエルの神がこう言われるからである、「この地で人々はまた家と畑とぶどう畑を買うようになる」と』。",
    "わたしは買収証書をネリヤの子バルクに渡したあとで主に祈って言った、",
    "『ああ主なる神よ、あなたは大いなる力と、伸べた腕をもって天と地をお造りになったのです。あなたのできないことは、ひとつもありません。",
    "あなたはいつくしみを千万人に施し、また父の罪をそののちの子孫に報いられるのです。あなたは大いなる全能の神でいらせられ、その名は万軍の主と申されます。",
    "あなたの計りごとは大きく、また、事を行うのに力があり、あなたの目は人々の歩むすべての道を見て、おのおのの道にしたがい、その行いの実によってこれに報いられます。",
    "あなたは、しるしと、不思議なわざとをエジプトの地に行い、また今日に至るまでイスラエルと全人類のうちに行い、そして今日のように名をあげられました。",
    "あなたは、しるしと、不思議なわざと、強い手と、伸べた腕と、大いなる恐るべき事をもって、あなたの民イスラエルをエジプトの地から導き出し、",
    "この地を彼らに賜わりました。これはあなたが彼らの先祖たちに与えようと誓われた乳と蜜の流れる地です。",
    "こうして彼らは、はいってこれを獲たのですが、あなたの声に聞き従わず、あなたの律法を行わず、すべてあなたがせよと命じられたことをしなかったので、あなたはこの災を彼らの上にお下しになりました。",
    "見よ、塁が築きあげられたのは、この町を取るためです。つるぎと、ききんと、疫病のために、町はこれを攻めているカルデヤびとの手に渡されます。あなたの言われたようになりましたのは、ごらんのとおりであります。",
    "主なる神よ、あなたはわたしに言われました、「銀をもって畑を買い、証人を立てよ」と。そうであるのに、町はカルデヤびとの手に渡されています』」。",
    "主の言葉がエレミヤに臨んだ、",
    "「見よ、わたしは主である、すべて命ある者の神である。わたしにできない事があろうか。",
    "それゆえ、主はこう言われる、見よ、わたしはこの町をカルデヤびとと、バビロンの王ネブカデレザルの手に渡す。彼はこれを取る。",
    "この町を攻めているカルデヤびとがきて、この町に火をつけて焼き払う。屋根の上で人々が、バアルに香をたき、ほかの神々に酒をそそいで、わたしを怒らせたその家をも彼らは焼く。",
    "それは、イスラエルの人々とユダの人々とは、その若い時から、わたしの前に悪いことのみを行い、またイスラエルの民はその手のわざをもって、わたしを怒らせることばかりをしたからであると主は言われる。",
    "この町はそれが建った日からきょうまで、わたしの怒りと憤りとをひき起してきたので、わたしの前からこれを除き去るのである。",
    "それは、イスラエルの民とユダの民とが、もろもろの悪を行って、わたしを怒らせたことによるのである。――彼らの王たちと、そのつかさたち、祭司たち、預言者たち、またユダの人々とエルサレムの住民たちが皆そうである。",
    "彼らはその背中をわたしに向けて顔をわたしに向けず、わたしがたゆまず教えたにもかかわらず、彼らは教を聞かず、またうけないのである。",
    "彼らは憎むべき物を、わが名をもって呼ばれている家にすえつけて、そこを汚し、",
    "またベンヒンノムの谷にバアルの高き所を築いて、むすこ娘をモレクにささげた。わたしは彼らにこのようなことを命じたことはなく、また彼らがこの憎むべきことを行って、ユダに罪を犯させようとは考えもしなかった。",
    "それゆえ今イスラエルの神、主は、この町、すなわちあなたがたが、『つるぎと、ききんと、疫病のためにバビロンの王の手に渡される』といっている町についてこう仰せられる、",
    "見よ、わたしは、わたしの怒りと憤りと大いなる怒りをもって、彼らを追いやったもろもろの国から彼らを集め、この所へ導きかえって、安らかに住まわせる。",
    "そして彼らはわたしの民となり、わたしは彼らの神となる。",
    "わたしは彼らに一つの心と一つの道を与えて常にわたしを恐れさせる。これは彼らが彼ら自身とその後の子孫の幸を得るためである。",
    "わたしは彼らと永遠の契約を立てて、彼らを見捨てずに恵みを施すことを誓い、またわたしを恐れる恐れを彼らの心に置いて、わたしを離れることのないようにしよう。",
    "わたしは彼らに恵みを施すことを喜びとし、心をつくし、精神をつくし、真実をもって彼らをこの地に植える。",
    "主はこう仰せられる、わたしがこのもろもろの大きな災をこの民に下したように、わたしが彼らに約束するもろもろの幸を彼らの上に下す。",
    "人々はこの地に畑を買うようになる。あなたがたが、『それは荒れて人も獣もいなくなり、カルデヤびとの手に渡されてしまう』といっている地である。",
    "人々はベニヤミンの地と、エルサレムの周囲と、ユダの町々と、山地の町々と、平地の町々と、ネゲブの町々で、銀をもって畑を買い、証書をつくって、これに記名し封印し、また証人を立てる。それは、わたしが彼らを再び栄えさせるからであると主は言われる」。"
  ],
  [
    "エレミヤがなお監視の庭に閉じ込められている時、主の言葉はふたたび彼に臨んだ、",
    "「地を造られた主、それを形造って堅く立たせられた主、その名を主と名のっておられる者がこう仰せられる、",
    "わたしに呼び求めよ、そうすれば、わたしはあなたに答える。そしてあなたの知らない大きな隠されている事を、あなたに示す。",
    "イスラエルの神、主は塁と、つるぎとを防ぐために破壊されたこの町の家と、ユダの王の家についてこう言われる、",
    "カルデヤびとは来て戦い、わたしが怒りと憤りをもって殺す人々の死体を、それに満たす。わたしは人々のもろもろの悪のために、この町にわたしの顔をおおい隠した。",
    "見よ、わたしは健康と、いやしとを、ここにもたらして人々をいやし、豊かな繁栄と安全とを彼らに示す。",
    "わたしはユダとイスラエルを再び栄えさせ、彼らを建てて、もとのようにする。",
    "わたしは彼らがわたしに向かって犯した罪のすべてのとがを清め、彼らがわたしに向かって犯した罪と反逆のすべてのとがをゆるす。",
    "この町は地のもろもろの民の前に、わたしのために喜びの名となり、誉となり、栄えとなる。彼らはわたしがわたしの民に施すもろもろの恵みのことを聞く。そして、わたしがこの町に施すもろもろの恵みと、もろもろの繁栄のために恐れて身をふるわす。",
    "主はこう言われる、あなたがたが、『それは荒れて、人もおらず獣もいない』というこの所、すなわち、荒れて、人もおらず住む者もなく、獣もいないユダの町とエルサレムのちまたに、",
    "再び喜びの声、楽しみの声、花婿の声、花嫁の声、および『万軍の主に感謝せよ、主は恵みふかく、そのいつくしみは、いつまでも絶えることがない』といって、感謝の供え物を主の宮に携えてくる者の声が聞える。それは、わたしがこの地を再び栄えさせて初めのようにするからであると主は言われる。",
    "万軍の主はこう言われる、荒れて、人もおらず獣もいないこの所と、そのすべての町々に再びその群れを伏させる牧者のすまいがあるようになる。",
    "山地の町々と、平地の町々と、ネゲブの町々と、ベニヤミンの地、エルサレムの周囲と、ユダの町々で、群れは再びそれを数える者の手の下を通りすぎると主は言われる。",
    "主は言われる、見よ、わたしがイスラエルの家とユダの家に約束したことをなし遂げる日が来る。",
    "その日、その時になるならば、わたしはダビデのために一つの正しい枝を生じさせよう。彼は公平と正義を地に行う。",
    "その日、ユダは救を得、エルサレムは安らかにおる。その名は『主はわれわれの正義』ととなえられる。",
    "主はこう仰せられる、イスラエルの家の位に座する人がダビデの子孫のうちに欠けることはない。",
    "またわたしの前に燔祭をささげ、素祭を焼き、つねに犠牲をささげる人が、レビびとである祭司のうちに絶えることはない」。",
    "主の言葉はエレミヤに臨んだ、",
    "「主はこう仰せられる、もしあなたがたが、昼と結んだわたしの契約を破り、また夜と結んだわたしの契約を破り、昼と夜が定められた時に来ないようにすることができるならば、",
    "しもべダビデとわたしが結んだ契約もまた破れ、彼はその位に座して王となる子を与えられない。またわたしがわたしに仕えるレビびとである祭司に立てた契約も破れる。",
    "天の星は数えることができず、浜の砂は量ることができない。そのようにわたしは、しもべダビデの子孫と、わたしに仕えるレビびとである祭司の数を増そう」。",
    "主の言葉はエレミヤに臨んだ、",
    "「あなたはこの民が、『主は自ら選んだ二つのやからを捨てた』といっているのを聞かないか。彼らはこのようにわたしの民を侮って、これを国とみなさないのである。",
    "主はこう言われる、もしわたしが昼と夜とに契約を立てず、また天地のおきてを定めなかったのであれば、",
    "わたしは、ヤコブとわたしのしもべダビデとの子孫を捨てて、再び彼の子孫のうちからアブラハム、イサク、ヤコブの子孫を治める者を選ばない。わたしは彼らを再び栄えさせ、彼らにあわれみをたれよう」。"
  ],
  [
    "バビロンの王ネブカデレザルがその全軍と、彼に従っている地のすべての国の人々、およびもろもろの民を率いて、エルサレムとその町々を攻めて戦っていた時に、主からエレミヤに臨んだ言葉、",
    "「イスラエルの神、主はこう言われる、行ってユダの王ゼデキヤに告げて言いなさい、『主はこう言われる、見よ、わたしはこの町をバビロンの王の手に渡す。彼は火でこれを焼く。",
    "あなたはその手をのがれることはできない、必ず捕えられてその手に渡される。あなたはまのあたりバビロンの王を見、顔と顔を合わせて彼と語る。それからバビロンへ行く』。",
    "しかしユダの王ゼデキヤよ、主の言葉を聞きなさい。主はあなたの事についてこう言われる、『あなたはつるぎで死ぬことはない。",
    "あなたは安らかに死ぬ。民はあなたの先祖であるあなたの先の王たちのために香をたいたように、あなたのためにも香をたき、またあなたのために嘆いて「ああ、主君よ」と言う』。わたしがこの言葉をいうのであると主は言われる」。",
    "そこで預言者エレミヤはこの言葉をことごとくエルサレムでユダの王ゼデキヤに告げた。",
    "その時バビロンの王の軍勢はエルサレム、および残っているユダのすべての町、すなわちラキシとアゼカを攻めて戦っていた。それはユダの町々のうちに、これらの堅固な町がなお残っていたからである。",
    "ゼデキヤ王がエルサレムにいるすべての民と契約を立てて、彼らに釈放のことを告げ示した後に、主からエレミヤに臨んだ言葉。",
    "その契約はすなわち人がおのおのそのヘブルびとである男女の奴隷を解放し、その兄弟であるユダヤ人を奴隷としないことを定めたものであった。",
    "この契約をしたつかさたちと、すべての民は人がおのおのその男女の奴隷を解放し、再びこれを奴隷としないということに聞き従って、これを解放したが、",
    "後に心を翻し、解放した男女の奴隷をひきかえさせ、再びこれを従わせて奴隷とした。",
    "そこで主の言葉が主からエレミヤに臨んだ、",
    "「イスラエルの神、主はこう言われる、わたしはあなたがたの先祖をエジプトの地、その奴隷であった家から導き出した時、彼らと契約を立てて言った、",
    "『あなたがたの兄弟であるヘブルびとで、あなたがたに身を売り、六年の間あなたがたに仕えた者は、六年の終りに、あなたがたおのおのがこれを解放しなければならない。あなたがたは彼を解放して、あなたがたに仕えることをやめさせなければならない』。ところがあなたがたの先祖たちはわたしに聞き従わず、またその耳を傾けなかった。",
    "しかしあなたがたは今日、心を改め、おのおのその隣り人に釈放のことを告げ示して、わたしの見て正しいとすることを行い、かつわたしの名をもってとなえられる家で、わたしの前に契約を立てた。",
    "ところがあなたがたは再び心を翻して、わたしの名を汚し、おのおの男女の奴隷をその願いのままに解放したのをひきかえさせ、再びこれを従わせて、あなたがたの奴隷とした。",
    "それゆえに、主はこう仰せられる、あなたがたがわたしに聞き従わず、おのおのその兄弟とその隣に釈放のことを告げ示さなかったので、見よ、わたしはあなたがたのために釈放を告げ示して、あなたがたをつるぎと、疫病と、ききんとに渡すと主は言われる。わたしはあなたがたを地のもろもろの国に忌みきらわれるものとする。",
    "わたしの契約を破り、わたしの前に立てた契約の定めに従わない人々を、わたしは彼らが二つに裂いて、その二つの間を通った子牛のようにする。――",
    "すなわち二つに分けた子牛の間を通ったユダのつかさたち、エルサレムのつかさたちと宦官と祭司と、この地のすべての民を、",
    "わたしはその敵の手と、その命を求める者の手に渡す。その死体は空の鳥と野の獣の食物となる。",
    "わたしはまたユダの王ゼデキヤと、そのつかさたちをその敵の手、その命を求める者の手、あなたがたを離れて去ったバビロンの王の軍勢の手に渡す。",
    "主は言われる、見よ、わたしは彼らに命じて、この町に引きかえしてこさせる。彼らはこの町を攻めて戦い、これを取り、火を放って焼き払う。わたしはユダの町々を住む人のない荒れ地とする」。"
  ],
  [
    "ユダの王ヨシヤの子エホヤキムの時、主からエレミヤに臨んだ言葉。",
    "「レカブびとの家に行って、彼らと語り、彼らを主の宮の一室に連れてきて、酒を飲ませなさい」。",
    "そこでわたしはハバジニヤの子エレミヤの子であるヤザニヤと、その兄弟と、そのむすこたち、およびレカブびとの全家を連れ、",
    "これを主の宮にあるハナンの子たちの室に連れてきた。ハナンはイグダリヤの子であって神の人であった。その室は、つかさたちの室の次にあって、門を守るシャルムの子マアセヤの室の上にあった。",
    "わたしはレカブびとの前に酒を満たしたつぼと杯を置き、彼らに、「酒を飲みなさい」と言ったが、",
    "彼らは答えた、「われわれは酒を飲みません。それは、レカブの子であるわれわれの先祖ヨナダブがわれわれに命じて、『あなたがたとあなたがたの子孫はいつまでも酒を飲んではならない。",
    "また家を建てず、種をまかず、またぶどう畑を植えてはならない。またこれを所有してはならない。あなたがたは生きながらえる間は幕屋に住んでいなさい。そうするならば、あなたがたはその宿っている地に長く生きることができると言ったからです』。",
    "こうしてわれわれは、レカブの子であるわれわれの先祖ヨナダブがすべて命じた言葉に従って、われわれも、妻も、むすこ娘も生きながらえる間、酒を飲まず、",
    "住む家を建てず、ぶどう畑も畑も種も持たないで、",
    "幕屋に住み、すべてわれわれの先祖ヨナダブがわれわれに命じたところに従い、そのように行いました。",
    "しかしバビロンの王ネブカデレザルがこの地に上ってきた時、われわれは言いました、『さあ、われわれはエルサレムへ行こう。カルデヤびとの軍勢とスリヤびとの軍勢が恐ろしい』と。こうしてわれわれはエルサレムに住んでいるのです」。",
    "その時、主の言葉がエレミヤに臨んだ、",
    "「万軍の主、イスラエルの神はこう言われる、行って、ユダの人々とエルサレムに住む者とに告げよ。主は仰せられる、あなたがたはわたしの言葉を聞いて教を受けないのか。",
    "レカブの子ヨナダブがその子孫に酒を飲むなと命じた言葉は守られてきた。彼らは今日に至るまで酒を飲まず、その先祖の命に従ってきた。ところがあなたがたはわたしがしきりに語ったけれども、わたしに聞き従わなかった。",
    "わたしはまた、わたしのしもべである預言者たちを、しきりにあなたがたにつかわして言わせた、『あなたがたは今おのおのその悪い道を離れ、その行いを改めなさい。ほかの神々に従い仕えてはならない。そうすれば、あなたがたはわたしがあなたがたと、あなたがたの先祖に与えたこの地に住むことができる』と。しかしあなたがたは耳を傾けず、わたしに聞かなかった。",
    "レカブの子ヨナダブの子孫は、その先祖が彼らに命じた命令を守っているのである。しかしこの民はわたしに従わなかった。",
    "それゆえ万軍の神、主、イスラエルの神はこう仰せられる、見よ、わたしはユダとエルサレムに住む者とに、わたしが彼らの上に宣告した災を下す。わたしが彼らに語っても聞かず、彼らを呼んでも答えなかったからである」。",
    "ところでエレミヤはレカブびとの家の人々に言った、「万軍の主、イスラエルの神はこう仰せられる、あなたがたは先祖ヨナダブの命に従い、そのすべての戒めを守り、彼があなたがたに命じた事を行った。",
    "それゆえ、万軍の主、イスラエルの神はこう言われる、レカブの子ヨナダブには、わたしの前に立つ人がいつまでも欠けることはない」。"
  ],
  [
    "ユダの王ヨシヤの子エホヤキムの四年に主からこの言葉がエレミヤに臨んだ、",
    "「あなたは巻物を取り、わたしがあなたに語った日、すなわちヨシヤの日から今日に至るまで、イスラエルとユダと万国とに関してあなたに語ったすべての言葉を、それにしるしなさい。",
    "ユダの家がわたしの下そうとしているすべての災を聞いて、おのおのその悪い道を離れて帰ることもあろう。そうすれば、わたしはそのとがとその罪をゆるすかも知れない」。",
    "そこでエレミヤはネリヤの子バルクを呼んだ。バルクはエレミヤの口述にしたがって、主が彼にお告げになった言葉をことごとく巻物に書きしるした。",
    "そしてエレミヤはバルクに命じて言った、「わたしは主の宮に行くことを妨げられている。",
    "それで、あなたが行って、断食の日に主の宮で、すべての民が聞いているところで、あなたがわたしの口述にしたがって、巻物に筆記した主の言葉を読みなさい。またユダの人々がその町々から来て聞いているところで、それを読みなさい。",
    "彼らは主の前に祈願をささげ、おのおのその悪い道を離れて帰ることもあろう。主がこの民に対して宣告された怒りと憤りは大きいからである」。",
    "こうしてネリヤの子バルクはすべて預言者エレミヤが自分に命じたように、主の宮で、その巻物に書かれた主の言葉を読んだ。",
    "ユダの王ヨシヤの子エホヤキムの五年九月、エルサレムのすべての民と、ユダの町々からエルサレムに来たすべての民とは、主の前に断食を行うべきことを告げ示された。",
    "バルクは主の宮の上の庭で、主の宮の新しい門の入口のかたわらにある書記シャパンの子であるゲマリヤのへやで、巻物に書かれたエレミヤの言葉をすべての民に読み聞かせた。",
    "シャパンの子であるゲマリヤの子ミカヤはその巻物にある主の言葉をことごとく聞いて、",
    "王の家にある書記のへやに下って行くと、もろもろのつかさたち、すなわち書記エリシャマ、シマヤの子デラヤ、アカボルの子エルナタン、シャパンの子ゲマリヤ、ハナニヤの子ゼデキヤおよびすべてのつかさたちがそこに座していた。",
    "ミカヤはバルクが民に巻物を読んで聞かせたとき、自分の聞いたすべての言葉を彼らに告げたので、",
    "つかさたちはクシの子セレミヤの子であるネタニヤの子エホデをバルクのもとにつかわして言わせた、「あなたが民に読み聞かせたその巻物を手に取って、来てください」。そこでネリヤの子バルクは巻物を手に取って、彼らのもとに来たので、",
    "彼らはバルクに言った、「座してそれを読んでください」。バルクはそれを彼らに読みきかせた。",
    "彼らはそのすべての言葉を聞き、恐れて互に見かわし、バルクに言った、「われわれはこのすべての言葉を、王に報告しなければならない」。",
    "そしてバルクに尋ねて言った、「このすべての言葉を、あなたがどのようにして書いたのか話してください。彼の口述によるのですか」。",
    "バルクは彼らに答えた、「彼がわたしにこのすべての言葉を口述したので、わたしはそれを墨汁で巻物に書いたのです」。",
    "つかさたちはバルクに言った、「行って、エレミヤと一緒に身を隠しなさい。人に所在を知られてはなりません」。",
    "そこで彼らは巻物を書記エリシャマのへやに置いて庭にはいり、王のもとへ行って、このすべての言葉を王に告げたので、",
    "王はその巻物を持ってこさせるためにエホデをつかわした。エホデは書記エリシャマのへやから巻物を取ってきて、それを王と王のかたわらに立っているすべてのつかさたちに読みきかせた。",
    "時は九月であって、王は冬の家に座していた。その前に炉があって火が燃えていた。",
    "エホデが三段か四段を読むと、王は小刀をもってそれを切り取り、炉の火に投げいれ、ついに巻物全部を炉の火で焼きつくした。",
    "王とその家来たちはこのすべての言葉を聞いても恐れず、またその着物を裂くこともしなかった。",
    "エルナタン、デラヤおよびゲマリヤが王にその巻物を焼かないようにと願ったときにも彼は聞きいれなかった。",
    "そして王は王子エラメルとアヅリエルの子セラヤとアブデルの子セレミヤに、書記バルクと預言者エレミヤを捕えるようにと命じたが、主は彼らを隠された。",
    "バルクがエレミヤの口述にしたがって筆記した言葉を載せた巻物を王が焼いた後、主の言葉がエレミヤに臨んだ、",
    "「他の巻物を取り、ユダの王エホヤキムが焼いた、前の巻物のうちにある言葉を皆それに書きしるしなさい。",
    "またユダの王エホヤキムについて言いなさい、『主はこう仰せられる、あなたはこの巻物を焼いて言った、「どうしてあなたはこの巻物に、バビロンの王が必ず来てこの地を滅ぼし、ここから人と獣とを絶やす、と書いたのか」と。",
    "それゆえ主はユダの王エホヤキムについてこう言われる、彼の子孫にはダビデの位にすわる者がなくなる。また彼の死体は捨てられて昼は暑さにあい、夜は霜にあう。",
    "わたしはまた彼とその子孫とその家来たちをその罪のために罰する。また彼らとエルサレムの民とユダの人々には災を下す。この災のことについては、すでに語ったけれども、彼らは聞くことをしなかった』」。",
    "そこでエレミヤは他の巻物を取り、ネリヤの子書記バルクに与えたので、バルクはユダの王エホヤキムが火にくべて焼いた巻物のすべての言葉を、エレミヤの口述にしたがってそれに書きしるし、また同じような言葉を多くそれに加えた。"
  ],
  [
    "ヨシヤの子ゼデキヤはエホヤキムの子コニヤに代って王となった。バビロンの王ネブカデレザルが彼をユダの地の王としたのである。",
    "彼もその家来たちも、その地の人々も、主が預言者エレミヤによって語られた言葉に聞き従わなかった。",
    "ゼデキヤ王はセレミヤの子ユカルと、マアセヤの子祭司ゼパニヤを預言者エレミヤにつかわして、「われわれのために、われわれの神、主に祈ってください」と言わせた。",
    "エレミヤは民の中に出入りしていた。まだ獄屋に入れられなかったからである。",
    "パロの軍勢がエジプトから出て来たので、エルサレムを攻め囲んでいたカルデヤびとはその情報を聞いてエルサレムを退いた。",
    "その時、主の言葉は預言者エレミヤに臨んだ、",
    "「イスラエルの神、主はこう言われる、あなたがたをつかわしてわたしに求めたユダの王にこう言いなさい、『あなたがたを救うために出てきたパロの軍勢はその国エジプトに帰ろうとしている。",
    "カルデヤびとが再び来てこの町を攻めて戦い、これを取って火で焼き滅ぼす。",
    "主はこう言われる、あなたがたは、「カルデヤびとはきっとわれわれを離れ去る」といって自分を欺いてはならない。彼らは去ることはない。",
    "たといあなたがたが自分を攻めて戦うカルデヤびとの全軍を撃ち破って、その天幕のうちに負傷者のみを残しても、彼らは立ち上がって火でこの町を焼き滅ぼす』」。",
    "さてカルデヤびとの軍勢がパロの軍勢の来るのを聞いてエルサレムを退いたとき、",
    "エレミヤは、ベニヤミンの地で民のうちに自分の分け前を受け取るため、エルサレムを立ってその地へ行こうと、",
    "ベニヤミンの門に着いたとき、そこにハナニヤの子セレミヤの子でイリヤという名の番兵がいて、預言者エレミヤを捕え、「あなたはカルデヤびとの側に脱走しようとしている」と言った。",
    "エレミヤは言った、「それはまちがいだ。わたしはカルデヤびとの側に脱走しようとしていない」。しかしイリヤは聞かず、エレミヤを捕えて、つかさたちのもとへ引いて行った。",
    "つかさたちは怒って、エレミヤを打ちたたき、書記ヨナタンの家の獄屋にいれた。この家が獄屋になっていたからである。",
    "エレミヤが地下の獄屋にはいって、そこに多くの日を送ってのち、",
    "ゼデキヤ王は人をつかわし、彼を連れてこさせた。王は自分の家でひそかに彼に尋ねて言った、「主から何かお言葉があったか」。エレミヤはあったと答えた。そして言った、「あなたはバビロンの王の手に引き渡されます」。",
    "エレミヤはまたゼデキヤ王に言った、「わたしが獄屋にいれられたのは、あなたに、またはあなたの家来に、あるいはこの民に、どのような罪を犯したからなのですか。",
    "あなたがたに預言して、『バビロンの王はあなたがたをも、この地をも攻めにこない』と言っていたあなたがたの預言者は今どこにいるのですか。",
    "王なるわが君よ、どうぞ今お聞きください。わたしの願いをお聞きとどけください。わたしを書記ヨナタンの家へ帰らせないでください。そうでないと、わたしはそこで殺されるでしょう」。",
    "そこでゼデキヤ王は命を下し、エレミヤを監視の庭に入れさせ、かつ、パンを造る者の町から毎日パン一個を彼に与えさせた。これは町にパンがなくなるまで続いた。こうしてエレミヤは監視の庭にいた。"
  ],
  [
    "マッタンの子シパテヤ、パシュルの子ゲダリヤ、セレミヤの子ユカル、マルキヤの子パシュルはエレミヤがすべての民に告げていたその言葉を聞いた。",
    "彼は言った、「主はこう言われる、この町にとどまる者は、つるぎや、ききんや、疫病で死ぬ。しかし出てカルデヤびとにくだる者は死を免れる。すなわちその命を自分のぶんどり物として生きることができる。",
    "主はこう言われる、この町は必ずバビロンの王の軍勢の手に渡される。彼はこれを取る」。",
    "すると、つかさたちは王に言った、「この人を殺してください。このような言葉をのべて、この町に残っている兵士の手と、すべての民の手を弱くしているからです。この人は民の安泰を求めないで、その災を求めているのです」。",
    "ゼデキヤ王は言った、「見よ、彼はあなたがたの手にある。王はあなたがたに逆らって何事をもなし得ない」。",
    "そこで彼らはエレミヤを捕え、監視の庭にある王子マルキヤの穴に投げ入れた。すなわち、綱をもってエレミヤをつり降ろしたが、その穴には水がなく、泥だけであったので、エレミヤは泥の中に沈んだ。",
    "王の家の宦官エチオピヤびとエベデメレクは、彼らがエレミヤを穴に投げ入れたことを聞いた。その時、王はベニヤミンの門に座していたので、",
    "エベデメレクは王の家から出て行って王に言った、",
    "「王なるわが君よ、この人々が預言者エレミヤにしたことはみな良いことではありません。彼を穴に投げ入れました。町に食物がなくなりましたから、彼はそこで餓死するでしょう」。",
    "王はエチオピヤびとエベデメレクに命じて言った、「ここから三人のひとを連れて行って、預言者エレミヤを、死なないうちに穴から引き上げなさい」。",
    "そこでエベデメレクはその人々を連れて王の家の倉の衣服室に行き、そこから古い布切れや、着ふるした着物を取り、これを穴の中にいるエレミヤのところへ、綱をもってつり降ろした。",
    "そしてエチオピヤびとエベデメレクは、「この布切れや着物を、あなたのわきの下にはさんで、綱に当てなさい」とエレミヤに言った。エレミヤはそのようにした。",
    "すると彼らは綱をもってエレミヤを穴から引き上げた。そしてエレミヤは監視の庭にとどまった。",
    "ゼデキヤ王は人をつかわして預言者エレミヤを主の宮の第三の門に連れてこさせ、王はエレミヤに言った、「あなたに尋ねたいことがある。何事もわたしに隠してはならない」。",
    "エレミヤはゼデキヤに言った、「もしわたしがお話するなら、あなたは必ずわたしを殺されるではありませんか。たといわたしが忠告をしても、あなたはお聞きにならないでしょう」。",
    "その時ゼデキヤ王は、ひそかにエレミヤに誓って言った、「われわれの魂を造られた主は生きておられる。わたしはあなたを殺さない、またあなたの命を求める者の手に、あなたを渡すこともしない」。",
    "そこでエレミヤはゼデキヤに言った、「万軍の神、イスラエルの神、主はこう仰せられる、もしあなたがバビロンの王のつかさたちに降伏するならば、あなたの命は助かり、またこの町は火で焼かれることなく、あなたも、あなたの家の者も生きながらえることができる。",
    "しかし、もしあなたが出てバビロンの王のつかさたちに降伏しないならば、この町はカルデヤびとの手に渡される。彼らは火でこれを焼く。あなたはその手をのがれることができない」。",
    "ゼデキヤ王はエレミヤに言った、「わたしはカルデヤびとに脱走したユダヤ人を恐れている。カルデヤびとはわたしを彼らの手に渡し、彼らはわたしをはずかしめる」。",
    "エレミヤは言った、「彼らはあなたを渡さないでしょう。どうか、わたしがあなたに告げた主の声に聞き従ってください。そうすれば幸を得、また命が助かります。",
    "しかし降伏することを拒むならば、主がわたしに示された幻を申しましょう。",
    "すなわち、ユダの王の家に残っている女たちは、みなバビロンの王のつかさたちの所へ引いて行かれます。その女たちは言うのです、『あなたの親しい友だちがあなたを欺いた、そしてあなたに勝った。今あなたの足は泥に沈んでいるので、彼らはあなたを捨てて去る』。",
    "あなたの妻たちと子供たちは皆カルデヤびとの所へひき出される。あなた自身もその手をのがれることができず、バビロンの王に捕えられる。そしてこの町は火で焼かれるでしょう」。",
    "ゼデキヤはエレミヤに言った、「これらの言葉を人に知らせてはならない。そうすればあなたは殺されることはない。",
    "わたしがあなたと話をしたことを、つかさたちが聞いて、彼らがあなたの所に来て、『あなたが王に話したこと、王があなたに話したことをわれわれに告げなさい。何事も隠してはならない。われわれはあなたを殺しはしない』と言うならば、",
    "あなたは彼らに、『わたしは王に願って、わたしをヨナタンの家に送り返さず、そこで死ぬことのないようにしてくださいと言った』と答えなさい」。",
    "さて、つかさたちは皆エレミヤのところへ来て尋ねたが、王が彼に教えたように彼らに答えたので、彼らは彼と話すことをやめた。その会話を聞いた者がなかったからである。",
    "エレミヤはエルサレムの取られる日まで監視の庭にとどまっていた。"
  ],
  [
    "ユダの王ゼデキヤの九年十月、バビロンの王ネブカデレザルはその全軍を率い、エルサレムに来てこれを攻め囲んだが、",
    "ゼデキヤの十一年四月九日になって町の一角が破れた。",
    "エルサレムが取られたので、バビロンの王のつかさたち、すなわちネルガル・シャレゼル、サムガル・ネボ、ラブサリスのサルセキム、ラブマグのネルガル・シャレゼルおよびバビロンの王のその他のつかさたちは皆ともに来て中の門に座した。",
    "ユダの王ゼデキヤとすべての兵士たちはこれを見て逃げ、夜のうちに、王の庭園の道を通って、二つの城壁の間の門から町を出て、アラバの方へ行ったが、",
    "カルデヤびとの軍勢はこれを追って、エリコの平地でゼデキヤに追いつき、これを捕えて、ハマテの地リブラにいるバビロンの王ネブカデレザルのもとに引いて行ったので、王はそこで彼の罪をさだめた。",
    "バビロンの王はリブラで、ゼデキヤの子たちを彼の目の前で殺した。バビロンの王はまたユダのすべての貴族たちを殺した。",
    "王はまたゼデキヤの目をつぶさせ、彼をバビロンに引いて行くために、鎖につないだ。",
    "またカルデヤびとは王宮と民家を火で焼き、エルサレムの城壁を破壊した。",
    "そして侍衛の長ネブザラダンは町のうちに残っている民と、自分に降伏した者、およびその他の残っている民をバビロンに捕え移した。",
    "しかし侍衛の長ネブザラダンは、民の貧しい無産者をユダの地に残し、同時にぶどう畑と田地をこれに与えた。",
    "さてバビロンの王ネブカデレザルはエレミヤの事について侍衛の長ネブザラダンに命じて言った、",
    "「彼をとり、よく世話をせよ。害を加えることなく、彼があなたに言うようにしてやりなさい」。",
    "そこで侍衛の長ネブザラダン、ラブサリスのネブシャズバン、ラブマグのネルガル・シャレゼル、およびバビロンの王のつかさたちは、",
    "人をつかわして、エレミヤを監視の庭から連れてこさせ、シャパンの子アヒカムの子であるゲダリヤに託して、家につれて行かせた。こうして彼は民のうちにいた。",
    "エレミヤが監視の庭に閉じこめられていた時、主の言葉が彼に臨んだ、",
    "「行って、エチオピヤびとエベデメレクに告げなさい、『万軍の主、イスラエルの神はこう言われる、わたしの言った災をわたしはこの町に下す、幸をこれに下すのではない。その日、この事があなたの目の前で成就する。",
    "主は言われる、その日わたしはあなたを救う。あなたは自分の恐れている人々の手に渡されることはない。",
    "わたしが必ずあなたを救い、つるぎに倒れることのないようにするからである。あなたの命はあなたのぶんどり物となる。あなたがわたしに寄り頼んだからであると主は言われる』」。"
  ],
  [
    "侍衛の長ネブザラダンは、バビロンに移されるエルサレムとユダの人々のうちにエレミヤを鎖につないでおいて、これを捕えて行ったが、ついにラマで彼を釈放した。その後、主の言葉がエレミヤに臨んだ。",
    "侍衛の長はエレミヤを召して彼に言った、「あなたの神、主はこの所にこの災を下すと告げ示された。",
    "主はこれを下し、自ら言われたとおりに行われた。あなたがたが主に対して罪を犯し、み声に従わなかったから、この事があなたがたの上に臨んだのだ。",
    "見よ、わたしはきょう、あなたの手の鎖を解いてあなたを釈放する。もしあなたがわたしと一緒にバビロンへ行くのが良いと思われるなら、おいでなさい。わたしは、じゅうぶんあなたの世話をします。もしあなたがわたしと一緒にバビロンには行きたくないなら、行かなくてもよろしい。見よ、この地はみなあなたの前にあります、あなたが良いと思い、正しいと思う所に行きなさい。",
    "あなたがとどまるならば、バビロンの王がユダの町々の総督として立てたシャパンの子アヒカムの子であるゲダリヤの所へ帰り、彼と共に民のうちに住みなさい。あるいはまたあなたが正しいと思う所へ行きなさい」。こうして侍衛の長は彼に糧食と贈り物を与えて去らせた。",
    "そこでエレミヤはミヅパへ行き、アヒカムの子ゲダリヤの所へ行って、彼と共にその地に残っている民のうちに住んだ。",
    "さて野外にいた軍勢の長たちと、その配下の人々は、バビロンの王がアヒカムの子ゲダリヤを立てて、その地の総督とし、男、女、子供、および国のうちのバビロンに移されない貧しい者を彼に委託した事を聞いたので、",
    "ネタニヤの子イシマエルと、カレヤの子ヨハナンおよびタンホメテの子セラヤと、ネトパびとであるエパイの子たちと、マアカびとの子ヤザニヤおよびその配下の人々は、ミヅパにいるゲダリヤのもとへ行った。",
    "シャパンの子であるアヒカムの子ゲダリヤは、彼らとその配下の人々に誓って言った、「カルデヤびとに仕えることを恐れるに及ばない。この地に住んでバビロンの王に仕えるならば、あなたがたは幸福になる。",
    "わたしはミヅパにいて、われわれの所に来るカルデヤびとの前に、あなたがたのために立ちましょう。あなたがたは、ぶどう酒や夏のくだもの、油を集めて、それを器にたくわえ、あなたがたの獲た町々に住みなさい」。",
    "同じように、モアブとアンモンびとのうち、またエドムおよび他の国々にいるユダヤ人は、バビロンの王がユダに人を残したことと、シャパンの子であるアヒカムの子ゲダリヤを立ててその総督としたこととを聞いた。",
    "そこでそのユダヤ人らはみなその追いやられたもろもろの所から帰ってきて、ユダの地のミヅパにいるゲダリヤのもとにきた。そして多くのぶどう酒と夏のくだものを集めた。",
    "またカレヤの子ヨハナンと、野外にいた軍勢の長たちはみなミヅパにいるゲダリヤのもとにきて、",
    "彼に言った、「アンモンびとの王バアリスがあなたを殺すためにネタニヤの子イシマエルをつかわしたことを知っていますか」。しかしアヒカムの子ゲダリヤは彼らの言うことを信じなかったので、",
    "カレヤの子ヨハナンはミヅパでひそかにゲダリヤに言った、「わたしが行って、人に知れないように、ネタニヤの子イシマエルを殺しましょう。どうして彼があなたを殺して、あなたの周囲に集まっているユダヤ人を散らし、ユダの残った者を滅ぼしてよいでしょう」。",
    "しかしアヒカムの子ゲダリヤはカレヤの子ヨハナンに言った、「この事をしてはならない。あなたはイシマエルについて偽りを言っているのです」。"
  ],
  [
    "七月のころ、王家のもので、エリシャマの子ネタニヤの子であり、また王の高官のひとりであるイシマエルは、王の十人のつかさたちと共にミヅパにいたアヒカムの子ゲダリヤのもとにきて、ミヅパで食を共にしたが、",
    "ネタニヤの子イシマエルおよび共にいた十人の者は立ち上がって、バビロンの王がこの地の総督としたシャパンの子アヒカムの子であるゲダリヤを刀で殺し、",
    "イシマエルはまたミヅパでゲダリヤと共にいたすべてのユダヤ人と、たまたまそこにいたカルデヤびとの兵士たちを殺した。",
    "ゲダリヤが殺された次の日、まだだれもその事を知らないうちに、",
    "八十人の人々がそのひげをそり、衣服をさき、身に傷をつけ、手には素祭のささげ物と香を携え、シケム、シロ、サマリヤからきて、主の宮にささげようとした。",
    "ネタニヤの子イシマエルはミヅパから泣きながら出てきて彼らを迎え、彼らに会って、「アヒカムの子ゲダリヤのもとにおいでなさい」と言った。",
    "そして彼らが町の中にはいったとき、ネタニヤの子イシマエルは自分と一緒にいた人々と共に彼らを殺して、その死体を穴に投げ入れた。",
    "しかしそのうちの十人はイシマエルに向かい、「わたしたちは畑に小麦、大麦、油、および蜜を隠しています、わたしたちを殺さないでください」と言ったので、彼らをその仲間と共に殺さないでしまった。",
    "イシマエルが自分の殺した人々の死体を投げ入れた穴は、アサ王がイスラエルの王バアシャを恐れて掘った穴であった。ネタニヤの子イシマエルは殺した人々をこれに満たした。",
    "次いでイシマエルはミヅパに残っているすべての民、すなわち王の娘たちと侍衛の長ネブザラダンがアヒカムの子ゲダリヤに託したミヅパに残っているすべての民とを捕虜とした。ネタニヤの子イシマエルは彼らを捕虜とし、アンモンびとのもとに渡り行こうとして立ち去った。",
    "カレヤの子ヨハナンおよび彼と共にいる軍勢の長たちはネタニヤの子イシマエルの行った悪事をみな聞き、",
    "その兵士たちを率いて、ネタニヤの子イシマエルと戦うために出て行き、ギベオンの大池のほとりで彼に会った。",
    "イシマエルと共にいる人々は、カレヤの子ヨハナンおよび彼と共にいる軍勢の長たちを見て喜んだ。",
    "そしてイシマエルがミヅパから捕虜にしてきた人々は身をめぐらしてカレヤの子ヨハナンのもとへ行った。",
    "ネタニヤの子イシマエルは八人の者と共にヨハナンを避けて逃げ、アンモンびとの所へ行った。",
    "そこでカレヤの子ヨハナンおよび彼と共にいる軍勢の長たちはネタニヤの子イシマエルがアヒカムの子ゲダリヤを殺して、ミヅパから捕虜として連れてきた、あの残っていた民、すなわち兵士や女、子供、宦官をギベオンから連れ帰ったが、",
    "彼らはエジプトへ行こうとしてベツレヘムの近くにあるゲルテ・キムハムへ行って、そこにとどまった。",
    "これは、ネタニヤの子イシマエルが、バビロンの王によってこの地の総督に任じられたアヒカムの子ゲダリヤを殺したことにより、カルデヤびとを恐れたからである。"
  ],
  [
    "そのとき軍勢の長たち、およびカレヤの子ヨハナンと、ホシャヤの子アザリヤ、ならびに民の最も小さい者から最も大いなる者にいたるまで、",
    "みな預言者エレミヤの所に来て言った、「どうかあなたの前にわれわれの求めが受けいれられますように。われわれのため、この残っている者すべてのために、あなたの神、主に祈ってください、（今ごらんのとおり、われわれは多くのうち、わずかに残っている者です）",
    "そうすれば、あなたの神、主は、われわれの行くべき道と、なすべき事をお示しになるでしょう」。",
    "預言者エレミヤは彼らに言った、「よくわかりました。あなたがたの求めにしたがって、あなたがたの神、主に祈りましょう。主があなたがたに答えられることを、何事も隠さないであなたがたに言いましょう」。",
    "彼らはエレミヤに言った、「もし、あなたの神、主があなたをつかわしてお告げになるすべての言葉を、われわれが行わないときは、どうか主がわれわれに対してまことの真実な証人となられるように。",
    "われわれは良くても悪くても、われわれがあなたをつかわそうとするわれわれの神、主の声に従います。われわれの神、主の声に従うとき、われわれは幸を得るでしょう」。",
    "十日の後、主の言葉がエレミヤに臨んだ。",
    "エレミヤはカレヤの子ヨハナンおよび彼と共にいる軍勢の長たち、ならびに民の最も小さい者から最も大いなる者までことごとく招いて、",
    "彼らに言った、「あなたがたがわたしをつかわして、あなたの祈願をその前にのべさせたイスラエルの神、主はこう言われます、",
    "もしあなたがたがこの地にとどまるならば、わたしはあなたがたを建てて倒すことなく、あなたがたを植えて抜くことはしない。わたしはあなたがたに災を下したことを悔いているからである。",
    "主は言われる、あなたが恐れているバビロンの王を恐れてはならない。彼を恐れてはならない、わたしが共にいて、あなたがたを救い、彼の手から助け出すからである。",
    "わたしはあなたがたをあわれみ、また彼にあなたがたをあわれませ、あなたがたを自分の地にとどまらせる。",
    "しかし、もしあなたがたが、『われわれはこの地にとどまらない』といって、あなたがたの神、主の声にしたがわず、",
    "また、『いいえ、われわれはあの戦争を見ず、ラッパの声を聞かず、食物も乏しくないエジプトの地へ行って、あそこに住まおう』と言うならば、",
    "あなたがた、ユダの残っている者たちよ、主の言葉を聞きなさい。万軍の主、イスラエルの神はこう言われる、もしあなたがたがむりにエジプトへ行ってそこに住むならば、",
    "あなたがたの恐れているつるぎはエジプトの地であなたがたに追いつき、あなたがたの恐れているききんは、すぐあとを追ってエジプトまで行き、その所であなたがたは死ぬ。",
    "すべてむりにエジプトへ行ってそこに住む者は、つるぎと、ききんと、疫病で死ぬ。わたしが彼らに下そうとしている災をのがれて残る者はそのうちにない。",
    "万軍の主、イスラエルの神はこう言われる、わたしの怒りと憤りとをエルサレムの住民の上に注いだように、わたしの憤りは、あなたがたがエジプトへ行くとき、あなたがたの上に注ぐ。あなたがたは、のろいとなり、恐怖となり、ののしりとなり、はずかしめとなる。あなたがたは再びこの所を見ることができない。",
    "ユダの残っている者たちよ、『エジプトへ行ってはならない』と主はあなたがたに言われた。わたしがきょう警告したことを、あなたがたは確かに知らなければならない。",
    "あなたがたはみずからそむき去って、命を失った。なぜなら、あなたがたがわたしをあなたがたの神、主につかわし、『われわれの神、主に祈り、われわれの神、主の言われることをことごとく示してください。われわれはそれを行います』と言ったので、",
    "わたしはきょうそれを示したが、あなたがたはあなたがたの神、主の声を聞かず、主がわたしをつかわして命じさせられた事には、すこしも従わなかったからである。",
    "それゆえ、あなたがたが行って住まうことを願っているその所で、あなたがたはつるぎと、ききんと、疫病で死ぬことを確かに知らなければならない」。"
  ],
  [
    "エレミヤがすべての民にむかって、彼らの神、主の言葉をことごとく語り、彼らの神、主が自分をつかわして言わせられるその言葉をみな告げ終った時、",
    "ホシャヤの子アザリヤと、カレヤの子ヨハナンおよび高慢な人々はみなエレミヤに言った、「あなたは偽りを言っている。われわれの神、主が、『エジプトへ行ってそこに住むな』と言わせるためにあなたをつかわされたのではない。",
    "ネリヤの子バルクがあなたをそそのかして、われわれに逆らわせ、われわれをカルデヤびとの手に渡して殺すか、あるいはバビロンに捕え移させるのだ」。",
    "こうしてカレヤの子ヨハナンと軍勢の長たちおよび民らは皆、主の声にしたがわず、ユダの地にとどまろうとしなかった。",
    "そしてカレヤの子ヨハナンと軍勢の長たちは、ユダに残っている者すなわち追いやられた国々からユダの地に住むために帰ってきた者、――",
    "男、女、子供、王の娘たち、およびすべて侍衛の長ネブザラダンがシャパンの子であるアヒカムの子ゲダリヤに渡しておいた者、ならびに預言者エレミヤとネリヤの子バルクをつれて、",
    "エジプトの地へ行った。彼らは主の声にしたがわなかったのである。そして彼らはついにタパネスに行った。",
    "主の言葉はタパネスでエレミヤに臨んだ、",
    "「大きな石を手に取り、ユダの人々の目の前で、これをタパネスにあるパロの宮殿の入口の敷石のしっくいの中に隠して、",
    "彼らに言いなさい、『万軍の主、イスラエルの神はこう言われる、見よ、わたしは使者をつかわして、わたしのしもべであるバビロンの王ネブカデレザルを招く。彼はその位をこの隠した石の上にすえ、その上に王の天蓋を張る。",
    "彼は来てエジプトの地を撃ち、疫病に定まっている者を疫病に渡し、とりこに定まっている者をとりこにし、つるぎに定まっている者をつるぎにかける。",
    "彼はエジプトの神々の宮に火をつけてこれを焼き、彼らをとりこにする。そして羊を飼う者が着物の虫をはらいきよめるように、エジプトの地をきよめる。彼は安らかにそこを去る。",
    "彼はエジプトの地にあるヘリオポリスのオベリスクをこわし、エジプトの神々の宮を火で焼く』」。"
  ],
  [
    "エジプトの地に住んでいるユダヤ人すなわちミグドル、タパネス、メンピス、パテロスの地に住む者の事についてエレミヤに臨んだ言葉、",
    "「万軍の主、イスラエルの神はこう言われる、あなたがたはわたしがエルサレムとユダの町々に下した災を見た。見よ、これらは今日、すでに荒れ地となって住む人もない。",
    "これは彼らが悪を行って、わたしを怒らせたことによるのである。すなわち彼らは自分も、あなたがたも、あなたがたの先祖たちも知らなかった、ほかの神々に行って、香をたき、これに仕えた。",
    "わたしは自分のしもべであるすべての預言者たちを、しきりにあなたがたにつかわして、『どうか、わたしの忌みきらうこの憎むべき事をしないように』と言わせたけれども、",
    "彼らは聞かず、耳を傾けず、ほかの神々に香をたいて、その悪を離れなかった。",
    "それゆえ、わたしは怒りと憤りをユダの町々とエルサレムのちまたに注ぎ、それを焼いたので、それらは今日のように荒れ、滅びてしまった。",
    "万軍の神、イスラエルの神、主は今こう言われる、あなたがたはなぜ大いなる悪を行って自分自身を害し、ユダのうちから、あなたがたの男と女と、子供と乳のみ子を断って、ひとりも残らないようにしようとするのか。",
    "なぜあなたがたはその手のわざをもってわたしを怒らせ、あなたがたが行って住まうエジプトの地で、ほかの神々に香をたいて自分の身を滅ぼし、地の万国のうちに、のろいとなり、はずかしめとなろうとするのか。",
    "ユダの地とエルサレムのちまたで行ったあなたがたの先祖たちの悪、ユダの王たちの悪、その妻たちの悪、およびあなたがた自身の悪、あなたがたの妻たちの悪をあなたがたは忘れたのか。",
    "彼らは今日に至るまで悔いず、また恐れず、あなたがたとあなたがたの先祖たちの前に立てた、わたしの律法とわたしの定めとに従って歩まないのである。",
    "それゆえ万軍の主、イスラエルの神はこう言われる、見よ、わたしは顔をあなたがたに向けて災を下し、ユダの人々をことごとく断つ。",
    "またわたしは、エジプトの地に住むために、むりに行ったあのユダの残りの者を取り除く。彼らはみな滅ぼされてエジプトの地に倒れる。彼らは、つるぎとききんに滅ぼされ、最も小さい者から最も大いなる者まで、つるぎとききんによって死ぬ。そして、のろいとなり、恐怖となり、ののしりとなり、はずかしめとなる。",
    "わたしはエルサレムを罰したように、つるぎと、ききんと、疫病をもってエジプトに住んでいる者を罰する。",
    "それゆえ、エジプトの地へ行ってそこに住んでいるユダの残りの者のうち、のがれ、または残って、帰り住まおうと願うユダの地へ帰る者はひとりもない。少数ののがれる者のほかには、帰ってくる者はない」。",
    "その時、自分の妻がほかの神々に香をたいたことを知っている人々、およびその所に立っている女たちの大いなる群衆、ならびにエジプトの地のパテロスに住んでいる民はエレミヤに答えて言った、",
    "「あなたが主の名によってわたしたちに述べられた言葉は、わたしたちは聞くことができません。",
    "わたしたちは誓ったことをみな行い、わたしたちが、もと行っていたように香を天后にたき、また酒をその前に注ぎます。すなわち、ユダの町々とエルサレムのちまたで、わたしたちとわたしたちの先祖たちおよびわたしたちの王たちと、わたしたちのつかさたちが行ったようにいたします。その時には、わたしたちは糧食には飽き、しあわせで、災に会いませんでした。",
    "ところが、わたしたちが、天后に香をたくことをやめ、酒をその前に注がなくなった時から、すべての物に乏しくなり、つるぎとききんに滅ぼされました」。",
    "また女たちは言った、「わたしたちが天后に香をたき、酒をその前に注ぐに当って、これにかたどってパンを造り、酒を注いだのは、わたしたちの夫が許したことではありませんか」。",
    "そこでエレミヤは男女のすべての人、およびこの答をしたすべての民に言った、",
    "「ユダの町々とエルサレムのちまたで、あなたがたとあなたがたの先祖たち、およびあなたがたの王たちとあなたがたのつかさたち、およびその地の民が香をたいたことは、主がこれを忘れず、また、心にとどめておられることではないか。",
    "主はあなたがたの悪しきわざのため、あなたがたの憎むべき行いのために、もはや忍ぶことができなくなられた。それゆえ、あなたがたの地は今日のごとく荒れ地となり、驚きとなり、のろいとなり、住む人のない地となった。",
    "あなたがたが香をたき、主に罪を犯し、主の声に聞き従わず、その律法と、定めと、あかしに従って歩まなかったので、今日のようにこの災があなたがたに臨んだのである」。",
    "エレミヤはまたすべての民と女たちに言った、「あなたがたすべてエジプトの地にいるユダの人々よ、主の言葉を聞きなさい。",
    "万軍の主、イスラエルの神はこう言われる、あなたがたとあなたがたの妻たちは口で言い、手で行い、『わたしたちは天后に香をたき、酒を注いで立てた誓いを必ずなし遂げる』と言う。それならば、あなたがたの誓いをかため、あなたがたの誓いをなし遂げなさい。",
    "それゆえ、あなたがたすべてエジプトの地にいるユダの人々よ、主の言葉を聞きなさい。主は言われる、わたしは自分の大いなる名をさして誓う、すなわちエジプトの全地に、ユダの人々で、その口に、『主なる神は生きておられる』と言って、わたしの名をとなえるものは、もはやひとりもないようになる。",
    "見よ、わたしは彼らを見守っている、それは幸を与えるためではなく、災を下すためである。エジプトの地にいるユダの人々は、つるぎとききんによって滅び絶える。",
    "しかし、つるぎをのがれるわずかの者はエジプトの地を出てユダの地に帰る。そしてユダの残っている民でエジプトに来て住んだ者は、わたしの言葉が立つか、彼らの言葉が立つか、いずれであるかを知るようになる。",
    "主は言われる、わたしがこの所であなたがたを罰するしるしはこれである。わたしはこのようにしてわたしがあなたがたに災を下そうと言った事の必ず立つことを知らせよう。",
    "すなわち主はこう言われる、見よ、わたしはユダの王ゼデキヤを、その命を求める敵であるバビロンの王ネブカデレザルの手に渡したように、エジプトの王パロ・ホフラをその敵の手、その命を求める者の手に渡す」。"
  ],
  [
    "ユダの王ヨシヤの子エホヤキムの四年に、ネリヤの子バルクがこれらの言葉をエレミヤの口述にしたがって書にしるした時、預言者エレミヤが彼に語った言葉、",
    "「バルクよ、イスラエルの神、主はあなたについてこう言われる、",
    "あなたはかつて、『ああ、わたしはわざわいだ、主がわたしの苦しみに悲しみをお加えになった。わたしは嘆き疲れて、安息が得られない』と言った。",
    "あなたはこう彼に言いなさい、主はこう言われる、見よ、わたしは自分で建てたものをこわし、自分で植えたものを抜いている――それは、この全地である。",
    "あなたは自分のために大いなる事を求めるのか、これを求めてはならない。見よ、わたしはすべての人に災を下そうとしている。しかしあなたの命はあなたの行くすべての所で、ぶんどり物としてあなたに与えると主は言われる」。"
  ],
  [
    "もろもろの国の事について預言者エレミヤに臨んだ主の言葉。",
    "エジプトの事、すなわちユフラテ川のほとりにあるカルケミシの近くにいるエジプトの王パロ・ネコの軍勢の事について。これはユダの王ヨシヤの子エホヤキムの四年に、バビロンの王ネブカデレザルが撃ち破ったものである。その言葉は次のとおりである、",
    "「大盾と小盾とを備え、進んで戦え。",
    "騎兵よ、馬を戦車につなぎ、馬に乗れ。かぶとをかぶって立て。ほこをみがき、よろいを着よ。",
    "わたしは見たが、何ゆえか彼らは恐れて退き、その勇士たちは打ち敗られ、あわてて逃げて、うしろをふり向くこともしない、――恐れが彼らの周囲にあると主は言われる。",
    "足早き者も逃げることができず、勇士ものがれることができない。北の方、ユフラテ川のほとりで彼らはつまずき倒れた。",
    "あのナイル川のようにわきあがり、川々のように、その水のさかまく者はだれか。",
    "エジプトはナイル川のようにわきあがり、その水は川々のようにさかまく。そしてこれは言う、わたしは上って、地をおおい、町々とそのうちに住む者を滅ぼそう。",
    "馬よ、進め、車よ、激しく走れ。勇士よ、盾を取るエチオピヤびとと、プテびとよ、弓を巧みに引くルデびとよ、進み出よ。",
    "その日は万軍の神、主の日であって、主があだを報いられる日、その敵にあだをかえされる日だ。つるぎは食べて飽き、彼らの血に酔う。万軍の神、主が、北の地で、ユフラテ川のほとりで、ほふることをなされるからだ。",
    "おとめなるエジプトの娘よ、ギレアデに上って乳香を取れ。あなたは多くの薬を用いても、むだだ。あなたは、いやされることはない。",
    "あなたの恥は国々に聞えている、あなたの叫びは地に満ちている。勇士が勇士につまずいて、共に倒れたからである」。",
    "バビロンの王ネブカデレザルが来て、エジプトの地を撃とうとする事について、主が預言者エレミヤにお告げになった言葉、",
    "「エジプトで宣べ、ミグドルで告げ示し、またメンピスとタパネスに告げ示して言え、『堅く立って、備えせよ、つるぎがあなたの周囲を、滅ぼし尽すからだ』。",
    "なぜ、アピスはのがれたのか。あなたの雄牛は、なぜ立たなかったのか。それは主がこれを倒されたからだ。",
    "あなたに属する多くの兵は、つまずいて倒れた。そして互に言った、『立てよ、われわれは、しえたげる者のつるぎを避けて、われわれの民に帰り、故郷の地へ行こう』と。",
    "エジプトの王パロの名を、『好機を逸する騒がしい者』と呼べ。",
    "万軍の主という名の王は言われる、わたしは生きている、彼は山々のうちのタボルのように、海のほとりのカルメルのように来り臨む。",
    "エジプトに住む民よ、捕われのために荷物を備えよ。メンピスは荒れ地となり、廃虚となって住む人もなくなる。",
    "エジプトは美しい雌の子牛だ、しかし北から、牛ばえが来て、それにとまった。",
    "そのうちにいる雇兵でさえ、肥えた子牛のようだ。彼らはふり返って共に逃げ、立つことをしなかった。彼らの災難の日、その罰せられる時が来たからだ。",
    "彼は逃げ去るへびのような音をたてる。その敵が軍勢を率いて彼に臨み、きこりのように、おのをもって来るからだ。",
    "彼らは彼の林がいかに入り込みがたくとも、それを切り倒す。彼らはいなごよりも多く、数えがたいからであると、主は言われる。",
    "エジプトの娘ははずかしめを受け、北からくる民の手に渡される」。",
    "万軍の主、イスラエルの神は言われた、「見よ、わたしはテーベのアモンと、パロと、エジプトとその神々とその王たち、すなわちパロと彼を頼む者とを罰する。",
    "わたしは彼らを、その命を求める者の手と、バビロンの王ネブカデレザルの手と、その家来たちの手に渡す。その後、エジプトは昔のように人の住む所となると、主は言われる。",
    "わたしのしもべヤコブよ、恐れることはない、イスラエルよ、驚くことはない。見よ、わたしがあなたを遠くから救い、あなたの子孫をその捕え移された地から救うからだ。ヤコブは帰ってきて、おだやかに、安らかになり、彼を恐れさせる者はない。",
    "主は言われる、わたしのしもべヤコブよ、恐れることはない、わたしが共にいるからだ。わたしはあなたを追いやった国々をことごとく滅ぼし尽す。しかしあなたを滅ぼし尽すことはしない。わたしは正しい道に従って、あなたを懲らしめる、決して罰しないではおかない」。"
  ],
  [
    "パロがまだガザを撃たなかったころ、ペリシテびとの事について預言者エレミヤに臨んだ主の言葉。",
    "「主はこう言われる、見よ、水は北から起り、あふれ流れて、この地と、そこにあるすべての物、その町と、その中に住む者とにあふれかかる。その時、人々は叫び、この地に住む者はみな嘆く。",
    "そのたくましい馬のひずめの踏み鳴らす音のため、その戦車の響きのため、その車輪のとどろきのために、父はその手が弱くなって、自分の子をも顧みない。",
    "これは、ペリシテびとを滅ぼし尽し、ツロとシドンに残って助けをなす者をことごとく絶やす日が来るからである。主はカフトルの海岸に残っているペリシテびとを滅ぼされる。",
    "ガザには髪をそることが始まっている。アシケロンは滅びた。アナクびとの残りの民よ、いつまで自分の身に傷つけるのか。",
    "主のつるぎよ、おまえはいつになれば静かになるのか。おまえのさやに帰り、休んで静かにしておれ。",
    "主がこれに命を下されたのだ、どうして静かにしておれようか。アシケロンと海岸の地を攻めることを定められたのだ」。"
  ],
  [
    "モアブの事について、万軍の主、イスラエルの神はこう言われる、「ああ、ネボはわざわいだ、これは滅ぼされた。キリヤタイムははずかしめられて取られ、とりでは、はずかしめられてこわされた。",
    "モアブの誉は、消え去った。ヘシボンで人々はモアブの害を図り、『さあ、この国を断ち滅ぼそう』という。マデメンよ、おまえもまた滅ぼされる、つるぎがおまえを追う。",
    "ホロナイムから叫び声が聞える、『荒廃と大いなる滅亡だ』という。",
    "モアブは滅ぼされ、叫びはゾアルにまで聞える。",
    "彼らは泣きながらルヒテの坂を登る。彼らはホロナイムの下り坂で、『滅亡』の叫びを聞いたからだ。",
    "逃げて、自分の身を救え、荒野の野ろばのようになれ。",
    "おまえが、とりでと財宝とを頼みにしたので、おまえも捕えられるからだ。またケモシは、その祭司とつかさたちと共に、捕えられて行く。",
    "滅ぼす者はすべての町に来る、一つの町ものがれることができない。谷は滅び、平地は荒される、主の言われたとおりである。",
    "モアブに翼を与えて、飛び去らせよ。その町々は荒れて、住む者はなくなる。",
    "主のわざを行うことを怠る者はのろわれる。またそのつるぎを押えて血を流さない者はのろわれる。",
    "モアブはその幼い時から安らかで、酒が、沈んだおりの上にとどまって、器から器に、くみ移されなかったように、捕え移されなかったので、その味はなお存し、その香気も変ることがない。",
    "主は言われる、それゆえ見よ、わたしがこれを傾ける者どもをつかわす日が来る。彼らはこれを傾け、その器をあけ、そのかめを砕く。",
    "その時モアブはケモシのために恥をかく。ちょうどイスラエルの家がその頼みとしたベテルのために恥をかいたようになる。",
    "あなたがたはどうして『われわれは勇士だ。強い戦士だ』というのか。",
    "モアブとその町々を滅ぼす者は上って来、モアブのえり抜きの若者たちは下って殺されたと万軍の主と名のる王が言われる。",
    "モアブの災難は近づいている、その苦難はすみやかに来る。",
    "すべてその周囲にある者よ、またその名を知る者よ、彼のために嘆いて、『ああ、強き笏、麗しきつえは、ついに折れた』と言え。",
    "デボンに住む者よ、あなたの栄えを離れて下り、かわいた地に座せよ。モアブを滅ぼす者があなたに攻めのぼって来て、あなたの城を滅ぼしたからだ。",
    "アロエルに住む者よ、道のかたわらに立って見張りし、逃げてくる男、のがれてくる女に尋ねて、『何が起ったのか』と言え。",
    "モアブは敗れて、恥をこうむっている。嘆き呼ばわれ。アルノン川のほとりで、モアブは滅ぼされたと告げよ。",
    "さばきは高原の地に臨み、ホロン、ヤハズ、メパアテ、",
    "デボン、ネボ、ベテ・デブラタイム、",
    "キリヤタイム、ベテ・ガムル、ベテ・メオン、",
    "ケリオテ、ボズラなどモアブの地のすべての町の、遠いものにも近いものにも、臨んだ。",
    "モアブの角は砕け、その腕は折れたと主は言われる。",
    "モアブを酔わせよ、彼が主に敵して自ら高ぶったからである。モアブは自分の吐いた物の中にころがって、笑い草となる。",
    "イスラエルはあなたの笑い草ではなかったか。あなたが、彼のことを語るごとに首を振ったのは、彼が盗賊の中にいたとでもいうのか。",
    "モアブに住む者よ、町を去って岩の間に住め。谷の入口のかたわらに巣を作る山ばとのようにせよ。",
    "われわれはモアブの高慢な事を聞いた、その高慢は、はなはだしい。すなわち、その尊大、高慢、横柄、およびその心の高ぶりのことを聞いた。",
    "主は言われる、わたしは彼の横着なのを知る、彼の自慢は偽りで、その行いも偽りである。",
    "それゆえ、わたしはモアブのために嘆き、モアブの全地のために呼ばわる。キルヘレスの人々のためにわたしは悲しむ。",
    "シブマのぶどうの木よ、わたしはヤゼルのために泣くのにまさっておまえのために泣く。おまえのつるは延びて海を越え、ヤゼルに及んだ。おまえの夏の実と、その収穫を滅ぼす者が襲ってきた。",
    "喜びと楽しみは、実り多いモアブの地を去った。わたしは、ぶどうをしぼる所にも酒をなくした。楽しく呼ばわって、ぶどうを踏む者もなくなった。呼ばわっても、喜んで呼ばわる声ではない。",
    "ヘシボンとエレアレは叫ぶ。ヤハヅに至るまで、ゾアルからホロナイムとエグラテ・シリシヤに至るまで、彼らはその声をあげる。ニムリムの水も絶えたからである。",
    "主は言われる、わたしは犠牲を高き所にささげ、香をその神にたく者をモアブのうちに滅ぼす。",
    "それゆえ、わたしの心はモアブのために笛のように嘆き、わたしの心はキルヘレスの人々のために笛のように嘆く。彼らの獲た富が消えうせたからである。",
    "人はみな髪をそり、皆ひげをそり、みな手に傷をつけ、腰に荒布を着ける。",
    "モアブではどこの屋根の上も、広場も、ただ悲しみに包まれている。これは、わたしが、だれもほしがらない器のようにモアブを砕いたからであると主は言われる。",
    "ああ、モアブはついに滅びた。人々は嘆く。ああ、モアブは恥じて顔をそむけた。モアブはその周囲のすべての者の笑い草となり恐れとなった」。",
    "主はこう言われる、「見よ、敵はわしのように速く飛んできて、モアブに向かって翼をのべる。",
    "町々は取られ、城は奪われる。その日モアブの勇士の心は子を産む女の心のようになる。",
    "モアブは滅ぼされて、国を成さないようになる。主に敵して自ら誇ったからである。",
    "主は言われる、モアブに住む者よ、恐れと、穴と、わなとがあなたに臨んでいる。",
    "恐れをさけて逃げる者は穴におちいり、穴をよじ上って出る者は、わなに捕えられる。わたしがモアブに、その罰せられる年に、これらのものを臨ませるからであると主は言われる。",
    "逃げた者はヘシボンの陰に、力なく立ちどまる。ヘシボンから火が出、シホンの家から炎が出て、モアブの額、騒ぐ人々の頭の頂を焼いたからだ。",
    "モアブよ、おまえはわざわいだ。ケモシの民は滅びた。おまえのむすこらは捕え移され、おまえの娘らも捕え行かれたからである。",
    "しかし末の日にわたしは再びモアブを栄えさせると主は言われる」。ここまではモアブのさばきの事をいったのである。"
  ],
  [
    "アンモンびとについて、主はこう言われる、「イスラエルには子がないのか、世継ぎがないのか。どうしてミルコムがガドを追い出して、その民がその町々に住んでいるのか。",
    "主は言われる、それゆえ、見よ、アンモンびとのラバを攻める戦いの叫びを、わたしが聞えさせる日が来る。ラバは荒塚となり、その村々は火で焼かれる。そのときイスラエルは自分を追い出した者どもを追い出すと主は言われる。",
    "ヘシボンよ嘆け、アイは滅ぼされた。ラバの娘たちよ呼ばわれ。荒布を身にまとい、悲しんで、まがきのうちを走りまわれ。ミルコムとその祭司およびつかさが共に捕え移されるからだ。",
    "不信の娘よ、あなたはなぜ自分の谷の事を誇るのか。あなたは自分の富に寄り頼んで、『だれがわたしに攻めてくるものか』と言う。",
    "主なる万軍の神は言われる、見よ、わたしはあなたの上に恐れを臨ませる、それはあなたの周囲の者から来る。あなたは追われて、おのおの直ちに他人に続き、逃げる者を集める人もない。",
    "しかし、のちになって、わたしはアンモンびとを再び栄えさせると、主は言われる」。",
    "エドムの事について、万軍の主はこう言われる、「テマンには、もはや知恵がないのか。さとい者には計りごとがなくなったのか。その知恵は消えうせたのか。",
    "デダンに住む者よ、逃げよ、のがれよ、深い所に隠れよ。わたしがエサウの災難を彼の上に臨ませ、彼を罰する時をこさせるからだ。",
    "ぶどうを集める者があなたの所に来たならば、すこしの実をも残さないであろうか。夜、盗びとが来たならば、自分たちの満足するだけ滅ぼさないであろうか。",
    "しかしわたしはエサウを裸にし、その隠れる所を現したので、彼はその身を隠すことができない。その子どもたちも、兄弟も、隣り人も滅ぼされる。そして彼は、いなくなる。",
    "あなたのみなしごを残せ、わたしがそれを生きながらえさせる。あなたのやもめには、わたしに寄り頼ませよ」。",
    "主はこう言われる、「もし、杯を飲むべきでない者もそれを飲まなければならなかったとすれば、あなたは罰を免れることができようか。あなたは罰を免れない。それを飲まなければならない。",
    "主は言われる、わたしは自分をさして誓った、ボズラは驚きとなり、ののしりとなり、荒れ地となり、のろいとなる。その町々は長く荒れ地となる」。",
    "わたしは主からのおとずれを聞いた。ひとりの使者がつかわされて万国に行き、そして言った、「あなたがたは集まり、行って彼を攻め、立って戦え。",
    "見よ、わたしはあなたを万国のうちに小さい者とし、人々のうちに卑しめられる者とする。",
    "岩の割れ目に住み、山の高みを占める者よ、あなたの恐ろしい事と、あなたの心の高ぶりが、あなたを欺いた。あなたは、わたしのように巣を高い所に作っているが、わたしはその所からあなたを取りおろすと主は言われる。",
    "エドムは恐れとなる。そのかたわらを通り過ぎる者はみな恐れ、その災のために、舌打ちする。",
    "主は言われる、ソドムとゴモラとその隣の町々がくつがえされた時のように、そこに住む人はなく、そこに宿る人もなくなる。",
    "見よ、ししがヨルダンの密林から上ってきて、じょうぶな羊のおりを襲うように、わたしは、たちまち彼らをそこから逃げ走らせ、わたしの選ぶ者をその上に立てる。だれかわたしのような者があるであろうか。だれがわたしを呼びつけることができようか。どの牧者がわたしの前に立つことができようか。",
    "それゆえ、エドムに対して主が立てた計りごとと、テマンに住む者に対してしようとする事を聞くがよい。彼らの群れのうちの小さいものまでも皆、引かれて行く。彼らのおりのものもその終りを見て恐れる。",
    "その倒れる音を聞いて、地は震い、彼らの叫び声は紅海にも聞える。",
    "見よ、敵はわしのように上り、すみやかに飛びかけり、その翼をボズラの上に張り広げる。その日エドムの勇士の心は子を産む女の心のようになる」。",
    "ダマスコの事について、「ハマテとアルパデは、うろたえている、彼らは悪いおとずれを聞いたからだ。彼らは勇気を失い、穏やかになることのできない海のように悩む。",
    "ダマスコは弱り、身をめぐらして逃げた、恐怖に襲われている。子を産む女に臨むように痛みと悲しみと彼に臨む。",
    "ああ、名ある町、楽しい町は捨てられる。",
    "それゆえ、その日に、若い者は、広場に倒れ、兵士はことごとく滅ぼされると万軍の主は言われる。",
    "わたしはダマスコの城壁の上に火を燃やし、ベネハダデの宮殿を焼き尽す」。",
    "バビロンの王ネブカデレザルが攻め撃ったケダルとハゾルの諸国の事について、主はこう言われる、「立って、ケダルに向かって進み、東の人々を滅ぼせ。",
    "彼らの天幕と、その羊の群れとは取られ、その垂幕とそのもろもろの器と、らくだとは彼らの所から運び去られ、人々は彼らに向かって叫ぶ、『恐ろしいことが四方にある』と。",
    "主は言われる、ハゾルに住む者よ、逃げよ、遠くさまよい行き、深い所に隠れよ。バビロンの王ネブカデレザルがあなたがたを攻める計りごとをめぐらし、あなたがたを攻める、てだてを設けたからだ。",
    "主は言われる、立って進み、安全な所に住むきらくな民を攻めよ、彼らは門もなく、貫の木もなく、ひとり離れて住む。",
    "彼らのらくだは、ぶんどり物となり、家畜の群れは奪われる。わたしは、かの髪の毛のすみずみを切る者を四方に散らし、その災難を八方からこさせると主は言われる。",
    "ハゾルは山犬のすまいとなり、いつまでも荒れ地となっている。だれもそこに住む人はなく、そこに宿る人もない」。",
    "ユダの王ゼデキヤの治世の初めのころに、エラムの事について預言者エレミヤに臨んだ主の言葉。",
    "万軍の主はこう言われる、「見よ、わたしはエラムが力として頼んでいる弓を折る。",
    "わたしは天の四方から、四方の風をエラムにこさせ、彼らを四方の風に散らす。エラムから追い出される者の行かない国はない。",
    "主は言われる、わたしはエラムをしてその敵の前、またその命を求める者の前に恐れさせる。わたしは災をくだし、激しい怒りをその上にくだす。彼らのうしろに、つるぎを送って滅ぼし尽す。",
    "そしてわたしの位をエラムにすえ、王とつかさたちとを滅ぼすと主は言われる。",
    "しかし末の日に、わたしはエラムを再び栄えさせると、主は言われる」。"
  ],
  [
    "主が預言者エレミヤによって語られたバビロンとカルデヤびとの地の事についての言葉。",
    "「国々のうちに告げ、また触れ示せよ、旗を立てて、隠すことなく触れ示して言え、『バビロンは取られ、ベルははずかしめられ、メロダクは砕かれ、その像ははずかしめられ、その偶像は砕かれる』と。",
    "それは、北の方から一つの国民がきて、これを攻め、その地を荒して、住む人もないようにするからである。人も獣もみな逃げ去ってしまう。",
    "主は言われる、その日その時、イスラエルの民とユダの民は共に帰ってくる。彼らは嘆きながら帰ってくる。そしてその神、主を求める。",
    "彼らは顔をシオンに向けて、その道を問い、『さあ、われわれは、永遠に忘れられることのない契約を結んで主に連なろう』と言う。",
    "わたしの民は迷える羊の群れである、その牧者がこれをいざなって、山に踏み迷わせたので、山から丘へと行きめぐり、その休む所を忘れた。",
    "これに会う者はみなこれを食べた。その敵は言った、『われわれに罪はない。彼らがそのまことのすみかである主、先祖たちの希望であった主に対して罪を犯したのだ』と。",
    "バビロンのうちから逃げよ。カルデヤびとの地から出よ。群れの前に行く雄やぎのようにせよ。",
    "見よ、わたしは大きい国々を起し集めて、北の地からバビロンに攻めこさせる。彼らはこれに向かって勢ぞろいをし、これをその所から取る。彼らの矢はむなしく帰らない老練な勇士のようである。",
    "カルデヤは人にかすめられる。これをかすめる者はみな飽くことができると、主は言われる。",
    "わたしの嗣業をかすめる者どもよ、あなたがたは喜び楽しみ、雌の子牛のように草に戯れ、雄馬のように、いなないているが、",
    "あなたがたの母はいたくはずかしめられ、あなたがたを産んだ者は恥をこうむる。見よ、彼女は国々のうちの最もあとなるものとなり、かわいた砂原の荒野となる。",
    "主の怒りによって、ここに住む者はなく、完全に荒れ地となる。バビロンのかたわらを通る者は、みなその傷を見て驚き、かつあざ笑う。",
    "あなたがたすべて弓を張る者よ、バビロンの周囲に勢ぞろいして、これを攻め、矢を惜しまずに、これを射よ、彼女が主に罪を犯したからだ。",
    "その周囲に叫び声をあげよ、彼女は降伏した。そのとりでは倒れ、その城壁はくずれた、主があだをかえされたからだ。彼女に報復せよ、彼女がおこなったように、これに行え。",
    "種まく者と、刈入れどきに、かまを取る者をバビロンに絶やせ。滅ぼす者のつるぎを恐れて、人はおのおの自分の民の所に帰り、そのふるさとに逃げて行く。",
    "イスラエルは、ししに追われて散った羊である。初めにアッスリヤの王がこれを食い、そして今はついにバビロンの王ネブカデレザルがその骨をかじった。",
    "それゆえ万軍の主、イスラエルの神は、こう言われる、見よ、わたしはアッスリヤの王を罰したように、バビロンの王とその国に罰を下す。",
    "わたしはイスラエルを再びその牧場に帰らせる。彼はカルメルとバシャンで草を食べる。またエフライムの山とギレアデでその望みが満たされる。",
    "主は言われる、その日その時には、イスラエルのとがを探しても見当らず、ユダの罪を探してもない。それはわたしが残しておく人々を、ゆるすからである。",
    "主は言われる、上って行って、メラタイムの地を攻め、ペコデの民を攻め、彼らを殺して全く滅ぼし、わたしがあなたがたに命じたことを皆、行いなさい。",
    "その地に、いくさの叫びと、大いなる滅びがある。",
    "ああ、全地を砕いた鎚はついに折れ砕ける。ああ、バビロンはついに国々のうちの恐るべき見ものとなる。",
    "バビロンよ、わたしは、おまえを捕えるためにわなをかけたが、おまえはそれにかかった。そしておまえはそれを知らなかった。おまえは主に敵したので、尋ね出され、捕えられた。",
    "主は武器の倉を開いてその怒りの武器を取り出された。主なる万軍の神が、カルデヤびとの地に事を行われるからである。",
    "あらゆる方面からきて、これを攻め、その穀倉を開き、これを穀物の山のように積み上げ、完全に滅ぼし尽し、そこに残る者のないようにせよ。",
    "その雄牛をことごとく殺せ、それを、ほふり場に下らせよ。それらのものはわざわいだ、その日、その罰を受ける時がきたからだ。",
    "聞けよ、バビロンの地から逃げ、のがれてきた者の声がする。われわれの神、主の報復、その宮の報復の事をシオンに告げ示す。",
    "弓を張る射手をことごとく呼び集めて、バビロンを攻めよ。その周囲に陣を敷け。ひとりも逃がすな。そのしわざにしたがってバビロンに報い、これがおこなった所にしたがってこれに行え。彼がイスラエルの聖者である主に向かって高慢にふるまったからだ。",
    "それゆえ、その日、若い者は、広場に倒れ、兵士はみな絶やされると主は言われる。",
    "主なる万軍の神は言われる、高ぶる者よ、見よ、わたしはおまえの敵となる、あなたの日、わたしがおまえを罰する時が来た。",
    "高ぶる者はつまずき倒れる、これを助け起すものはない。わたしはその町々に火を燃やして、その周囲の者をことごとく焼き尽す。",
    "万軍の主はこう言われる、イスラエルの民とユダの民は共にしえたげられている。彼らをとりこにした者はみな彼らを固く守って釈放することを拒む。",
    "彼らをあがなう者は強く、その名は万軍の主といわれる。彼は必ず彼らの訴えをただし、この地に安きを与えるが、バビロンに住む者には不安を与えられる。",
    "主は言われる、カルデヤびとの上とバビロンに住む者の上、そのつかさたち、その知者たちの上につるぎが臨む。",
    "占い師の上につるぎが臨み、彼らは愚か者となる。その勇士の上につるぎが臨み、彼らは滅ぼされる。",
    "その馬の上と、その車の上につるぎが臨み、またそのうちにあるすべての雇兵の上に臨み、彼らは女のようになる。その財宝の上につるぎが臨み、それはかすめられる。",
    "その水の上に、ひでりが来て、それはかわく。それは、この地が偶像の地であって、人々が偶像に心が狂っているからだ。",
    "それゆえ、野の獣と山犬とは共にバビロンにおり、だちょうもそこに住む。しかし、いつまでもその地に住む人はなく、世々ここに住む人はない。",
    "主は言われる、神がソドムとゴモラと、その隣の町々を滅ぼされたように、そこに住む人はなく、そこに宿る人の子はない。",
    "見よ、一つの民が北の方から来る。大いなる国と多くの王が地の果から立ち上がっている。",
    "彼らは弓と、やりを取る。残忍で、あわれみがなく、その響きは海の鳴りとどろくようである。バビロンの娘よ、彼らは馬に乗り、いくさびとのように身をよろって、あなたを攻める。",
    "バビロンの王はそのうわさを聞いて、その手は弱り、子を産む女に臨むような痛みと苦しみに迫られた。",
    "見よ、ししがヨルダンの密林から上ってきて、じょうぶな羊のおりを襲うように、わたしは、たちまち彼らをそこから逃げ去らせる。そしてわたしの選ぶ者をその上に立てる。だれかわたしのような者があるであろうか。だれがわたしを呼びつけることができようか。どの牧者がわたしの前に立つことができようか。",
    "それゆえ、バビロンに対して主が立てた計りごとと、カルデヤびとの地に対してしようとする事を聞くがよい。彼らの群れのうちの小さい者は、かならず引かれて行く。彼らのおりのものも必ずその終りを見て恐れる。",
    "バビロンが取られたとの声によって地は震い、その叫びは国々のうちに聞える」。"
  ],
  [
    "主はこう言われる、「見よ、わたしは、滅ぼす者の心を奮い起して、バビロンを攻め、カルデヤに住む者を攻めさせる。",
    "わたしはバビロンに、あおぎ分ける者をつかわす。彼らは、その災の日に、四方からこれを攻め、それをあおぎ分けて、その地をむなしくする。",
    "射手にはその弓を張らせることなく、よろいを着て立ち上がらせるな。その若き者をあわれむことなく、その軍勢をことごとく滅ぼせ。",
    "彼らはカルデヤびとの地に殺されて倒れ、そのちまたに傷ついて倒れる。",
    "イスラエルとユダはその神、万軍の主に捨てられてはいないが、しかしカルデヤびとの地にはイスラエルの聖者に向かって犯した罪が満ちている。",
    "バビロンのうちからのがれ出て、おのおのその命を救え。その罰にまきこまれて断ち滅ぼされてはならない。今は主があだを返される時だから、それに報復をされるのである。",
    "バビロンは主の手のうちにある金の杯であって、すべての地を酔わせた。国々はその酒を飲んだので、国々は狂った。",
    "バビロンはたちまち倒れて破れた。これがために嘆け。その傷のために乳香を取れ。あるいは、いえるかも知れない。",
    "われわれはバビロンをいやそうとしたが、これはいえなかった。われわれはこれを捨てて、おのおの自分の国に帰ろう。その罰が天に達し、雲にまで及んでいるからだ。",
    "主はわれわれの正しいことを明らかにされた。さあ、われわれはシオンで、われわれの神、主のみわざを告げ示そう。",
    "矢をとぎ、盾を取れ。主はメデアびとの王たちの心を引き立てられる。主のバビロンに思い図ることは、これを滅ぼすことであり、主があだを返し、その宮のあだを返されるのである。",
    "バビロンの城壁に向かって旗を立て、見張りを強固にし、番兵を置き、伏兵を備えよ。主がバビロンに住む者を攻めようと図り、その言われたことを、いま行われるからだ。",
    "多くの水のほとりに住み、多くの財宝を持つ者よ、あなたの終りが来て、その命の糸は断たれる。",
    "万軍の主はみずからをさして誓い、言われる、わたしは必ずあなたのうちに、人をいなごのように満たす。彼らはあなたに向かって、かちどきの声をあげる。",
    "主はその力をもって地を造り、その知恵をもって世界を建て、その悟りをもって天をのべられた。",
    "彼が声を出されると、天に多くの水のざわめきがあり、また地の果から霧を立ちあがらせられる。彼は雨のためにいなびかりをおこし、その倉から風を取り出される。",
    "すべての人は愚かで知恵がなく、すべての金細工人はその造った偶像のために恥をこうむる。その偶像は偽り物で、そのうちに息がないからだ。",
    "それらは、むなしいもの、迷いのわざである。罰せられる時になれば滅びるものである。",
    "ヤコブの分である彼はこのようなものではない、彼は万物の造り主だからである。イスラエルは彼の嗣業としての部族である。彼の名は万軍の主という。",
    "おまえはわたしの鎚であり、戦いの武器である。わたしはおまえをもってすべての国を砕き、おまえをもって万国を滅ぼす。",
    "おまえをもってわたしは馬と、その騎手とを砕き、おまえをもって戦車とそれに乗る者とを砕く。",
    "わたしはおまえをもって男と女とを砕き、おまえをもって老いた者と幼い者とを砕き、おまえをもって若い者と、おとめとを砕く。",
    "わたしはおまえをもって、羊飼と、その群れとを砕き、おまえをもって農夫と、くびきを負う家畜とを砕き、おまえをもっておさたちと、つかさたちとを砕く。",
    "わたしはバビロンとカルデヤに住むすべての者とに、彼らがシオンで行ったもろもろの悪しき事のために、あなたがたの目の前で報いをすると、主は言われる。",
    "主は言われる、全地を滅ぼし尽す滅ぼしの山よ、見よ、わたしはおまえの敵となる、わたしは手をおまえの上に伸べて、おまえを岩からころばし、おまえを焼け山にする。",
    "主は言われる、人がおまえから石を取って、隅の石とすることなく、また礎とすることもない。おまえはいつまでも荒れ地となっている。",
    "地に旗を立て、国々のうちにラッパを吹き、国々の民を集めてそれを攻め、アララテ、ミンニ、アシケナズの国々をまねいてそれを攻め、軍の長を立ててそれを攻め、群がるいなごのように馬を上り行かせよ。",
    "国々の民を集めてそれを攻め、メデアびとの王たちと、そのおさたち、つかさたち、およびすべての領地の人々を集めてこれを攻めよ。",
    "その地は震い、かつもだえ苦しむ、主がその思い図ることをバビロンにおこない、バビロンの地を、住む人なき荒れ地とされるからだ。",
    "バビロンの勇士たちは戦いをやめて、その城にこもり、力はうせて、女のようになる。その家は焼け、その貫の木は砕かれる。",
    "飛脚は走って飛脚に会い、使者は走って使者に会い、バビロンの王に告げて、町はことごとく取られ、",
    "渡し場は奪われ、とりでは火で焼かれ、兵士はおびえていると言う。",
    "万軍の主、イスラエルの神はこう言われる、バビロンの娘は、打ち場のようだ、その踏まれる時が来たのだ。しばらくしてその刈り取られる時が来る」。",
    "「バビロンの王ネブカデレザルはわたしを食い尽し、わたしを滅ぼし、わたしを、からの器のようにし、龍のようにわたしを飲み、わたしのうまい物でその腹を満たし、わたしを洗いざらいにした。",
    "わたしとわたしの肉親におこなった暴虐は、バビロンにふりかかる」とシオンに住む者は言わなければならない。「わたしの血はカルデヤに住む者にふりかかる」とエルサレムは言わなければならない。",
    "それゆえ主はこう言われる、「見よ、わたしはあなたの訴えをただし、あなたのためにあだを返す。わたしはバビロンの海をかわかし、その泉をかわかす。",
    "バビロンは荒塚となり、山犬のすまいとなり、驚きとなり、笑いとなり、住む人のない所となる。",
    "彼らはししのように共にほえ、若いししのようにほえる。",
    "彼らの欲の燃えている時、わたしは宴を設けて彼らを酔わせ、彼らがついに気を失って、ながい眠りにいり、もはや目をさますことのないようにしようと主は言われる。",
    "わたしは彼らを小羊のように、また雄羊や雄やぎのように、ほふり場に下らせよう。",
    "ああ、バビロンはついに取られた、全地の人の、ほめたたえた者は捕えられた。ああ、バビロンはついに国々のうちに驚きとなった。",
    "海はバビロンにあふれかかり、どよめく波におおわれた。",
    "その町々は荒れて、かわいた地となり、砂原となり、住む人のない地となる。人の子はひとりとしてそこを過ぎることはない。",
    "わたしはバビロンでベルを罰し、そののみこんだものを口から取り出す。国々が川のように彼に流れ入ることはなくなる。バビロンの城壁は倒れた。",
    "わが民よ、あなたがたはその中から出て、おのおの主の激しい怒りを免れ、その命を救え。",
    "心を弱くしてはならない、この地で聞くうわさを恐れてはならない。うわさはこの年にもくれば、また次の年にもくる。この地に暴虐があり、つかさとつかさとが攻めあうことがある。",
    "それゆえ見よ、わたしがバビロンの偶像を罰する日が来る。その全地ははずかしめられ、その殺される者はみなその中に倒れる。",
    "天と地とそのうちにあるすべてのものはバビロンの事で喜び歌う。滅ぼす者が北の方からここに来るからであると主は言われる。",
    "イスラエルの殺された者たちのために、バビロンは倒れなければならない、バビロンのために全地の殺された者は倒れたのだ。",
    "つるぎをのがれてきたあなたがたは、行け、立ちとどまってはならない。遠くから主を覚え、エルサレムを心にとめよ。",
    "『われわれはののしりを聞いたので、恥じている。異邦人が主の宮の聖所にはいったので、恥がわれわれの顔をおおった』。",
    "主は言われる、それゆえ見よ、わたしがその偶像を罰する日が来る、傷つけられた者が、その全国にうめくようになる。",
    "たといバビロンが天に上っても、その城を高くして固めても、滅ぼす者はわたしから出て、これに臨むと主は言われる。",
    "聞け、バビロンの叫びを、カルデヤびとの地に起る大いなる滅びの騒ぎ声を。",
    "主がバビロンを滅ぼし、その大いなる声を絶やされるのだ。その波は大水のように鳴りとどろき、その声はひびき渡る。",
    "滅ぼす者がこれに臨み、バビロンに来た。その勇士たちは捕えられ、その弓は折られる。主は報いをする神であるから必ず報いられるのだ。",
    "わたしはその君たちと知者たち、おさたち、つかさたち、および勇士たちを酔わせる。彼らは、ながい眠りにいり、目をさますことはない。万軍の主と呼ばれる王がこれを言わせる。",
    "万軍の主はこう言われる、バビロンの広い城壁は地にくずされ、その高い門は火に焼かれる。こうして民の労苦はむなしくなり、国民はただ火のために疲れる」。",
    "マアセヤの子であるネリヤの子セラヤが、ユダの王ゼデキヤと共に、その治世の四年にバビロンへ行くとき、預言者エレミヤがセラヤに命じた言葉。セラヤは宿営の長であった。",
    "エレミヤはバビロンに臨もうとするすべての災を巻物にしるした。これはすなわちバビロンの事についてしるしたすべての言葉である。",
    "エレミヤはセラヤに言った、「あなたはバビロンへ行ったならば、忘れることなくこのすべての言葉を読み、",
    "そして言いなさい、『主よ、あなたはこの所を滅ぼし、人と獣とを問わず、すべてここに住む者のないようにし、永久にここを荒れ地としようと、この所について語られました』と。",
    "あなたがこの巻物を読み終ったならば、これに石をむすびつけてユフラテ川の中に投げこみ、",
    "そして言いなさい、『バビロンはこのように沈んで、二度と上がってこない。わたしがこれに災を下すからである』と」。ここまではエレミヤの言葉である。"
  ],
  [
    "ゼデキヤは王となったとき二十一歳であったが、エルサレムで十一年世を治めた。母の名はハムタルといい、リブナのエレミヤの娘である。",
    "ゼデキヤはエホヤキムがすべて行ったように、主の目の前に悪事を行った。",
    "たしかに、主の怒りによって、エルサレムとユダとは、そのみ前から捨て去られるようなことになった。そしてゼデキヤはバビロンの王にそむいた。",
    "そこで彼の治世の九年十月十日に、バビロンの王ネブカデレザルはその軍勢を率い、エルサレムにきて、これを包囲し、周囲に塁を築いてこれを攻めた。",
    "こうしてこの町は攻め囲まれて、ゼデキヤ王の十一年にまで及んだが、",
    "その四月九日になって、町の中の食糧は、はなはだしく欠乏し、その地の民は食物を得ることができなくなった。",
    "そして町の城壁はついに打ち破られたので、兵士たちはみな逃げ、夜のうちに、王の園の近くの、二つの城壁の間の門から町をのがれ出て、カルデヤびとが、町を攻め囲んでいるうちに、アラバの方へ落ちて行った。",
    "しかしカルデヤびとの軍勢は王を追って行って、エリコの平地でゼデキヤに追いついたが、彼の軍勢がみな散って彼のそばを離れたので、",
    "カルデヤびとは王を捕え、ハマテの地のリブラにいるバビロンの王のもとに引いていったので、王は彼の罪を定めた。",
    "すなわちバビロンの王はゼデキヤの子たちをその目の前で殺させ、ユダのつかさたちをことごとくリブラで殺させ、",
    "またゼデキヤの目をつぶさせた。そしてバビロンの王は彼を鎖につないでバビロンへ連れて行き、その死ぬ日まで獄屋に入れて置いた。",
    "五月十日に、――それはバビロンの王ネブカデレザルの世の十九年であった――バビロンの王に仕える侍衛の長ネブザラダンはエルサレムに、はいって、",
    "主の宮と王の宮殿を焼き、エルサレムのすべての家を焼いた。彼は大きな家をみな焼きはらった。",
    "また侍衛の長と共にいたカルデヤびとの軍勢は、エルサレムの周囲の城壁をみな取りこわした。",
    "そして侍衛の長ネブザラダンは民のうちの最も貧しい者若干、そのほか町のうちに残った者、およびバビロンの王にくだった人、その他工匠たちを捕え移した。",
    "しかし侍衛の長ネブザラダンはその地の最も貧しい者若干を残して、ぶどうを作る者とし、農夫とした。",
    "カルデヤびとはまた主の宮の青銅の柱と、洗盤の台と、青銅の海を砕いて、その青銅をことごとくバビロンへ運び、",
    "また、つぼと、十能と、心切りばさみと、鉢と、香を盛る皿および宮の勤めに用いる青銅の器をことごとく取って行った。",
    "また彼らは小鉢と、心取り皿と、鉢と、つぼと、燭台と、香を盛る皿と、灌祭の鉢を取った。金で作った物は金として、銀で作った物は銀として、侍衛の長は運び去った。",
    "ソロモン王が主の宮に造った二本の柱と、一つの海と、海の下の十二の青銅の牛と、台など、このすべての物の青銅の重さは量ることもできなかった。",
    "この一本の柱の高さは十八キュビト、周囲は十二キュビトで、指四本の厚さがあり、中は、うつろであった。",
    "その上に青銅の柱頭があり、柱頭の高さは五キュビト、柱頭の周囲は網細工と、ざくろとで飾り、これらもみな青銅であった。他の柱もそのざくろも、これと同じであった。",
    "その四方に九十六個のざくろがあり、周囲の網細工の上にあるざくろの数は百個であった。",
    "侍衛の長は祭司長セラヤと次席の祭司ゼパニヤと三人の門を守る者を捕え、",
    "また兵士をつかさどるひとりの役人と、町にいた王の側近の者七人と、その地の民を募る軍勢の長の書記官と、町の中にいた六十人の者を町から捕え去った。",
    "侍衛の長ネブザラダンは、これらの人を捕えて、リブラにいるバビロンの王のもとに連れて行った。",
    "バビロンの王は、ハマテの地のリブラで彼らを撃ち殺した。こうして、ユダは自分の地から捕え移された。",
    "ネブカデレザルが捕え移した民の数は次のとおりである。第七年にはユダヤ人三千二十三人。",
    "またネブカデレザルはその第十八年にエルサレムから八百三十二人を捕え移した。",
    "ネブカデレザルの二十三年に侍衛の長ネブザラダンは、ユダヤ人七百四十五人を捕え移した。この総数は四千六百人であった。",
    "ユダの王エホヤキンが捕え移されて後三十七年の十二月二十五日に、バビロンの王エビルメロダクはその即位の年に、ユダの王エホヤキンを獄屋から出し、そのこうべを挙げさせ、",
    "親切に彼を慰め、その位を、バビロンで共にいる王たちの位よりも高くした。",
    "こうしてエホヤキンは獄屋の服を脱いだ。そして生きている間は毎日王の食卓で食事し、",
    "彼の給与としては、その死ぬ日まで一生の間、たえず日々の必要にしたがって、バビロンの王から給与を賜わった。"
  ]
]