[
  [
    "ウヅの地にヨブという名の人があった。そのひととなりは全く、かつ正しく、神を恐れ、悪に遠ざかった。",
    "彼に男の子七人と女の子三人があり、",
    "その家畜は羊七千頭、らくだ三千頭、牛五百くびき、雌ろば五百頭で、しもべも非常に多く、この人は東の人々のうちで最も大いなる者であった。",
    "そのむすこたちは、めいめい自分の日に、自分の家でふるまいを設け、その三人の姉妹をも招いて一緒に食い飲みするのを常とした。",
    "そのふるまいの日がひとめぐり終るごとに、ヨブは彼らを呼び寄せて聖別し、朝早く起きて、彼らすべての数にしたがって燔祭をささげた。これはヨブが「わたしのむすこたちは、ことによったら罪を犯し、その心に神をのろったかもしれない」と思ったからである。ヨブはいつも、このように行った。",
    "ある日、神の子たちが来て、主の前に立った。サタンも来てその中にいた。",
    "主は言われた、「あなたはどこから来たか」。サタンは主に答えて言った、「地を行きめぐり、あちらこちら歩いてきました」。",
    "主はサタンに言われた、「あなたはわたしのしもべヨブのように全く、かつ正しく、神を恐れ、悪に遠ざかる者の世にないことを気づいたか」。",
    "サタンは主に答えて言った、「ヨブはいたずらに神を恐れましょうか。",
    "あなたは彼とその家およびすべての所有物のまわりにくまなく、まがきを設けられたではありませんか。あなたは彼の勤労を祝福されたので、その家畜は地にふえたのです。",
    "しかし今あなたの手を伸べて、彼のすべての所有物を撃ってごらんなさい。彼は必ずあなたの顔に向かって、あなたをのろうでしょう」。",
    "主はサタンに言われた、「見よ、彼のすべての所有物をあなたの手にまかせる。ただ彼の身に手をつけてはならない」。サタンは主の前から出て行った。",
    "ある日ヨブのむすこ、娘たちが第一の兄の家で食事をし、酒を飲んでいたとき、",
    "使者がヨブのもとに来て言った、「牛が耕し、ろばがそのかたわらで草を食っていると、",
    "シバびとが襲ってきて、これを奪い、つるぎをもってしもべたちを打ち殺しました。わたしはただひとりのがれて、あなたに告げるために来ました」。",
    "彼がなお語っているうちに、またひとりが来て言った、「神の火が天から下って、羊およびしもべたちを焼き滅ぼしました。わたしはただひとりのがれて、あなたに告げるために来ました」。",
    "彼がなお語っているうちに、またひとりが来て言った、「カルデヤびとが三組に分れて来て、らくだを襲ってこれを奪い、つるぎをもってしもべたちを打ち殺しました。わたしはただひとりのがれて、あなたに告げるために来ました」。",
    "彼がなお語っているうちに、またひとりが来て言った、「あなたのむすこ、娘たちが第一の兄の家で食事をし、酒を飲んでいると、",
    "荒野の方から大風が吹いてきて、家の四すみを撃ったので、あの若い人たちの上につぶれ落ちて、皆死にました。わたしはただひとりのがれて、あなたに告げるために来ました」。",
    "このときヨブは起き上がり、上着を裂き、頭をそり、地に伏して拝し、",
    "そして言った、「わたしは裸で母の胎を出た。また裸でかしこに帰ろう。主が与え、主が取られたのだ。主のみ名はほむべきかな」。",
    "すべてこの事においてヨブは罪を犯さず、また神に向かって愚かなことを言わなかった。"
  ],
  [
    "ある日、また神の子たちが来て、主の前に立った。サタンもまたその中に来て、主の前に立った。",
    "主はサタンに言われた、「あなたはどこから来たか」。サタンは主に答えて言った、「地を行きめぐり、あちらこちら歩いてきました」。",
    "主はサタンに言われた、「あなたは、わたしのしもべヨブのように全く、かつ正しく、神を恐れ、悪に遠ざかる者の世にないことを気づいたか。あなたは、わたしを勧めて、ゆえなく彼を滅ぼそうとしたが、彼はなお堅く保って、おのれを全うした」。",
    "サタンは主に答えて言った、「皮には皮をもってします。人は自分の命のために、その持っているすべての物をも与えます。",
    "しかしいま、あなたの手を伸べて、彼の骨と肉とを撃ってごらんなさい。彼は必ずあなたの顔に向かって、あなたをのろうでしょう」。",
    "主はサタンに言われた、「見よ、彼はあなたの手にある。ただ彼の命を助けよ」。",
    "サタンは主の前から出て行って、ヨブを撃ち、その足の裏から頭の頂まで、いやな腫物をもって彼を悩ました。",
    "ヨブは陶器の破片を取り、それで自分の身をかき、灰の中にすわった。",
    "時にその妻は彼に言った、「あなたはなおも堅く保って、自分を全うするのですか。神をのろって死になさい」。",
    "しかしヨブは彼女に言った、「あなたの語ることは愚かな女の語るのと同じだ。われわれは神から幸をうけるのだから、災をも、うけるべきではないか」。すべてこの事においてヨブはそのくちびるをもって罪を犯さなかった。",
    "時に、ヨブの三人の友がこのすべての災のヨブに臨んだのを聞いて、めいめい自分の所から尋ねて来た。すなわちテマンびとエリパズ、シュヒびとビルダデ、ナアマびとゾパルである。彼らはヨブをいたわり、慰めようとして、たがいに約束してきたのである。",
    "彼らは目をあげて遠方から見たが、彼のヨブであることを認めがたいほどであったので、声をあげて泣き、めいめい自分の上着を裂き、天に向かって、ちりをうちあげ、自分たちの頭の上にまき散らした。",
    "こうして七日七夜、彼と共に地に座していて、ひと言も彼に話しかける者がなかった。彼の苦しみの非常に大きいのを見たからである。"
  ],
  [
    "この後、ヨブは口を開いて、自分の生れた日をのろった。",
    "すなわちヨブは言った、",
    "「わたしの生れた日は滅びうせよ。『男の子が、胎にやどった』と言った夜もそのようになれ。",
    "その日は暗くなるように。神が上からこれを顧みられないように。光がこれを照さないように。",
    "やみと暗黒がこれを取りもどすように。雲が、その上にとどまるように。日を暗くする者が、これを脅かすように。",
    "その夜は、暗やみが、これを捕えるように。年の日のうちに加わらないように。月の数にもはいらないように。",
    "また、その夜は、はらむことのないように。喜びの声がそのうちに聞かれないように。",
    "日をのろう者が、これをのろうように。レビヤタンを奮い起すに巧みな者が、これをのろうように。",
    "その明けの星は暗くなるように。光を望んでも、得られないように。また、あけぼののまぶたを見ることのないように。",
    "これは、わたしの母の胎の戸を閉じず、また悩みをわたしの目に隠さなかったからである。",
    "なにゆえ、わたしは胎から出て、死ななかったのか。腹から出たとき息が絶えなかったのか。",
    "なにゆえ、ひざが、わたしを受けたのか。なにゆえ、乳ぶさがあって、わたしはそれを吸ったのか。",
    "そうしなかったならば、わたしは伏して休み、眠ったであろう。そうすればわたしは安んじており、",
    "自分のために荒れ跡を築き直した地の王たち、参議たち、",
    "あるいは、こがねを持ち、しろがねを家に満たした君たちと一緒にいたであろう。",
    "なにゆえ、わたしは人知れずおりる胎児のごとく、光を見ないみどりごのようでなかったのか。",
    "かしこでは悪人も、あばれることをやめ、うみ疲れた者も、休みを得、",
    "捕われ人も共に安らかにおり、追い使う者の声を聞かない。",
    "小さい者も大きい者もそこにおり、奴隷も、その主人から解き放される。",
    "なにゆえ、悩む者に光を賜い、心の苦しむ者に命を賜わったのか。",
    "このような人は死を望んでも来ない、これを求めることは隠れた宝を掘るよりも、はなはだしい。",
    "彼らは墓を見いだすとき、非常に喜び楽しむのだ。",
    "なにゆえ、その道の隠された人に、神が、まがきをめぐらされた人に、光を賜わるのか。",
    "わたしの嘆きはわが食物に代って来り、わたしのうめきは水のように流れ出る。",
    "わたしの恐れるものが、わたしに臨み、わたしの恐れおののくものが、わが身に及ぶ。",
    "わたしは安らかでなく、またおだやかでない。わたしは休みを得ない、ただ悩みのみが来る」。"
  ],
  [
    "その時、テマンびとエリパズが答えて言った、",
    "「もし人があなたにむかって意見を述べるならば、あなたは腹を立てるでしょうか。しかしだれが黙っておれましょう。",
    "見よ、あなたは多くの人を教えさとし、衰えた手を強くした。",
    "あなたの言葉はつまずく者をたすけ起し、かよわいひざを強くした。",
    "ところが今、この事があなたに臨むと、あなたは耐え得ない。この事があなたに触れると、あなたはおじ惑う。",
    "あなたが神を恐れていることは、あなたのよりどころではないか。あなたの道の全きことは、あなたの望みではないか。",
    "考えてみよ、だれが罪のないのに、滅ぼされた者があるか。どこに正しい者で、断ち滅ぼされた者があるか。",
    "わたしの見た所によれば、不義を耕し、害悪をまく者は、それを刈り取っている。",
    "彼らは神のいぶきによって滅び、その怒りの息によって消えうせる。",
    "ししのほえる声、たけきししの声はともにやみ、若きししのきばは折られ、",
    "雄じしは獲物を得ずに滅び、雌じしの子は散らされる。",
    "さて、わたしに、言葉がひそかに臨んだ、わたしの耳はそのささやきを聞いた。",
    "すなわち人の熟睡するころ、夜の幻によって思い乱れている時、",
    "恐れがわたしに臨んだので、おののき、わたしの骨はことごとく震えた。",
    "時に、霊があって、わたしの顔の前を過ぎたので、わたしの身の毛はよだった。",
    "そのものは立ちどまったが、わたしはその姿を見わけることができなかった。一つのかたちが、わたしの目の前にあった。わたしは静かな声を聞いた、",
    "『人は神の前に正しくありえようか。人はその造り主の前に清くありえようか。",
    "見よ、彼はそのしもべをさえ頼みとせず、その天使をも誤れる者とみなされる。",
    "まして、泥の家に住む者、ちりをその基とする者、しみのようにつぶされる者。",
    "彼らは朝から夕までの間に打ち砕かれ、顧みる者もなく、永遠に滅びる。",
    "もしその天幕の綱が彼らのうちに取り去られるなら、ついに悟ることもなく、死にうせるではないか』。"
  ],
  [
    "試みに呼んでみよ、だれかあなたに答える者があるか。どの聖者にあなたは頼もうとするのか。",
    "確かに、憤りは愚かな者を殺し、ねたみはあさはかな者を死なせる。",
    "わたしは愚かな者の根を張るのを見た、しかしわたしは、にわかにそのすみかをのろった。",
    "その子らは安きを得ず、町の門でしえたげられても、これを救う者がない。",
    "その収穫は飢えた人が食べ、いばらの中からさえ、これを奪う。また、かわいた者はその財産をあえぎ求める。",
    "苦しみは、ちりから起るものでなく、悩みは土から生じるものでない。",
    "人が生れて悩みを受けるのは、火の子が上に飛ぶにひとしい。",
    "しかし、わたしであるならば、神に求め、神に、わたしの事をまかせる。",
    "彼は大いなる事をされるかたで、測り知れない、その不思議なみわざは数えがたい。",
    "彼は地に雨を降らせ、野に水を送られる。",
    "彼は低い者を高くあげ、悲しむ者を引き上げて、安全にされる。",
    "彼は悪賢い者の計りごとを敗られる。それで何事もその手になし遂げることはできない。",
    "彼は賢い者を、彼ら自身の悪巧みによって捕え、曲った者の計りごとをくつがえされる。",
    "彼らは昼も、やみに会い、真昼にも、夜のように手探りする。",
    "彼は貧しい者を彼らの口のつるぎから救い、また強い者の手から救われる。",
    "それゆえ乏しい者に望みがあり、不義はその口を閉じる。",
    "見よ、神に戒められる人はさいわいだ。それゆえ全能者の懲しめを軽んじてはならない。",
    "彼は傷つけ、また包み、撃ち、またその手をもっていやされる。",
    "彼はあなたを六つの悩みから救い、七つのうちでも、災はあなたに触れることがない。",
    "ききんの時には、あなたをあがなって、死を免れさせ、いくさの時には、つるぎの力を免れさせられる。",
    "あなたは舌をもってむち打たれる時にも、おおい隠され、滅びが来る時でも、恐れることはない。",
    "あなたは滅びと、ききんとを笑い、地の獣をも恐れることはない。",
    "あなたは野の石と契約を結び、野の獣はあなたと和らぐからである。",
    "あなたは自分の天幕の安全なことを知り、自分の家畜のおりを見回っても、欠けた物がなく、",
    "また、あなたの子孫の多くなり、そのすえが地の草のようになるのを知るであろう。",
    "あなたは高齢に達して墓に入る、あたかも麦束をその季節になって打ち場に運びあげるようになるであろう。",
    "見よ、われわれの尋ねきわめた所はこのとおりだ。あなたはこれを聞いて、みずから知るがよい」。"
  ],
  [
    "ヨブは答えて言った、",
    "「どうかわたしの憤りが正しく量られ、同時にわたしの災も、はかりにかけられるように。",
    "そうすれば、これは海の砂よりも重いに相違ない。それゆえ、わたしの言葉が軽率であったのだ。",
    "全能者の矢が、わたしのうちにあり、わたしの霊はその毒を飲み、神の恐るべき軍勢が、わたしを襲い攻めている。",
    "野ろばは、青草のあるのに鳴くであろうか。牛は飼葉の上でうなるであろうか。",
    "味のない物は塩がなくて食べられようか。すべりひゆのしるは味があろうか。",
    "わたしの食欲はこれに触れることを拒む。これは、わたしのきらう食物のようだ。",
    "どうかわたしの求めるものが獲られるように。どうか神がわたしの望むものをくださるように。",
    "どうか神がわたしを打ち滅ぼすことをよしとし、み手を伸べてわたしを断たれるように。",
    "そうすれば、わたしはなお慰めを得、激しい苦しみの中にあっても喜ぶであろう。わたしは聖なる者の言葉を否んだことがないからだ。",
    "わたしにどんな力があって、なお待たねばならないのか。わたしにどんな終りがあるので、なお耐え忍ばねばならないのか。",
    "わたしの力は石の力のようであるのか。わたしの肉は青銅のようであるのか。",
    "まことに、わたしのうちに助けはなく、救われる望みは、わたしから追いやられた。",
    "その友に対するいつくしみをさし控える者は、全能者を恐れることをすてる。",
    "わが兄弟たちは谷川のように、過ぎ去る出水のように欺く。",
    "これは氷のために黒くなり、そのうちに雪が隠れる。",
    "これは暖かになると消え去り、暑くなるとその所からなくなる。",
    "隊商はその道を転じ、むなしい所へ行って滅びる。",
    "テマの隊商はこれを望み、シバの旅びとはこれを慕う。",
    "彼らはこれにたよったために失望し、そこに来てみて、あわてる。",
    "あなたがたは今わたしにはこのような者となった。あなたがたはわたしの災難を見て恐れた。",
    "わたしは言ったことがあるか、『わたしに与えよ』と、あるいは『あなたがたの財産のうちからわたしのために、まいないを贈れ』と、",
    "あるいは『あだの手からわたしを救い出せ』と、あるいは『しえたげる者の手からわたしをあがなえ』と。",
    "わたしに教えよ、そうすればわたしは黙るであろう。わたしの誤っている所をわたしに悟らせよ。",
    "正しい言葉はいかに力のあるものか。しかしあなたがたの戒めは何を戒めるのか。",
    "あなたがたは言葉を戒めうると思うのか。望みの絶えた者の語ることは風のようなものだ。",
    "あなたがたは、みなしごのためにくじをひき、あなたがたの友をさえ売り買いするであろう。",
    "今、どうぞわたしを見られよ、わたしはあなたがたの顔に向かって偽らない。",
    "どうぞ、思いなおせ、まちがってはならない。さらに思いなおせ、わたしの義は、なおわたしのうちにある。",
    "わたしの舌に不義があるか。わたしの口は災をわきまえることができぬであろうか。"
  ],
  [
    "地上の人には、激しい労務があるではないか。またその日は雇人の日のようではないか。",
    "奴隷が夕暮を慕うように、雇人がその賃銀を望むように、",
    "わたしは、むなしい月を持たせられ、悩みの夜を与えられる。",
    "わたしは寝るときに言う、『いつ起きるだろうか』と。しかし夜は長く、暁までころびまわる。",
    "わたしの肉はうじと土くれとをまとい、わたしの皮は固まっては、またくずれる。",
    "わたしの日は機のひよりも速く、望みをもたずに消え去る。",
    "記憶せよ、わたしの命は息にすぎないことを。わたしの目は再び幸を見ることがない。",
    "わたしを見る者の目は、かさねてわたしを見ることがなく、あなたがわたしに目を向けられても、わたしはいない。",
    "雲が消えて、なくなるように、陰府に下る者は上がって来ることがない。",
    "彼は再びその家に帰らず、彼の所も、もはや彼を認めない。",
    "それゆえ、わたしはわが口をおさえず、わたしの霊のもだえによって語り、わたしの魂の苦しさによって嘆く。",
    "わたしは海であるのか、龍であるのか、あなたはわたしの上に見張りを置かれる。",
    "『わたしの床はわたしを慰め、わたしの寝床はわが嘆きを軽くする』とわたしが言うとき、",
    "あなたは夢をもってわたしを驚かし、幻をもってわたしを恐れさせられる。",
    "それゆえ、わたしは息の止まることを願い、わが骨よりもむしろ死を選ぶ。",
    "わたしは命をいとう。わたしは長く生きることを望まない。わたしに構わないでください。わたしの日は息にすぎないのだから。",
    "人は何者なので、あなたはこれを大きなものとし、これにみ心をとめ、",
    "朝ごとに、これを尋ね、絶え間なく、これを試みられるのか。",
    "いつまで、あなたはわたしに目を離さず、つばをのむまも、わたしを捨てておかれないのか。",
    "人を監視される者よ、わたしが罪を犯したとて、あなたに何をなしえようか。なにゆえ、わたしをあなたの的とし、わたしをあなたの重荷とされるのか。",
    "なにゆえ、わたしのとがをゆるさず、わたしの不義を除かれないのか。わたしはいま土の中に横たわる。あなたがわたしを尋ねられても、わたしはいないでしょう」。"
  ],
  [
    "時にシュヒびとビルダデが答えて言った、",
    "「いつまであなたは、そのような事を言うのか。あなたの口の言葉は荒い風ではないか。",
    "神は公義を曲げられるであろうか。全能者は正義を曲げられるであろうか。",
    "あなたの子たちが彼に罪を犯したので、彼らをそのとがの手に渡されたのだ。",
    "あなたがもし神に求め、全能者に祈るならば、",
    "あなたがもし清く、正しくあるならば、彼は必ずあなたのために立って、あなたの正しいすみかを栄えさせられる。",
    "あなたの初めは小さくあっても、あなたの終りは非常に大きくなるであろう。",
    "先の代の人に問うてみよ、先祖たちの尋ねきわめた事を学べ。",
    "われわれはただ、きのうからあった者で、何も知らない、われわれの世にある日は、影のようなものである。",
    "彼らはあなたに教え、あなたに語り、その悟りから言葉を出さないであろうか。",
    "紙草は泥のない所に生長することができようか。葦は水のない所におい茂ることができようか。",
    "これはなお青くて、まだ刈られないのに、すべての草に先だって枯れる。",
    "すべて神を忘れる者の道はこのとおりだ。神を信じない者の望みは滅びる。",
    "その頼むところは断たれ、その寄るところは、くもの巣のようだ。",
    "その家によりかかろうとすれば、家は立たず、それにすがろうとしても、それは耐えない。",
    "彼は日の前に青々と茂り、その若枝を園にはびこらせ、",
    "その根を石塚にからませ、岩の間に生きていても、",
    "もしその所から取り除かれれば、その所は彼を拒んで言うであろう、『わたしはあなたを見たことがない』と。",
    "見よ、これこそ彼の道の喜びである、そしてほかの者が地から生じるであろう。",
    "見よ、神は全き人を捨てられない。また悪を行う者の手を支持されない。",
    "彼は笑いをもってあなたの口を満たし、喜びの声をもってあなたのくちびるを満たされる。",
    "あなたを憎む者は恥を着せられ、悪しき者の天幕はなくなる」。"
  ],
  [
    "ヨブは答えて言った、",
    "「まことにわたしは、その事のそのとおりであることを知っている。しかし人はどうして神の前に正しくありえようか。",
    "よし彼と争おうとしても、千に一つも答えることができない。",
    "彼は心賢く、力強くあられる。だれが彼にむかい、おのれをかたくなにして、栄えた者があるか。",
    "彼は、山を移されるが、山は知らない。彼は怒りをもって、これらをくつがえされる。",
    "彼が、地を震い動かしてその所を離れさせられると、その柱はゆらぐ。",
    "彼が日に命じられると、日は出ない。彼はまた星を閉じこめられる。",
    "彼はただひとり天を張り、海の波を踏まれた。",
    "彼は北斗、オリオン、プレアデスおよび南の密室を造られた。",
    "彼が大いなる事をされることは測りがたく、不思議な事をされることは数知れない。",
    "見よ、彼がわたしのかたわらを通られても、わたしは彼を見ない。彼は進み行かれるが、わたしは彼を認めない。",
    "見よ、彼が奪い去られるのに、だれが彼をはばむことができるか。だれが彼にむかって『あなたは何をするのか』と言うことができるか。",
    "神はその怒りをやめられない。ラハブを助ける者どもは彼のもとにかがんだ。",
    "どうしてわたしは彼に答え、言葉を選んで、彼と議論することができよう。",
    "たといわたしは正しくても答えることができない。わたしを責められる者にあわれみを請わなければならない。",
    "たといわたしが呼ばわり、彼がわたしに答えられても、わたしの声に耳を傾けられたとは信じない。",
    "彼は大風をもってわたしを撃ち砕き、ゆえなく、わたしに多くの傷を負わせ、",
    "わたしに息をつかせず、苦い物をもってわたしを満たされる。",
    "力の争いであるならば、彼を見よ、さばきの事であるならば、だれが彼を呼び出すことができよう。",
    "たといわたしは正しくても、わたしの口はわたしを罪ある者とする。たといわたしは罪がなくても、彼はわたしを曲った者とする。",
    "わたしは罪がない、しかしわたしは自分を知らない。わたしは自分の命をいとう。",
    "皆同一である。それゆえ、わたしは言う、『彼は罪のない者と、悪しき者とを共に滅ぼされるのだ』と。",
    "災がにわかに人を殺すような事があると、彼は罪のない者の苦難をあざ笑われる。",
    "世は悪人の手に渡されてある。彼はその裁判人の顔をおおわれる。もし彼でなければ、これはだれのしわざか。",
    "わたしの日は飛脚よりも速く、飛び去って幸を見ない。",
    "これは走ること葦舟のごとく、えじきに襲いかかる、わしのようだ。",
    "たといわたしは『わが嘆きを忘れ、憂い顔をかえて元気よくなろう』と言っても、",
    "わたしはわがもろもろの苦しみを恐れる。あなたがわたしを罪なき者とされないことをわたしは知っているからだ。",
    "わたしは罪ある者とされている。どうして、いたずらに労する必要があるか。",
    "たといわたしは雪で身を洗い、灰汁で手を清めても、",
    "あなたはわたしを、みぞの中に投げ込まれるので、わたしの着物も、わたしをいとうようになる。",
    "神はわたしのように人ではないゆえ、わたしは彼に答えることができない。われわれは共にさばきに臨むことができない。",
    "われわれの間には、われわれふたりの上に手を置くべき仲裁者がない。",
    "どうか彼がそのつえをわたしから取り離し、その怒りをもって、わたしを恐れさせられないように。",
    "そうすれば、わたしは語って、彼を恐れることはない。わたしはみずからそのような者ではないからだ。"
  ],
  [
    "わたしは自分の命をいとう。わたしは自分の嘆きを包まず言いあらわし、わが魂の苦しみによって語ろう。",
    "わたしは神に申そう、わたしを罪ある者とされないように。なぜわたしと争われるかを知らせてほしい。",
    "あなたはしえたげをなし、み手のわざを捨て、悪人の計画を照すことを良しとされるのか。",
    "あなたの持っておられるのは肉の目か、あなたは人が見るように見られるのか。",
    "あなたの日は人の日のごとく、あなたの年は人の年のようであるのか。",
    "あなたはなにゆえわたしのとがを尋ね、わたしの罪を調べられるのか。",
    "あなたはわたしの罪のないことを知っておられる。またあなたの手から救い出しうる者はない。",
    "あなたの手はわたしをかたどり、わたしを作った。ところが今あなたはかえって、わたしを滅ぼされる。",
    "どうぞ覚えてください、あなたは土くれをもってわたしを作られた事を。ところが、わたしをちりに返そうとされるのか。",
    "あなたはわたしを乳のように注ぎ、乾酪のように凝り固まらせたではないか。",
    "あなたは肉と皮とをわたしに着せ、骨と筋とをもってわたしを編み、",
    "命といつくしみとをわたしに授け、わたしを顧みてわが霊を守られた。",
    "しかしあなたはこれらの事をみ心に秘めおかれた。この事があなたの心のうちにあった事をわたしは知っている。",
    "わたしがもし罪を犯せば、あなたはわたしに目をつけて、わたしを罪から解き放されない。",
    "わたしがもし悪ければわたしはわざわいだ。たといわたしが正しくても、わたしは頭を上げることができない。わたしは恥に満ち、悩みを見ているからだ。",
    "もし頭をあげれば、あなたは、ししのようにわたしを追い、わたしにむかって再びくすしき力をあらわされる。",
    "あなたは証人を入れ替えてわたしを攻め、わたしにむかってあなたの怒りを増し、新たに軍勢を出してわたしを攻められる。",
    "なにゆえあなたはわたしを胎から出されたか、わたしは息絶えて目に見られることなく、",
    "胎から墓に運ばれて、初めからなかった者のようであったなら、よかったのに。",
    "わたしの命の日はいくばくもないではないか。どうぞ、しばしわたしを離れて、少しく慰めを得させられるように。",
    "わたしが行って、帰ることのないその前に、これを得させられるように。わたしは暗き地、暗黒の地へ行く。",
    "これは暗き地で、やみにひとしく、暗黒で秩序なく、光もやみのようだ」。"
  ],
  [
    "そこでナアマびとゾパルは答えて言った、",
    "「言葉が多ければ、答なしにすまされるだろうか。口の達者な人は義とされるだろうか。",
    "あなたのむなしい言葉は人を沈黙させるだろうか。あなたがあざけるとき、人はあなたを恥じさせないだろうか。",
    "あなたは言う、『わたしの教は正しい、わたしは神の目に潔い』と。",
    "どうぞ神が言葉を出し、あなたにむかってくちびるを開き、",
    "知恵の秘密をあなたに示されるように。神はさまざまの知識をもたれるからである。それであなたは知るがよい、神はあなたの罪よりも軽くあなたを罰せられることを。",
    "あなたは神の深い事を窮めることができるか。全能者の限界を窮めることができるか。",
    "それは天よりも高い、あなたは何をなしうるか。それは陰府よりも深い、あなたは何を知りうるか。",
    "その量は地よりも長く、海よりも広い。",
    "彼がもし行きめぐって人を捕え、さばきに召し集められるとき、だれが彼をはばむことができよう。",
    "彼は卑しい人間を知っておられるからだ。彼は不義を見る時、これに心をとめられぬであろうか。",
    "しかし野ろばの子が人として生れるとき、愚かな者も悟りを得るであろう。",
    "もしあなたが心を正しくするならば、神に向かって手を伸べるであろう。",
    "もしあなたの手に不義があるなら、それを遠く去れ、あなたの天幕に悪を住まわせてはならない。",
    "そうすれば、あなたは恥じることなく顔をあげることができ、堅く立って、恐れることはない。",
    "あなたは苦しみを忘れ、あなたのこれを覚えることは、流れ去った水のようになる。",
    "そしてあなたの命は真昼よりも光り輝き、たとい暗くても朝のようになる。",
    "あなたは望みがあるゆえに安んじ、保護されて安らかにいこうことができる。",
    "あなたは伏してやすみ、あなたを恐れさせるものはない。多くの者はあなたの好意を求めるであろう。",
    "しかし悪しき者の目は衰える。彼らは逃げ場を失い、その望みは息の絶えるにひとしい」。"
  ],
  [
    "そこでヨブは答えて言った、",
    "「まことに、あなたがたのみ、人である、知恵はあなたがたと共に死ぬであろう。",
    "しかしわたしも、あなたがたと同様に悟りをもつ。わたしはあなたがたに劣らない。だれがこのような事を知らないだろうか。",
    "わたしは神に呼ばわって、聞かれた者であるのに、その友の物笑いとなっている。正しく全き人は物笑いとなる。",
    "安らかな者の思いには、不幸な者に対する侮りがあって、足のすべる者を待っている。",
    "かすめ奪う者の天幕は栄え、神を怒らす者は安らかである。自分の手に神を携えている者も同様だ。",
    "しかし獣に問うてみよ、それはあなたに教える。空の鳥に問うてみよ、それはあなたに告げる。",
    "あるいは地の草や木に問うてみよ、彼らはあなたに教える。海の魚もまたあなたに示す。",
    "これらすべてのもののうち、いずれか主の手がこれをなしたことを知らぬ者があろうか。",
    "すべての生き物の命、およびすべての人の息は彼の手のうちにある。",
    "口が食物を味わうように、耳は言葉をわきまえないであろうか。",
    "老いた者には知恵があり、命の長い者には悟りがある。",
    "知恵と力は神と共にあり、深慮と悟りも彼のものである。",
    "彼が破壊すれば、再び建てることができない。彼が人を閉じ込めれば、開き出すことができない。",
    "彼が水を止めれば、それはかれ、彼が水を出せば、地をくつがえす。",
    "力と深き知恵は彼と共にあり、惑わされる者も惑わす者も彼のものである。",
    "彼は議士たちを裸にして連れ行き、さばきびとらを愚かにし、",
    "王たちのきずなを解き、彼らの腰に腰帯を巻き、",
    "祭司たちを裸にして連れ行き、力ある者を滅ぼし、",
    "みずから頼む者たちの言葉を奪い、長老たちの分別を取り去り、",
    "君たちの上に侮りを注ぎ、強い者たちの帯を解き、",
    "暗やみの中から隠れた事どもをあらわし、暗黒を光に引き出し、",
    "国々を大きくし、またこれを滅ぼし、国々を広くし、また捕え行き、",
    "地の民の長たちの悟りを奪い、彼らを道なき荒野にさまよわせ、",
    "光なき暗やみに手探りさせ、酔うた者のようによろめかせる。"
  ],
  [
    "見よ、わたしの目は、これをことごとく見た。わたしの耳はこれを聞いて悟った。",
    "あなたがたの知っている事は、わたしも知っている。わたしはあなたがたに劣らない。",
    "しかしわたしは全能者に物を言おう、わたしは神と論ずることを望む。",
    "あなたがたは偽りをもってうわべを繕う者、皆、無用の医師だ。",
    "どうか、あなたがたは全く沈黙するように。これがあなたがたの知恵であろう。",
    "今、わたしの論ずることを聞くがよい。わたしの口で言い争うことに耳を傾けるがよい。",
    "あなたがたは神のために不義を言おうとするのか。また彼のために偽りを述べるのか。",
    "あなたがたは彼にひいきしようとするのか。神のために争おうとするのか。",
    "神があなたがたを調べられるとき、あなたがたは無事だろうか。あなたがたは人を欺くように彼を欺くことができるか。",
    "あなたがたがもし、ひそかにひいきするならば、彼は必ずあなたがたを責められる。",
    "その威厳はあなたがたを恐れさせないであろうか。彼をおそれる恐れがあなたがたに臨まないであろうか。",
    "あなたがたの格言は灰のことわざだ。あなたがたの盾は土の盾だ。",
    "黙して、わたしにかかわるな、わたしは話そう。何事でもわたしに来るなら、来るがよい。",
    "わたしはわが肉をわが歯に取り、わが命をわが手のうちに置く。",
    "見よ、彼はわたしを殺すであろう。わたしは絶望だ。しかしなおわたしはわたしの道を彼の前に守り抜こう。",
    "これこそわたしの救となる。神を信じない者は、神の前に出ることができないからだ。",
    "あなたがたはよくわたしの言葉を聞き、わたしの述べる所を耳に入れよ。",
    "見よ、わたしはすでにわたしの立ち場を言い並べた。わたしは義とされることをみずから知っている。",
    "だれかわたしと言い争う事のできる者があろうか。もしあるならば、わたしは黙して死ぬであろう。",
    "ただわたしに二つの事を許してください。そうすれば、わたしはあなたの顔をさけて隠れることはないでしょう。",
    "あなたの手をわたしから離してください。あなたの恐るべき事をもってわたしを恐れさせないでください。",
    "そしてお呼びください、わたしは答えます。わたしに物を言わせて、あなたご自身、わたしにお答えください。",
    "わたしのよこしまと、わたしの罪がどれほどあるか。わたしのとがと罪とをわたしに知らせてください。",
    "なにゆえ、あなたはみ顔をかくし、わたしをあなたの敵とされるのか。",
    "あなたは吹き回される木の葉をおどし、干あがったもみがらを追われるのか。",
    "あなたはわたしについて苦き事どもを書きしるし、わたしに若い時の罪を継がせ、",
    "わたしの足を足かせにはめ、わたしのすべての道をうかがい、わたしの足の周囲に限りをつけられる。",
    "このような人は腐れた物のように朽ち果て、虫に食われた衣服のようにすたれる。"
  ],
  [
    "女から生れる人は日が短く、悩みに満ちている。",
    "彼は花のように咲き出て枯れ、影のように飛び去って、とどまらない。",
    "あなたはこのような者にさえ目を開き、あなたの前に引き出して、さばかれるであろうか。",
    "だれが汚れたもののうちから清いものを出すことができようか、ひとりもない。",
    "その日は定められ、その月の数もあなたと共にあり、あなたがその限りを定めて、越えることのできないようにされたのだから、",
    "彼から目をはなし、手をひいてください。そうすれば彼は雇人のように、その日を楽しむことができるでしょう。",
    "木には望みがある。たとい切られてもまた芽をだし、その若枝は絶えることがない。",
    "たといその根が地の中に老い、その幹が土の中に枯れても、",
    "なお水の潤いにあえば芽をふき、若木のように枝を出す。",
    "しかし人は死ねば消えうせる。息が絶えれば、どこにおるか。",
    "水が湖から消え、川がかれて、かわくように、",
    "人は伏して寝、また起きず、天のつきるまで、目ざめず、その眠りからさまされない。",
    "どうぞ、わたしを陰府にかくし、あなたの怒りのやむまで、潜ませ、わたしのために時を定めて、わたしを覚えてください。",
    "人がもし死ねば、また生きるでしょうか。わたしはわが服役の諸日の間、わが解放の来るまで待つでしょう。",
    "あなたがお呼びになるとき、わたしは答えるでしょう。あなたはみ手のわざを顧みられるでしょう。",
    "その時あなたはわたしの歩みを数え、わたしの罪を見のがされるでしょう。",
    "わたしのとがは袋の中に封じられ、あなたはわたしの罪を塗りかくされるでしょう。",
    "しかし山は倒れてくずれ、岩もその所から移される。",
    "水は石をうがち、大水は地のちりを洗い去る。このようにあなたは人の望みを断たれる。",
    "あなたはながく彼に勝って、彼を去り行かせ、彼の顔かたちを変らせて追いやられる。",
    "彼の子らは尊くなっても、彼はそれを知らない、卑しくなっても、それを悟らない。",
    "ただおのが身に痛みを覚え、おのれのために嘆くのみである」。"
  ],
  [
    "そこでテマンびとエリパズは答えて言った、",
    "「知者はむなしき知識をもって答えるであろうか。東風をもってその腹を満たすであろうか。",
    "役に立たない談話をもって論じるであろうか。無益な言葉をもって争うであろうか。",
    "ところがあなたは神を恐れることを捨て、神の前に祈る事をやめている。",
    "あなたの罪はあなたの口を教え、あなたは悪賢い人の舌を選び用いる。",
    "あなたの口みずからあなたの罪を定める、わたしではない。あなたのくちびるがあなたに逆らって証明する。",
    "あなたは最初に生れた人であるのか。山よりも先に生れたのか。",
    "あなたは神の会議にあずかったのか。あなたは知恵を独占しているのか。",
    "あなたが知るものはわれわれも知るではないか。あなたが悟るものはわれわれも悟るではないか。",
    "われわれの中にはしらがの人も、年老いた人もあって、あなたの父よりも年上だ。",
    "神の慰めおよびあなたに対するやさしい言葉も、あなたにとって、あまりに小さいというのか。",
    "どうしてあなたの心は狂うのか。どうしてあなたの目はしばたたくのか。",
    "あなたが神にむかって気をいらだて、このような言葉をあなたの口から出すのはなぜか。",
    "人はいかなる者か、どうしてこれは清くありえよう。女から生れた者は、どうして正しくありえよう。",
    "見よ、神はその聖なる者にすら信を置かれない、もろもろの天も彼の目には清くない。",
    "まして憎むべき汚れた者、また不義を水のように飲む人においては。",
    "わたしはあなたに語ろう、聞くがよい。わたしは自分の見た事を述べよう。",
    "これは知者たちがその先祖からうけて、隠す所なく語り伝えたものである。",
    "彼らにのみこの地は授けられて、他国人はその中に行き来したことがなかった。",
    "悪しき人は一生の間、もだえ苦しむ。残酷な人には年の数が定められている。",
    "その耳には恐ろしい音が聞え、繁栄の時にも滅ぼす者が彼に臨む。",
    "彼は、暗やみから帰りうるとは信ぜず、つるぎにねらわれる。",
    "彼は食物はどこにあるかと言いつつさまよい、暗き日が手近に備えられてあるのを知る。",
    "悩みと苦しみとが彼を恐れさせ、戦いの備えをした王のように彼に打ち勝つ。",
    "これは彼が神に逆らってその手を伸べ、全能者に逆らって高慢にふるまい、",
    "盾の厚い面をもって強情に、彼にはせ向かうからだ。",
    "また彼は脂肪をもってその顔をおおい、その腰には脂肪の肉を集め、",
    "滅ぼされた町々に住み、人の住まない家、荒塚となる所におるからだ。",
    "彼は富める者とならず、その富はながく続かない、また地に根を張ることはない。",
    "彼は暗やみからのがれることができない。炎はその若枝を枯らし、その花は風に吹き去られる。",
    "彼をしてみずから欺いて、むなしい事にたよらせてはならない。その報いはむなしいからだ。",
    "彼の時のこない前にその事がなし遂げられ、彼の枝は緑とならないであろう。",
    "彼はぶどうの木のように、その熟さない実をふり落すであろう。またオリブの木のように、その花を落すであろう。",
    "神を信じない者のやからは子なく、まいないによる天幕は火で焼き滅ぼされるからだ。",
    "彼らは害悪をはらみ、不義を生み、その腹は偽りをつくる」。"
  ],
  [
    "そこでヨブは答えて言った、",
    "「わたしはこのような事を数多く聞いた。あなたがたは皆人を慰めようとして、かえって人を煩わす者だ。",
    "むなしき言葉に、はてしがあろうか。あなたは何に激して答をするのか。",
    "わたしもあなたがたのように語ることができる。もしあなたがたがわたしと代ったならば、わたしは言葉を練って、あなたがたを攻め、あなたがたに向かって頭を振ることができる。",
    "また口をもって、あなたがたを強くし、くちびるの慰めをもって、あなたがたの苦しみを和らげることができる。",
    "たといわたしは語っても、わたしの苦しみは和らげられない。たといわたしは忍んでも、どれほどそれがわたしを去るであろうか。",
    "まことに神は今わたしを疲れさせた。彼はわたしのやからをことごとく荒した。",
    "彼はわたしを、しわ寄らせた。これがわたしに対する証拠である。またわたしのやせ衰えた姿が立って、わたしを攻め、わたしの顔にむかって証明する。",
    "彼は怒ってわたしをかき裂き、わたしを憎み、わたしに向かって歯をかみ鳴らした。わたしの敵は目を鋭くして、わたしを攻める。",
    "人々はわたしに向かって口を張り、侮ってわたしのほおを打ち、ともに集まってわたしを攻める。",
    "神はわたしをよこしまな者に渡し、悪人の手に投げいれられる。",
    "わたしは安らかであったのに、彼はわたしを切り裂き、首を捕えて、わたしを打ち砕き、わたしを立てて的とされた。",
    "その射手はわたしを囲む。彼は無慈悲にもわたしの腰を射通し、わたしの肝を地に流れ出させられる。",
    "彼はわたしを打ち破って、破れに破れを加え、勇士のようにわたしに、はせかかられる。",
    "わたしは荒布を膚に縫いつけ、わたしの角をちりに伏せた。",
    "わたしの顔は泣いて赤くなり、わたしのまぶたには深いやみがある。",
    "しかし、わたしの手には暴虐がなく、わたしの祈は清い。",
    "地よ、わたしの血をおおってくれるな。わたしの叫びに、休む所を得させるな。",
    "見よ、今でもわたしの証人は天にある。わたしのために保証してくれる者は高い所にある。",
    "わたしの友はわたしをあざける、しかしわたしの目は神に向かって涙を注ぐ。",
    "どうか彼が人のために神と弁論し、人とその友との間をさばいてくれるように。",
    "数年過ぎ去れば、わたしは帰らぬ旅路に行くであろう。"
  ],
  [
    "わが霊は破れ、わが日は尽き、墓はわたしを待っている。",
    "まことにあざける者どもはわたしのまわりにあり、わが目は常に彼らの侮りを見る。",
    "どうか、あなた自ら保証となられるように。ほかにだれがわたしのために保証となってくれる者があろうか。",
    "あなたは彼らの心を閉じて、悟ることのないようにされた。それゆえ、彼らに勝利を得させられるはずはない。",
    "分け前を得るために友を訴えるものは、その子らの目がつぶれるであろう。",
    "彼はわたしを民の笑い草とされた。わたしは顔につばきされる者となる。",
    "わが目は憂いによってかすみ、わがからだはすべて影のようだ。",
    "正しい者はこれに驚き、罪なき者は神を信ぜぬ者に対して憤る。",
    "それでもなお正しい者はその道を堅く保ち、潔い手をもつ者はますます力を得る。",
    "しかし、あなたがたは皆再び来るがよい、わたしはあなたがたのうちに賢い者を見ないのだ。",
    "わが日は過ぎ去り、わが計りごとは敗れ、わが心の願いも敗れた。",
    "彼らは夜を昼に変える。彼らは言う、『光が暗やみに近づいている』と。",
    "わたしがもし陰府をわたしの家として望み、暗やみに寝床をのべ、",
    "穴に向かって『あなたはわたしの父である』と言い、うじに向かって『あなたはわたしの母、わたしの姉妹である』と言うならば、",
    "わたしの望みはどこにあるか、だれがわたしの望みを見ることができようか。",
    "これは下って陰府の関門にいたり、われわれは共にちりに下るであろうか」。"
  ],
  [
    "そこでシュヒびとビルダデは答えて言った、",
    "「あなたはいつまで言葉にわなを設けるのか。あなたはまず悟るがよい、それからわれわれは論じよう。",
    "なぜ、われわれは獣のように思われるのか。なぜ、あなたの目に愚かな者と見えるのか。",
    "怒っておのが身を裂く者よ、あなたのために地は捨てられるだろうか。岩はその所から移されるだろうか。",
    "悪しき者の光は消え、その火の炎は光を放たず、",
    "その天幕のうちの光は暗く、彼の上のともしびは消える。",
    "その力ある歩みはせばめられ、その計りごとは彼を倒す。",
    "彼は自分の足で網にかかり、また落し穴の上を歩む。",
    "わなは彼のかかとを捕え、網わなは彼を捕える。",
    "輪なわは彼を捕えるために地に隠され、張り網は彼を捕えるために道に設けられる。",
    "恐ろしい事が四方にあって彼を恐れさせ、その歩みにしたがって彼を追う。",
    "その力は飢え、災は彼をつまずかすために備わっている。",
    "その皮膚は病によって食いつくされ、死のういごは彼の手足を食いつくす。",
    "彼はその頼む所の天幕から引き離されて、恐れの王のもとに追いやられる。",
    "彼に属さない者が彼の天幕に住み、硫黄が彼のすまいの上にまき散らされる。",
    "下ではその根が枯れ、上ではその枝が切られる。",
    "彼の形見は地から滅び、彼の名はちまたに消える。",
    "彼は光からやみに追いやられ、世の中から追い出される。",
    "彼はその民の中に子もなく、孫もなく、彼のすみかには、ひとりも生き残る者はない。",
    "西の者は彼の日について驚き、東の者はおじ恐れる。",
    "まことに、悪しき者のすまいはこのようであり、神を知らない者の所はこのようである」。"
  ],
  [
    "そこでヨブは答えて言った、",
    "「あなたがたはいつまでわたしを悩まし、言葉をもってわたしを打ち砕くのか。",
    "あなたがたはすでに十度もわたしをはずかしめ、わたしを悪くあしらってもなお恥じないのか。",
    "たといわたしが、まことにあやまったとしても、そのあやまちは、わたし自身にとどまる。",
    "もしあなたがたが、まことにわたしに向かって高ぶり、わたしの恥を論じるならば、",
    "『神がわたしをしえたげ、その網でわたしを囲まれたのだ』と知るべきだ。",
    "見よ、わたしが『暴虐』と叫んでも答えられず、助けを呼び求めても、さばきはない。",
    "彼はわたしの道にかきをめぐらして、越えることのできないようにし、わたしの行く道に暗やみを置かれた。",
    "彼はわたしの栄えをわたしからはぎ取り、わたしのこうべから冠を奪い、",
    "四方からわたしを取りこわして、うせさせ、わたしの望みを木のように抜き去り、",
    "わたしに向かって怒りを燃やし、わたしを敵のひとりのように思われた。",
    "その軍勢がいっせいに来て、塁を築いて攻め寄せ、わたしの天幕のまわりに陣を張った。",
    "彼はわたしの兄弟たちをわたしから遠く離れさせられた。わたしを知る人々は全くわたしに疎遠になった。",
    "わたしの親類および親しい友はわたしを見捨て、",
    "わたしの家に宿る者はわたしを忘れ、わたしのはしためらはわたしを他人のように思い、わたしは彼らの目に他国人となった。",
    "わたしがしもべを呼んでも、彼は答えず、わたしは口をもって彼に請わなければならない。",
    "わたしの息はわが妻にいとわれ、わたしは同じ腹の子たちにきらわれる。",
    "わらべたちさえもわたしを侮り、わたしが起き上がれば、わたしをあざける。",
    "親しい人々は皆わたしをいみきらい、わたしの愛した人々はわたしにそむいた。",
    "わたしの骨は皮と肉につき、わたしはわずかに歯の皮をもってのがれた。",
    "わが友よ、わたしをあわれめ、わたしをあわれめ、神のみ手がわたしを打ったからである。",
    "あなたがたは、なにゆえ神のようにわたしを責め、わたしの肉をもって満足しないのか。",
    "どうか、わたしの言葉が、書きとめられるように。どうか、わたしの言葉が、書物にしるされるように。",
    "鉄の筆と鉛とをもって、ながく岩に刻みつけられるように。",
    "わたしは知る、わたしをあがなう者は生きておられる、後の日に彼は必ず地の上に立たれる。",
    "わたしの皮がこのように滅ぼされたのち、わたしは肉を離れて神を見るであろう。",
    "しかもわたしの味方として見るであろう。わたしの見る者はこれ以外のものではない。わたしの心はこれを望んでこがれる。",
    "あなたがたがもし『われわれはどうして彼を責めようか』と言い、また『事の根源は彼のうちに見いだされる』と言うならば、",
    "つるぎを恐れよ、怒りはつるぎの罰をきたらすからだ。これによって、あなたがたは、さばきのあることを知るであろう」。"
  ],
  [
    "そこでナアマびとゾパルは答えて言った、",
    "「これによって、わたしは答えようとの思いを起し、これがために心中しきりに騒ぎ立つ。",
    "わたしはわたしをはずかしめる非難を聞く、しかし、わたしの悟りの霊がわたしに答えさせる。",
    "あなたはこの事を知らないのか、昔から地の上に人の置かれてよりこのかた、",
    "悪しき人の勝ち誇はしばらくであって、神を信じない者の楽しみはただつかのまであることを。",
    "たといその高さが天に達し、その頭が雲におよんでも、",
    "彼はおのれの糞のように、とこしえに滅び、彼を見た者は言うであろう、『彼はどこにおるか』と。",
    "彼は夢のように飛び去って、再び見ることはない。彼は夜の幻のように追い払われるであろう。",
    "彼を見た目はかさねて彼を見ることがなく、彼のいた所も再び彼を見ることがなかろう。",
    "その子らは貧しい者に恵みを求め、その手は彼の貨財を償うであろう。",
    "その骨には若い力が満ちている、しかしそれは彼と共にちりに伏すであろう。",
    "たとい悪は彼の口に甘く、これを舌の裏にかくし、",
    "これを惜しんで捨てることなく、口の中に含んでいても、",
    "その食物は彼の腹の中で変り、彼の内で毒蛇の毒となる。",
    "彼は貨財をのんでも、またそれを吐き出す、神がそれを彼の腹から押し出されるからだ。",
    "彼は毒蛇の毒を吸い、まむしの舌は彼を殺すであろう。",
    "彼は蜜と凝乳の流れる川々を見ることができない。",
    "彼はほねおって獲たものを返して、それを食うことができない。その商いによって得た利益をもって楽しむことができない。",
    "彼が貧しい者をしえたげ、これを捨てたからだ。彼は家を奪い取っても、それを建てることができない。",
    "彼の欲張りは足ることを知らぬゆえ、その楽しむ何物をも救うことができないであろう。",
    "彼が残して食べなかった物とては一つもない。それゆえ、その繁栄はながく続かないであろう。",
    "その力の満ちている時、彼は窮境に陥り、悩みの手がことごとく彼の上に臨むであろう。",
    "彼がその腹を満たそうとすれば、神はその激しい怒りを送って、それを彼の上に降り注ぎ、彼の食物とされる。",
    "彼は鉄の武器を免れても、青銅の矢は彼を射通すであろう。",
    "彼がこれをその身から引き抜けば、きらめく矢じりがその肝から出てきて、恐れが彼の上に臨む。",
    "もろもろの暗黒が彼の宝物のためにたくわえられ、人が吹き起したものでない火が彼を焼きつくし、その天幕に残っている者を滅ぼすであろう。",
    "天は彼の罪をあらわし、地は起って彼を攻めるであろう。",
    "その家の財産は奪い去られ、神の怒りの日に消えうせるであろう。",
    "これが悪しき人の神から受ける分、神によって定められた嗣業である」。"
  ],
  [
    "そこでヨブは答えて言った、",
    "「あなたがたはとくと、わたしの言葉を聞き、これをもって、あなたがたの慰めとするがよい。",
    "まずわたしをゆるして語らせなさい。わたしが語ったのち、あざけるのもよかろう。",
    "わたしのつぶやきは人に対してであろうか。わたしはどうして、いらだたないでいられようか。",
    "あなたがたはわたしを見て、驚き、手を口にあてるがよい。",
    "わたしはこれを思うと恐ろしくなって、からだがしきりに震えわななく。",
    "なにゆえ悪しき人が生きながらえ、老齢に達し、かつ力強くなるのか。",
    "その子らは彼らの前に堅く立ち、その子孫もその目の前に堅く立つ。",
    "その家は安らかで、恐れがなく、神のつえは彼らの上に臨むことがない。",
    "その雄牛は種を与えて、誤ることなく、その雌牛は子を産んで、そこなうことがない。",
    "彼らはその小さい者どもを群れのように連れ出し、その子らは舞い踊る。",
    "彼らは手鼓と琴に合わせて歌い、笛の音によって楽しみ、",
    "その日をさいわいに過ごし、安らかに陰府にくだる。",
    "彼らは神に言う、『われわれを離れよ、われわれはあなたの道を知ることを好まない。",
    "全能者は何者なので、われわれはこれに仕えねばならないのか。われわれはこれに祈っても、なんの益があるか』と。",
    "見よ、彼らの繁栄は彼らの手にあるではないか。悪人の計りごとは、わたしの遠く及ぶ所でない。",
    "悪人のともしびの消されること、幾たびあるか。その災の彼らの上に臨むこと、神がその怒りをもって苦しみを与えられること、幾たびあるか。",
    "彼らが風の前のわらのようになること、あらしに吹き去られるもみがらのようになること、幾たびあるか。",
    "あなたがたは言う、『神は彼らの罪を積みたくわえて、その子らに報いられるのだ』と。どうかそれを彼ら自身に報いて、彼らにその罪を知らせられるように。",
    "すなわち彼ら自身の目にその滅びを見させ、全能者の怒りを彼らに飲ませられるように。",
    "その月の数のつきるとき、彼らはその後の家になんのかかわる所があろうか。",
    "神は天にある者たちをさえ、さばかれるのに、だれが神に知識を教えることができようか。",
    "ある者は繁栄をきわめ、全く安らかに、かつおだやかに死に、",
    "そのからだには脂肪が満ち、その骨の髄は潤っている。",
    "ある者は心を苦しめて死に、なんの幸をも味わうことがない。",
    "彼らはひとしくちりに伏し、うじにおおわれる。",
    "見よ、わたしはあなたがたの思いを知り、わたしを害しようとするたくらみを知る。",
    "あなたがたは言う、『王侯の家はどこにあるか、悪人の住む天幕はどこにあるか』と。",
    "あなたがたは道行く人々に問わなかったか、彼らの証言を受け入れないのか。",
    "すなわち、災の日に悪人は免れ、激しい怒りの日に彼は救い出される。",
    "だれが彼に向かって、その道を告げ知らせる者があるか、だれが彼のした事を彼に報いる者があるか。",
    "彼はかかれて墓に行き、塚の上で見張りされ、",
    "谷の土くれも彼には快く、すべての人はそのあとに従う。彼の前に行った者も数えきれない。",
    "それで、あなたがたはどうしてむなしい事をもって、わたしを慰めようとするのか。あなたがたの答は偽り以外の何ものでもない」。"
  ],
  [
    "そこでテマンびとエリパズは答えて言った、",
    "「人は神を益することができるであろうか。賢い人も、ただ自身を益するのみである。",
    "あなたが正しくても、全能者になんの喜びがあろう。あなたが自分の道を全うしても、彼になんの利益があろう。",
    "神はあなたが神を恐れることのゆえに、あなたを責め、あなたをさばかれるであろうか。",
    "あなたの悪は大きいではないか。あなたの罪は、はてしがない。",
    "あなたはゆえなく兄弟のものを質にとり、裸な者の着物をはぎ取り、",
    "疲れた者に水を飲ませず、飢えた者に食物を与えなかった。",
    "力ある人は土地を得、名ある人はそのうちに住んだ。",
    "あなたは、やもめをむなしく去らせた。みなしごの腕は折られた。",
    "それゆえ、わなはあなたをめぐり、恐怖は、にわかにあなたを驚かす。",
    "あなたの光は暗くされ、あなたは見ることができない。大水はあなたをおおうであろう。",
    "神は天に高くおられるではないか。見よ、いと高き星を。いかに高いことよ。",
    "それであなたは言う、『神は何を知っておられるか。彼は黒雲を通して、さばくことができるのか。",
    "濃い雲が彼をおおい隠すと、彼は見ることができない。彼は天の大空を歩まれるのだ』と。",
    "あなたは悪しき人々が踏んだいにしえの道を守ろうとするのか。",
    "彼らは時がこないうちに取り去られ、その基は川のように押し流された。",
    "彼らは神に言った、『われわれを離れてください』と、また『全能者はわれわれに何をなしえようか』と。",
    "しかし神は彼らの家を良い物で満たされた。ただし悪人の計りごとはわたしのくみする所ではない。",
    "正しい者はこれを見て喜び、罪なき者は彼らをあざ笑って言う、",
    "『まことにわれわれのあだは滅ぼされ、その残した物は火で焼き滅ぼされた』と。",
    "あなたは神と和らいで、平安を得るがよい。そうすれば幸福があなたに来るでしょう。",
    "どうか、彼の口から教を受け、その言葉をあなたの心におさめるように。",
    "あなたがもし全能者に立ち返って、おのれを低くし、あなたの天幕から不義を除き去り、",
    "こがねをちりの中に置き、オフルのこがねを谷川の石の中に置き、",
    "全能者があなたのこがねとなり、あなたの貴重なしろがねとなるならば、",
    "その時、あなたは全能者を喜び、神に向かって顔をあげることができる。",
    "あなたが彼に祈るならば、彼はあなたに聞かれる。そしてあなたは自分の誓いを果す。",
    "あなたが事をなそうと定めるならば、あなたはその事を成就し、あなたの道には光が輝く。",
    "彼は高ぶる者を低くされるが、へりくだる者を救われるからだ。",
    "彼は罪のない者を救われる。あなたはその手の潔いことによって、救われるであろう」。"
  ],
  [
    "そこでヨブは答えて言った、",
    "「きょうもまた、わたしのつぶやきは激しく、彼の手はわたしの嘆きにかかわらず、重い。",
    "どうか、彼を尋ねてどこで会えるかを知り、そのみ座に至ることができるように。",
    "わたしは彼の前にわたしの訴えをならべ、口をきわめて論議するであろう。",
    "わたしは、わたしに答えられるみ言葉を知り、わたしに言われる所を悟ろう。",
    "彼は大いなる力をもって、わたしと争われるであろうか、いな、かえってわたしを顧みられるであろう。",
    "かしこでは正しい人は彼と言い争うことができる。そうすれば、わたしはわたしをさばく者から永久に救われるであろう。",
    "見よ、わたしが進んでも、彼を見ない。退いても、彼を認めることができない。",
    "左の方に尋ねても、会うことができない。右の方に向かっても、見ることができない。",
    "しかし彼はわたしの歩む道を知っておられる。彼がわたしを試みられるとき、わたしは金のように出て来るであろう。",
    "わたしの足は彼の歩みに堅く従った。わたしは彼の道を守って離れなかった。",
    "わたしは彼のくちびるの命令にそむかず、その口の言葉をわたしの胸にたくわえた。",
    "しかし彼は変ることはない。だれが彼をひるがえすことができようか。彼はその心の欲するところを行われるのだ。",
    "彼はわたしのために定めた事をなし遂げられる。そしてこのような事が多く彼の心にある。",
    "それゆえ、わたしは彼の前におののく。わたしは考えるとき、彼を恐れる。",
    "神はわたしの心を弱くされた。全能者はわたしを恐れさせられた。",
    "わたしは、やみによって閉じこめられ、暗黒がわたしの顔をおおっている。"
  ],
  [
    "なにゆえ、全能者はさばきの時を定めておかれないのか。なにゆえ、彼を知る者がその日を見ないのか。",
    "世には地境を移す者、群れを奪ってそれを飼う者、",
    "みなしごのろばを追いやる者、やもめの牛を質に取る者、",
    "貧しい者を道から押しのける者がある。世の弱い者は皆彼らをさけて身をかくす。",
    "見よ、彼らは荒野におる野ろばのように出て働き、野で獲物を求めて、その子らの食物とする。",
    "彼らは畑でそのまぐさを刈り、また悪人のぶどう畑で拾い集める。",
    "彼らは着る物がなく、裸で夜を過ごし、寒さに身をおおうべき物もない。",
    "彼らは山の雨にぬれ、しのぎ場もなく岩にすがる。",
    "（みなしごをその母のふところから奪い、貧しい者の幼な子を質にとる者がある。）",
    "彼らは着る物がなく、裸で歩き、飢えつつ麦束を運び、",
    "悪人のオリブ並み木の中で油をしぼり、酒ぶねを踏んでも、かわきを覚える。",
    "町の中から死のうめきが起り、傷ついた者の魂が助けを呼び求める。しかし神は彼らの祈を顧みられない。",
    "光にそむく者たちがある。彼らは光の道を知らず、光の道にとどまらない。",
    "人を殺す者は暗いうちに起き出て弱い者と貧しい者を殺し、夜は盗びととなる。",
    "姦淫する者の目はたそがれを待って、『だれもわたしを見ていないだろう』と言い、顔におおう物を当てる。",
    "彼らは暗やみで家をうがち、昼は閉じこもって光を知らない。",
    "彼らには暗黒は朝である。彼らは暗黒の恐れを友とするからだ。",
    "あなたがたは言う、『彼らは水のおもてにすみやかに流れ去り、その受ける分は地でのろわれ、酒ぶねを踏む者はだれも彼らのぶどう畑の道に行かない。",
    "ひでりと熱さは雪水を奪い去る、陰府が罪を犯した者に対するも、これと同様だ。",
    "町の広場は彼らを忘れ、彼らの名は覚えられることなく、不義は木の折られるように折られる』と。",
    "彼らは子を産まぬうまずめをくらい、やもめをあわれむことをしない。",
    "しかし神はその力をもって、強い人々を生きながらえさせられる。彼らは生きる望みのない時にも起きあがる。",
    "神が彼らに安全を与えられるので、彼らは安らかである。神の目は彼らの道の上にある。",
    "彼らはしばし高められて、いなくなり、ぜにあおいのように枯れて消えうせ、麦の穂先のように切り取られる。",
    "もし、そうでないなら、だれがわたしにその偽りを証明し、わが言葉のむなしいことを示しうるだろうか」。"
  ],
  [
    "そこでシュヒびとビルダデは答えて言った、",
    "「大権と恐れとは神と共にある。彼は高き所で平和を施される。",
    "その軍勢は数えることができるか。何物かその光に浴さないものがあるか。",
    "それで人はどうして神の前に正しくありえようか。女から生れた者がどうして清くありえようか。",
    "見よ、月さえも輝かず、星も彼の目には清くない。",
    "うじのような人、虫のような人の子はなおさらである」。"
  ],
  [
    "そこでヨブは答えて言った、",
    "「あなたは力のない者をどれほど助けたかしれない。気力のない腕をどれほど救ったかしれない。",
    "知恵のない者をどれほど教えたかしれない。悟りをどれほど多く示したかしれない。",
    "あなたはだれの助けによって言葉をだしたのか。あなたから出たのはだれの霊なのか。",
    "亡霊は水およびその中に住むものの下に震う。",
    "神の前では陰府も裸である。滅びの穴もおおい隠すものはない。",
    "彼は北の天を空間に張り、地を何もない所に掛けられる。",
    "彼は水を濃い雲の中に包まれるが、その下の雲は裂けない。",
    "彼は月のおもてをおおい隠して、雲をその上にのべ、",
    "水のおもてに円を描いて、光とやみとの境とされた。",
    "彼が戒めると、天の柱は震い、かつ驚く。",
    "彼はその力をもって海を静め、その知恵をもってラハブを打ち砕き、",
    "その息をもって天を晴れわたらせ、その手をもって逃げるへびを突き通される。",
    "見よ、これらはただ彼の道の端にすぎない。われわれが彼について聞く所はいかにかすかなささやきであろう。しかし、その力のとどろきに至っては、だれが悟ることができるか」。"
  ],
  [
    "ヨブはまた言葉をついで言った、",
    "「神は生きておられる。彼はわたしの義を奪い去られた。全能者はわたしの魂を悩まされた。",
    "わたしの息がわたしのうちにあり、神の息がわたしの鼻にある間、",
    "わたしのくちびるは不義を言わない、わたしの舌は偽りを語らない。",
    "わたしは断じて、あなたがたを正しいとは認めない。わたしは死ぬまで、潔白を主張してやめない。",
    "わたしは堅くわが義を保って捨てない。わたしは今まで一日も心に責められた事がない。",
    "どうか、わたしの敵は悪人のようになり、わたしに逆らう者は不義なる者のようになるように。",
    "神が彼を断ち、その魂を抜きとられるとき、神を信じない者になんの望みがあろう。",
    "災が彼に臨むとき、神はその叫びを聞かれるであろうか。",
    "彼は全能者を喜ぶであろうか、常に神を呼ぶであろうか。",
    "わたしは神のみ手についてあなたがたに教え、全能者と共にあるものを隠すことをしない。",
    "見よ、あなたがたは皆みずからこれを見た、それなのに、どうしてむなしい者となったのか。",
    "これは悪人の神から受ける分、圧制者の全能者から受ける嗣業である。",
    "その子らがふえればつるぎに渡され、その子孫は食物に飽きることがない。",
    "その生き残った者は疫病で死んで埋められ、そのやもめらは泣き悲しむことをしない。",
    "たとい彼は銀をちりのように積み、衣服を土のように備えても、",
    "その備えるものは正しい人がこれを着、その銀は罪なき者が分かち取るであろう。",
    "彼の建てる家は、くもの巣のようであり、番人の造る小屋のようである。",
    "彼は富める身で寝ても、再び富むことがなく、目を開けばその富はない。",
    "恐ろしい事が大水のように彼を襲い、夜はつむじ風が彼を奪い去る。",
    "東風が彼を揚げると、彼は去り、彼をその所から吹き払う。",
    "それは彼を投げつけて、あわれむことなく、彼はその力からのがれようと、もがく。",
    "それは彼に向かって手を鳴らし、あざけり笑って、その所から出て行かせる。"
  ],
  [
    "しろがねには掘り出す穴があり、精錬するこがねには出どころがある。",
    "くろがねは土から取り、あかがねは石から溶かして取る。",
    "人は暗やみを破り、いやはてまでも尋ねきわめて、暗やみおよび暗黒の中から鉱石を取る。",
    "彼らは人の住む所を離れて縦穴をうがち、道行く人に忘れられ、人を離れて身をつりさげ、揺れ動く。",
    "地はそこから食物を出す。その下は火でくつがえされるようにくつがえる。",
    "その石はサファイヤのある所、そこにはまた金塊がある。",
    "その道は猛禽も知らず、たかの目もこれを見ず、",
    "猛獣もこれを踏まず、ししもこれを通らなかった。",
    "人は堅い岩に手をくだして、山を根元からくつがえす。",
    "彼は岩に坑道を掘り、その目はもろもろの尊い物を見る。",
    "彼は水路をふさいで、漏れないようにし、隠れた物を光に取り出す。",
    "しかし知恵はどこに見いだされるか。悟りのある所はどこか。",
    "人はそこに至る道を知らない、また生ける者の地でそれを獲ることができない。",
    "淵は言う、『それはわたしのうちにない』と。また海は言う、『わたしのもとにない』と。",
    "精金もこれと換えることはできない。銀も量ってその価とすることはできない。",
    "オフルの金をもってしても、その価を量ることはできない。尊い縞めのうも、サファイヤも同様である。",
    "こがねも、玻璃もこれに並ぶことができない。また精金の器物もこれと換えることができない。",
    "さんごも水晶も言うに足りない。知恵を得るのは真珠を得るのにまさる。",
    "エチオピヤのトパズもこれに並ぶことができない。純金をもってしても、その価を量ることはできない。",
    "それでは知恵はどこから来るか。悟りのある所はどこか。",
    "これはすべての生き物の目に隠され、空の鳥にも隠されている。",
    "滅びも死も言う、『われわれはそのうわさを耳に聞いただけだ』。",
    "神はこれに至る道を悟っておられる、彼はそのある所を知っておられる。",
    "彼は地の果までもみそなわし、天が下を見きわめられるからだ。",
    "彼が風に重さを与え、水をますで量られたとき、",
    "彼が雨のために規定を設け、雷のひらめきのために道を設けられたとき、",
    "彼は知恵を見て、これをあらわし、これを確かめ、これをきわめられた。",
    "そして人に言われた、『見よ、主を恐れることは知恵である、悪を離れることは悟りである』と」。"
  ],
  [
    "ヨブはまた言葉をついで言った、",
    "「ああ過ぎた年月のようであったらよいのだが、神がわたしを守ってくださった日のようであったらよいのだが。",
    "あの時には、彼のともしびがわたしの頭の上に輝き、彼の光によってわたしは暗やみを歩んだ。",
    "わたしの盛んな時のようであったならよいのだが。あの時には、神の親しみがわたしの天幕の上にあった。",
    "あの時には、全能者がなおわたしと共にいまし、わたしの子供たちもわたしの周囲にいた。",
    "あの時、わたしの足跡は乳で洗われ、岩もわたしのために油の流れを注ぎだした。",
    "あの時には、わたしは町の門に出て行き、わたしの座を広場に設けた。",
    "若い者はわたしを見てしりぞき、老いた者は身をおこして立ち、",
    "君たる者も物言うことをやめて、その口に手を当て、",
    "尊い者も声をおさめて、その舌を上あごにつけた。",
    "耳に聞いた者はわたしを祝福された者となし、目に見た者はこれをあかしした。",
    "これは助けを求める貧しい者を救い、また、みなしごおよび助ける人のない者を救ったからである。",
    "今にも滅びようとした者の祝福がわたしに来た。わたしはまたやもめの心をして喜び歌わせた。",
    "わたしは正義を着、正義はわたしをおおった。わたしの公義は上着のごとく、また冠のようであった。",
    "わたしは目しいの目となり、足なえの足となり、",
    "貧しい者の父となり、知らない人の訴えの理由を調べてやった。",
    "わたしはまた悪しき者のきばを折り、その歯の間から獲物を引き出した。",
    "その時、わたしは言った、『わたしは自分の巣の中で死に、わたしの日は砂のように多くなるであろう。",
    "わたしの根は水のほとりにはびこり、露は夜もすがらわたしの枝におくであろう。",
    "わたしの栄えはわたしと共に新しく、わたしの弓はわたしの手にいつも強い』と。",
    "人々はわたしに聞いて待ち、黙して、わたしの教に従った。",
    "わたしが言った後は彼らは再び言わなかった。わたしの言葉は彼らの上に雨のように降りそそいだ。",
    "彼らは雨を待つように、わたしを待ち望み、春の雨を仰ぐように口を開いて仰いだ。",
    "彼らが希望を失った時にも、わたしは彼らにむかってほほえんだ。彼らはわたしの顔の光を除くことができなかった。",
    "わたしは彼らのために道を選び、そのかしらとして座し、軍中の王のようにしており、嘆く者を慰める人のようであった。"
  ],
  [
    "しかし今はわたしよりも年若い者が、かえってわたしをあざ笑う。彼らの父はわたしが卑しめて、群れの犬と一緒にさえしなかった者だ。",
    "彼らの手の力からわたしは何を得るであろうか、彼らはその気力がすでに衰えた人々だ。",
    "彼らは乏しさと激しい飢えとによって、かわいた荒れ地をかむ。",
    "彼らは、ぜにあおいおよび灌木の葉を摘み、れだまの根をもって身を暖める。",
    "彼らは人々の中から追いだされ、盗びとを追うように、人々は彼らを追い呼ばわる。",
    "彼らは急流の谷間に住み、土の穴または岩の穴におり、",
    "灌木の中にいななき、いらくさの下に押し合う。",
    "彼らは愚かな者の子、また卑しい者の子であって、国から追いだされた者だ。",
    "それなのに、わたしは今彼らの歌となり、彼らの笑い草となった。",
    "彼らはわたしをいとい、遠くわたしをはなれ、わたしの顔につばきすることも、ためらわない。",
    "神がわたしの綱を解いて、わたしを卑しめられたので、彼らもわたしの前に慎みを捨てた。",
    "このともがらはわたしの右に立ち上がり、わたしを追いのけ、わたしにむかって滅びの道を築く。",
    "彼らはわたしの道をこわし、わたしの災を促す。これをさし止める者はない。",
    "彼らは広い破れ口からはいるように進みきたり、破壊の中をおし寄せる。",
    "恐ろしい事はわたしに臨み、わたしの誉は風のように吹き払われ、わたしの繁栄は雲のように消えうせた。",
    "今は、わたしの魂はわたしの内にとけて流れ、悩みの日はわたしを捕えた。",
    "夜はわたしの骨を激しく悩まし、わたしをかむ苦しみは、やむことがない。",
    "それは暴力をもって、わたしの着物を捕え、はだ着のえりのように、わたしをしめつける。",
    "神がわたしを泥の中に投げ入れられたので、わたしはちり灰のようになった。",
    "わたしがあなたにむかって呼ばわっても、あなたは答えられない。わたしが立っていても、あなたは顧みられない。",
    "あなたは変って、わたしに無情な者となり、み手の力をもってわたしを攻め悩まされる。",
    "あなたはわたしを揚げて風の上に乗せ、大風のうなり声の中に、もませられる。",
    "わたしは知っている、あなたはわたしを死に帰らせ、すべての生き物の集まる家に帰らせられることを。",
    "さりながら荒塚の中にある者は、手を伸べないであろうか、災の中にある者は助けを呼び求めないであろうか。",
    "わたしは苦しい日を送る者のために泣かなかったか。わたしの魂は貧しい人のために悲しまなかったか。",
    "しかしわたしが幸を望んだのに災が来た。光を待ち望んだのにやみが来た。",
    "わたしのはらわたは沸きかえって、静まらない。悩みの日がわたしに近づいた。",
    "わたしは日の光によらずに黒くなって歩き、公会の中に立って助けを呼び求める。",
    "わたしは山犬の兄弟となり、だちょうの友となった。",
    "わたしの皮膚は黒くなって、はげ落ち、わたしの骨は熱さによって燃え、",
    "わたしの琴は悲しみの音となり、わたしの笛は泣く者の声となった。"
  ],
  [
    "わたしは、わたしの目と契約を結んだ、どうして、おとめを慕うことができようか。",
    "もしそうすれば上から神の下される分はどんなであろうか。高き所から全能者の与えられる嗣業はどんなであろうか。",
    "不義なる者には災が下らないであろうか。悪をなす者には災難が臨まないであろうか。",
    "彼はわたしの道をみそなわし、わたしの歩みをことごとく数えられぬであろうか。",
    "もし、わたしがうそと共に歩み、わたしの足が偽りにむかって急いだことがあるなら、",
    "（正しいはかりをもってわたしを量れ、そうすれば神はわたしの潔白を知られるであろう。）",
    "もしわたしの歩みが、道をはなれ、わたしの心がわたしの目にしたがって歩み、わたしの手に汚れがついていたなら、",
    "わたしのまいたのを他の人が食べ、わたしのために成長するものが、抜き取られてもかまわない。",
    "もし、わたしの心が、女に迷ったことがあるか、またわたしが隣り人の門で待ち伏せしたことがあるなら、",
    "わたしの妻が他の人のためにうすをひき、他の人が彼女の上に寝てもかまわない。",
    "これは重い罪であって、さばきびとに罰せられるべき悪事だからである。",
    "これは滅びに至るまでも焼きつくす火であって、わたしのすべての産業を根こそぎ焼くであろう。",
    "わたしのしもべ、また、はしためがわたしと言い争ったときに、わたしがもしその言い分を退けたことがあるなら、",
    "神が立ち上がられるとき、わたしはどうしようか、神が尋ねられるとき、なんとお答えしようか。",
    "わたしを胎内に造られた者は、彼をも造られたのではないか。われわれを腹の内に形造られた者は、ただひとりではないか。",
    "わたしがもし貧しい者の願いを退け、やもめの目を衰えさせ、",
    "あるいはわたしひとりで食物を食べて、みなしごに食べさせなかったことがあるなら、",
    "（わたしは彼の幼い時から父のように彼を育て、またその母の胎を出たときから彼を導いた。）",
    "もし着物がないために死のうとする者や、身をおおう物のない貧しい人をわたしが見た時に、",
    "その腰がわたしを祝福せず、また彼がわたしの羊の毛で暖まらなかったことがあるなら、",
    "もしわたしを助ける者が門におるのを見て、みなしごにむかってわたしの手を振り上げたことがあるなら、",
    "わたしの肩骨が、肩から落ち、わたしの腕が、つけ根から折れてもかまわない。",
    "わたしは神から出る災を恐れる、その威光の前には何事もなすことはできない。",
    "わたしがもし金をわが望みとし、精金をわが頼みと言ったことがあるなら、",
    "わたしがもしわが富の大いなる事と、わたしの手に多くの物を獲た事とを喜んだことがあるなら、",
    "わたしがもし日の輝くのを見、または月の照りわたって動くのを見た時、",
    "心ひそかに迷って、手に口づけしたことがあるなら、",
    "これもまたさばきびとに罰せらるべき悪事だ。わたしは上なる神を欺いたからである。",
    "わたしがもしわたしを憎む者の滅びるのを喜び、または災が彼に臨んだとき、勝ち誇ったことがあるなら、",
    "（わたしはわが口に罪を犯させず、のろいをもって彼の命を求めたことはなかった。）",
    "もし、わたしの天幕の人々で、『だれか彼の肉に飽きなかった者があるか』と、言わなかったことがあるなら、",
    "（他国人はちまたに宿らず、わたしはわが門を旅びとに開いた。）",
    "わたしがもし人々の前にわたしのとがをおおい、わたしの悪事を胸の中に隠したことがあるなら、",
    "わたしが大衆を恐れ、宗族の侮りにおじて、口を閉じ、門を出なかったことがあるなら、",
    "ああ、わたしに聞いてくれる者があればよいのだが、（わたしのかきはんがここにある。どうか、全能者がわたしに答えられるように。）ああ、わたしの敵の書いた告訴状があればよいのだが。",
    "わたしは必ずこれを肩に負い、冠のようにこれをわが身に結び、",
    "わが歩みの数を彼に述べ、君たる者のようにして、彼に近づくであろう。",
    "もしわが田畑がわたしに向かって呼ばわり、そのうねみぞが共に泣き叫んだことがあるなら、",
    "もしわたしが金を払わないでその産物を食べ、その持ち主を死なせたことがあるなら、",
    "小麦の代りに、いばらがはえ、大麦の代りに雑草がはえてもかまわない」。ヨブの言葉は終った。"
  ],
  [
    "このようにヨブが自分の正しいことを主張したので、これら三人の者はヨブに答えるのをやめた。",
    "その時ラム族のブズびとバラケルの子エリフは怒りを起した。すなわちヨブが神よりも自分の正しいことを主張するので、彼はヨブに向かって怒りを起した。",
    "またヨブの三人の友がヨブを罪ありとしながら、答える言葉がなかったので、エリフは彼らにむかっても怒りを起した。",
    "エリフは彼らが皆、自分よりも年長者であったので、ヨブに物言うことをひかえて待っていたが、",
    "ここにエリフは三人の口に答える言葉のないのを見て怒りを起した。",
    "ブズびとバラケルの子エリフは答えて言った、「わたしは年若く、あなたがたは年老いている。それゆえ、わたしははばかって、わたしの意見を述べることをあえてしなかった。",
    "わたしは思った、『日を重ねた者が語るべきだ、年を積んだ者が知恵を教えるべきだ』と。",
    "しかし人のうちには霊があり、全能者の息が人に悟りを与える。",
    "老いた者、必ずしも知恵があるのではなく、年とった者、必ずしも道理をわきまえるのではない。",
    "ゆえにわたしは言う、『わたしに聞け、わたしもまたわが意見を述べよう』。",
    "見よ、わたしはあなたがたの言葉に期待し、その知恵ある言葉に耳を傾け、あなたがたが言うべき言葉を捜し出すのを待っていた。",
    "わたしはあなたがたに心をとめたが、あなたがたのうちにヨブを言いふせる者はひとりもなく、また彼の言葉に答える者はひとりもなかった。",
    "おそらくあなたがたは言うだろう、『われわれは知恵を見いだした、彼に勝つことのできるのは神だけで、人にはできない』と。",
    "彼はその言葉をわたしに向けて言わなかった。わたしはあなたがたの言葉をもって彼に答えることはしない。",
    "彼らは驚いて、もはや答えることをせず、彼らには、もはや言うべき言葉がない。",
    "彼らは物言わず、立ちとどまって、もはや答えるところがないので、わたしはこれ以上待つ必要があろうか。",
    "わたしもまたわたしの分を答え、わたしの意見を述べよう。",
    "わたしには言葉が満ち、わたしのうちの霊がわたしに迫るからだ。",
    "見よ、わたしの心は口を開かないぶどう酒のように、新しいぶどう酒の皮袋のように、今にも張りさけようとしている。",
    "わたしは語って、気を晴らし、くちびるを開いて答えよう。",
    "わたしはだれをもかたより見ることなく、また何人とにもへつらうことをしない。",
    "わたしはへつらうことを知らないからだ。もしへつらうならば、わたしの造り主は直ちにわたしを滅ぼされるであろう。"
  ],
  [
    "だから、ヨブよ、今わたしの言うことを聞け、わたしのすべての言葉に耳を傾けよ。",
    "見よ、わたしは口を開き、口の中の舌は物言う。",
    "わたしの言葉はわが心の正しきを語り、わたしのくちびるは真実をもってその知識を語る。",
    "神の霊はわたしを造り、全能者の息はわたしを生かす。",
    "あなたがもしできるなら、わたしに答えよ、わたしの前に言葉を整えて、立て。",
    "見よ、神に対しては、わたしもあなたと同様であり、わたしもまた土から取って造られた者だ。",
    "見よ、わたしの威厳はあなたを恐れさせない、わたしの勢いはあなたを圧しない。",
    "確かに、あなたはわたしの聞くところで言った、わたしはあなたの言葉の声を聞いた。",
    "あなたは言う、『わたしはいさぎよく、とがはない。わたしは清く、不義はない。",
    "見よ、彼はわたしを攻める口実を見つけ、わたしを自分の敵とみなし、",
    "わたしの足をかせにはめ、わたしのすべての行いに目をとめられる』と。",
    "見よ、わたしはあなたに答える、あなたはこの事において正しくない。神は人よりも大いなる者だ。",
    "あなたが『彼はわたしの言葉に少しも答えられない』といって、彼に向かって言い争うのは、どういうわけであるか。",
    "神は一つの方法によって語られ、また二つの方法によって語られるのだが、人はそれを悟らないのだ。",
    "人々が熟睡するとき、または床にまどろむとき、夢あるいは夜の幻のうちで、",
    "彼は人々の耳を開き、警告をもって彼らを恐れさせ、",
    "こうして人にその悪しきわざを離れさせ、高ぶりを人から除き、",
    "その魂を守って、墓に至らせず、その命を守って、つるぎに滅びないようにされる。",
    "人はまたその床の上で痛みによって懲らされ、その骨に戦いが絶えることなく、",
    "その命は、食物をいとい、その食欲は、おいしい食物をきらう。",
    "その肉はやせ落ちて見えず、その骨は見えなかったものまでもあらわになり、",
    "その魂は墓に近づき、その命は滅ぼす者に近づく。",
    "もしそこに彼のためにひとりの天使があり、千のうちのひとりであって、仲保となり、人にその正しい道を示すならば、",
    "神は彼をあわれんで言われる、『彼を救って、墓に下ることを免れさせよ、わたしはすでにあがないしろを得た。",
    "彼の肉を幼な子の肉よりもみずみずしくならせ、彼を若い時の元気に帰らせよ』と。",
    "その時、彼が神に祈るならば、神は彼を顧み、喜びをもって、み前にいたらせ、その救を人に告げ知らせられる。",
    "彼は人々の前に歌って言う、『わたしは罪を犯し、正しい事を曲げた。しかしわたしに報復がなかった。",
    "彼はわたしの魂をあがなって、墓に下らせられなかった。わたしの命は光を見ることができる』と。",
    "見よ、神はこれらすべての事をふたたび、みたび人に行い、",
    "その魂を墓から引き返し、彼に命の光を見させられる。",
    "ヨブよ、耳を傾けてわたしに聞け、黙せよ、わたしは語ろう。",
    "あなたがもし言うべきことがあるなら、わたしに答えよ、語れ、わたしはあなたを正しい者にしようと望むからだ。",
    "もし語ることがないなら、わたしに聞け、黙せよ、わたしはあなたに知恵を教えよう」。"
  ],
  [
    "エリフはまた答えて言った、",
    "「あなたがた知恵ある人々よ、わたしの言葉を聞け、あなたがた知識ある人々よ、わたしに耳を傾けよ。",
    "口が食物を味わうように、耳は言葉をわきまえるからだ。",
    "われわれは正しい事を選び、われわれの間に良い事の何であるかを明らかにしよう。",
    "ヨブは言った、『わたしは正しい、神はわたしの公義を奪われた。",
    "わたしは正しいにもかかわらず、偽る者とされた。わたしにはとががないけれども、わたしの矢傷はいえない』と。",
    "だれかヨブのような人があろう。彼はあざけりを水のように飲み、",
    "悪をなす者どもと交わり、悪人と共に歩む。",
    "彼は言った、『人は神と親しんでも、なんの益もない』と。",
    "それであなたがた理解ある人々よ、わたしに聞け、神は断じて悪を行うことなく、全能者は断じて不義を行うことはない。",
    "神は人のわざにしたがってその身に報い、おのおのの道にしたがって、その身に振りかからせられる。",
    "まことに神は悪しき事を行われない。全能者はさばきをまげられない。",
    "だれかこの地を彼にゆだねた者があるか。だれか全世界を彼に負わせた者があるか。",
    "神がもしその霊をご自分に取りもどし、その息をご自分に取りあつめられるならば、",
    "すべての肉は共に滅び、人はちりに帰るであろう。",
    "もし、あなたに悟りがあるならば、これを聞け、わたしの言うところに耳を傾けよ。",
    "公義を憎む者は世を治めることができようか。正しく力ある者を、あなたは非難するであろうか。",
    "王たる者に向かって『よこしまな者』と言い、つかさたる者に向かって、『悪しき者』と言うことができるであろうか。",
    "神は君たる者をもかたより見られることなく、富める者を貧しき者にまさって顧みられることはない。彼らは皆み手のわざだからである。",
    "彼らはまたたく間に死に、民は夜の間に振われて、消えうせ、力ある者も人手によらずに除かれる。",
    "神の目が人の道の上にあって、そのすべての歩みを見られるからだ。",
    "悪を行う者には身を隠すべき暗やみもなく、暗黒もない。",
    "人がさばきのために神の前に出るとき、神は人のために時を定めておかれない。",
    "彼は力ある者をも調べることなく打ち滅ぼし、他の人々を立てて、これに替えられる。",
    "このように、神は彼らのわざを知り、夜の間に彼らをくつがえされるので、彼らはやがて滅びる。",
    "彼は人々の見る所で、彼らをその悪のために撃たれる。",
    "これは彼らがそむいて彼に従わず、その道を全く顧みないからだ。",
    "こうして彼らは貧しき者の叫びを彼のもとにいたらせ、悩める者の叫びを彼に聞かせる。",
    "彼が黙っておられるとき、だれが非難することができようか。彼が顔を隠されるとき、だれが彼を見ることができようか。一国の上にも、一人の上にも同様だ。",
    "これは神を信じない者が世を治めることがなく、民をわなにかける事のないようにするためである。",
    "だれが神に向かって言ったか、『わたしは罪を犯さないのに、懲しめられた。",
    "わたしの見ないものをわたしに教えられたい。もしわたしが悪い事をしたなら、重ねてこれをしない』と。",
    "あなたが拒むゆえに、彼はあなたの好むように報いをされるであろうか。あなたみずから選ぶがよい、わたしはしない。あなたの知るところを言いなさい。",
    "悟りある人々はわたしに言うだろう、わたしに聞くところの知恵ある人は言うだろう、",
    "『ヨブの言うところは知識がなく、その言葉は悟りがない』と。",
    "どうかヨブが終りまで試みられるように、彼は悪人のように答えるからである。",
    "彼は自分の罪に、とがを加え、われわれの中にあって手をうち、神に逆らって、その言葉をしげくする」。"
  ],
  [
    "エリフはまた答えて言った、",
    "「あなたはこれを正しいと思うのか、あなたは『神の前に自分は正しい』と言うのか。",
    "あなたは言う、『これはわたしになんの益があるか、罪を犯したのとくらべてなんのまさるところがあるか』と。",
    "わたしはあなたおよび、あなたと共にいるあなたの友人たちに答えよう。",
    "天を仰ぎ見よ、あなたの上なる高き空を望み見よ。",
    "あなたが罪を犯しても、彼になんのさしさわりがあるか。あなたのとがが多くても、彼に何をなし得ようか。",
    "またあなたは正しくても、彼に何を与え得ようか。彼はあなたの手から何を受けられるであろうか。",
    "あなたの悪はただあなたのような人にかかわり、あなたの義はただ人の子にかかわるのみだ。",
    "しえたげの多いために叫び、力ある者の腕のゆえに呼ばわる人々がある。",
    "しかし、ひとりとして言う者はない、『わが造り主なる神はどこにおられるか、彼は夜の間に歌を与え、",
    "地の獣よりも多く、われわれを教え、空の鳥よりも、われわれを賢くされる方である』と。",
    "彼らが叫んでも答えられないのは、悪しき者の高ぶりによる。",
    "まことに神はむなしい叫びを聞かれない。また全能者はこれを顧みられない。",
    "あなたが彼を見ないと言う時はなおさらだ。さばきは神の前にある。あなたは彼を待つべきである。",
    "今彼が怒りをもって罰せず、罪とがを深く心にとめられないゆえに",
    "ヨブは口を開いてむなしい事を述べ、無知の言葉をしげくする」。"
  ],
  [
    "エリフは重ねて言った、",
    "「しばらく待て、わたしはあなたに示すことがある。なお神のために言うべき事がある。",
    "わたしは遠くからわが知識を取り、わが造り主に正義を帰する。",
    "まことにわたしの言葉は偽らない。知識の全き者があなたと共にいる。",
    "見よ、神は力ある者であるが、何をも卑しめられない、その悟りの力は大きい。",
    "彼は悪しき者を生かしておかれない、苦しむ者のためにさばきを行われる。",
    "彼は正しい者から目を離さず、位にある王たちと共に、とこしえに、彼らをすわらせて、尊くされる。",
    "もし彼らが足かせにつながれ、悩みのなわに捕えられる時は、",
    "彼らの行いと、とがと、その高ぶったふるまいを彼らに示し、",
    "彼らの耳を開いて、教を聞かせ、悪を離れて帰ることを命じられる。",
    "もし彼らが聞いて彼に仕えるならば、彼らはその日を幸福に過ごし、その年を楽しく送るであろう。",
    "しかし彼らが聞かないならば、つるぎによって滅び、知識を得ないで死ぬであろう。",
    "心に神を信じない者どもは怒りをたくわえ、神に縛られる時も、助けを呼び求めることをしない。",
    "彼らは年若くして死に、その命は恥のうちに終る。",
    "神は苦しむ者をその苦しみによって救い、彼らの耳を逆境によって開かれる。",
    "神はまたあなたを悩みから、束縛のない広い所に誘い出された。そしてあなたの食卓に置かれた物はすべて肥えた物であった。",
    "しかしあなたは悪人のうくべきさばきをおのれに満たし、さばきと公義はあなたを捕えている。",
    "あなたは怒りに誘われて、あざけりに陥らぬように心せよ。あがないしろの大いなるがために、おのれを誤るな。",
    "あなたの叫びはあなたを守って、悩みを免れさせるであろうか、いかに力をつくしても役に立たない。",
    "人々がその所から断たれるその夜を慕ってはならない。",
    "慎んで悪に傾いてはならない。あなたは悩みよりもむしろこれを選んだからだ。",
    "見よ、神はその力をもってあがめられる。だれか彼のように教える者があるか。",
    "だれか彼のためにその道を定めた者があるか。だれか『あなたは悪い事をした』と言いうる者があるか。",
    "神のみわざをほめたたえる事を忘れてはならない。これは人々の歌いあがめるところである。",
    "すべての人はこれを仰ぎ見る。人は遠くからこれを見るにすぎない。",
    "見よ、神は大いなる者にいまして、われわれは彼を知らない。その年の数も計り知ることができない。",
    "彼は水のしたたりを引きあげ、その霧をしたたらせて雨とされる。",
    "空はこれを降らせて、人の上に豊かに注ぐ。",
    "だれか雲の広がるわけと、その幕屋のとどろくわけとを悟ることができようか。",
    "見よ、彼はその光をおのれのまわりにひろげ、また海の底をおおわれる。",
    "彼はこれらをもって民をさばき、食物を豊かに賜い、",
    "いなずまをもってもろ手を包み、これに命じて敵を打たせられる。",
    "そのとどろきは、悪にむかって怒りに燃える彼を現す。"
  ],
  [
    "これがためにわが心もまたわななき、その所からとび離れる。",
    "聞け、神の声のとどろきを、またその口から出るささやきを。",
    "彼はこれを天が下に放ち、その光を地のすみずみまで至らせられる。",
    "その後、声とどろき、彼はそのいかめしい声をもって鳴り渡られる。その声の聞える時、彼はいなずまを引きとめられない。",
    "神はその驚くべき声をもって鳴り渡り、われわれの悟りえない大いなる事を行われる。",
    "彼は雪に向かって『地に降れ』と命じ、夕立ちおよび雨に向かって『強く降れ』と命じられる。",
    "彼はすべての人の手を封じられる。これはすべての人にみわざを知らせるためである。",
    "その時、獣は穴に入り、そのほらにとどまる。",
    "つむじ風はそのへやから、寒さは北風から来る。",
    "神のいぶきによって氷が張り、広々とした水は凍る。",
    "彼は濃い雲に水気を負わせ、雲はそのいなずまを散らす。",
    "これは彼の導きによってめぐる。彼の命じるところをことごとく世界のおもてに行うためである。",
    "神がこれらをこさせるのは、懲しめのため、あるいはその地のため、あるいはいつくしみのためである。",
    "ヨブよ、これを聞け、立って神のくすしきみわざを考えよ。",
    "あなたは知っているか、神がいかにこれらに命じて、その雲の光を輝かされるかを。",
    "あなたは知っているか、雲のつりあいと、知識の全き者のくすしきみわざを。",
    "南風によって地が穏やかになる時、あなたの着物が熱くなることを。",
    "あなたは鋳た鏡のように堅い大空を、彼のように張ることができるか。",
    "われわれが彼に言うべき事をわれわれに教えよ、われわれは暗くて、言葉をつらねることはできない。",
    "わたしは語ることがあると彼に告げることができようか、人は滅ぼされることを望むであろうか。",
    "光が空に輝いているとき、風過ぎて空を清めると、人々はその光を見ることができない。",
    "北から黄金のような輝きがでてくる。神には恐るべき威光がある。",
    "全能者は――われわれはこれを見いだすことができない。彼は力と公義とにすぐれ、正義に満ちて、これを曲げることはない。",
    "それゆえ、人々は彼を恐れる。彼はみずから賢いと思う者を顧みられない」。"
  ],
  [
    "この時、主はつむじ風の中からヨブに答えられた、",
    "「無知の言葉をもって、神の計りごとを暗くするこの者はだれか。",
    "あなたは腰に帯して、男らしくせよ。わたしはあなたに尋ねる、わたしに答えよ。",
    "わたしが地の基をすえた時、どこにいたか。もしあなたが知っているなら言え。",
    "あなたがもし知っているなら、だれがその度量を定めたか。だれが測りなわを地の上に張ったか。",
    "その土台は何の上に置かれたか。その隅の石はだれがすえたか。",
    "かの時には明けの星は相共に歌い、神の子たちはみな喜び呼ばわった。",
    "海の水が流れいで、胎内からわき出たとき、だれが戸をもって、これを閉じこめたか。",
    "あの時、わたしは雲をもって衣とし、黒雲をもってむつきとし、",
    "これがために境を定め、関および戸を設けて、",
    "言った、『ここまで来てもよい、越えてはならぬ、おまえの高波はここにとどまるのだ』と。",
    "あなたは生れた日からこのかた朝に命じ、夜明けにその所を知らせ、",
    "これに地の縁をとらえさせ、悪人をその上から振り落させたことがあるか。",
    "地は印せられた土のように変り、衣のようにいろどられる。",
    "悪人はその光を奪われ、その高くあげた腕は折られる。",
    "あなたは海の源に行ったことがあるか。淵の底を歩いたことがあるか。",
    "死の門はあなたのために開かれたか。あなたは暗黒の門を見たことがあるか。",
    "あなたは地の広さを見きわめたか。もしこれをことごとく知っているならば言え。",
    "光のある所に至る道はいずれか。暗やみのある所はどこか。",
    "あなたはこれをその境に導くことができるか。その家路を知っているか。",
    "あなたは知っているだろう、あなたはかの時すでに生れており、またあなたの日数も多いのだから。",
    "あなたは雪の倉にはいったことがあるか。ひょうの倉を見たことがあるか。",
    "これらは悩みの時のため、いくさと戦いの日のため、わたしがたくわえて置いたものだ。",
    "光の広がる道はどこか。東風の地に吹き渡る道はどこか。",
    "だれが大雨のために水路を切り開き、いかずちの光のために道を開き、",
    "人なき地にも、人なき荒野にも雨を降らせ、",
    "荒れすたれた地をあき足らせ、これに若草をはえさせるか。",
    "雨に父があるか。露の玉はだれが生んだか。",
    "氷はだれの胎から出たか。空の霜はだれが生んだか。",
    "水は固まって石のようになり、淵のおもては凍る。",
    "あなたはプレアデスの鎖を結ぶことができるか。オリオンの綱を解くことができるか。",
    "あなたは十二宮をその時にしたがって引き出すことができるか。北斗とその子星を導くことができるか。",
    "あなたは天の法則を知っているか、そのおきてを地に施すことができるか。",
    "あなたは声を雲にあげ、多くの水にあなたをおおわせることができるか。",
    "あなたはいなずまをつかわして行かせ、『われわれはここにいる』と、あなたに言わせることができるか。",
    "雲に知恵を置き、霧に悟りを与えたのはだれか。",
    "だれが知恵をもって雲を数えることができるか。だれが天の皮袋を傾けて、",
    "ちりを一つに流れ合させ、土くれを固まらせることができるか。",
    "あなたはししのために食物を狩り、子じしの食欲を満たすことができるか。",
    "彼らがほら穴に伏し、林のなかに待ち伏せする時、あなたはこの事をなすことができるか。",
    "からすの子が神に向かって呼ばわり、食物がなくて、さまようとき、からすにえさを与える者はだれか。"
  ],
  [
    "あなたは岩間のやぎが子を産むときを知っているか。あなたは雌じかが子を産むのを見たことがあるか。",
    "これらの妊娠の月を数えることができるか。これらが産む時を知っているか。",
    "これらは身をかがめて子を産み、そのはらみ子を産みいだす。",
    "その子は強くなって、野に育ち、出て行って、その親のもとに帰らない。",
    "だれが野ろばを放って、自由にしたか。だれが野ろばのつなぎを解いたか。",
    "わたしは荒野をその家として与え、荒れ地をそのすみかとして与えた。",
    "これは町の騒ぎをいやしめ、御者の呼ぶ声を聞きいれず、",
    "山を牧場としてはせまわり、もろもろの青物を尋ね求める。",
    "野牛は快くあなたに仕え、あなたの飼葉おけのかたわらにとどまるだろうか。",
    "あなたは野牛に手綱をつけてうねを歩かせることができるか、これはあなたに従って谷を耕すであろうか。",
    "その力が強いからとて、あなたはこれに頼むであろうか。またあなたの仕事をこれに任せるであろうか。",
    "あなたはこれにたよって、あなたの穀物を打ち場に運び帰らせるであろうか。",
    "だちょうは威勢よくその翼をふるう。しかしこれにはきれいな羽と羽毛があるか。",
    "これはその卵を土の中に捨て置き、これを砂のなかで暖め、",
    "足でつぶされることも、野の獣に踏まれることも忘れている。",
    "これはその子に無情であって、あたかも自分の子でないようにし、その苦労のむなしくなるをも恐れない。",
    "これは神がこれに知恵を授けず、悟りを与えなかったゆえである。",
    "これがその身を起して走る時には、馬をも、その乗り手をもあざける。",
    "あなたは馬にその力を与えることができるか。力をもってその首を装うことができるか。",
    "あなたはこれをいなごのように、とばせることができるか。その鼻あらしの威力は恐ろしい。",
    "これは谷であがき、その力に誇り、みずから出ていって武器に向かう。",
    "これは恐れをあざ笑って、驚くことなく、つるぎをさけて退くことがない。",
    "矢筒はその上に鳴り、やりと投げやりと、あいきらめく。",
    "これはたけりつ、狂いつ、地をひとのみにし、ラッパの音が鳴り渡っても、立ちどまることがない。",
    "これはラッパの鳴るごとにハアハアと言い、遠くから戦いをかぎつけ、隊長の大声およびときの声を聞き知る。",
    "たかが舞いあがり、その翼をのべて南に向かうのは、あなたの知恵によるのか、",
    "わしがかけのぼり、その巣を高い所につくるのは、あなたの命令によるのか。",
    "これは岩の上にすみかを構え、岩のとがり、または険しい所におり、",
    "そこから獲物をうかがう。その目の及ぶところは遠い。",
    "そのひなもまた血を吸う。おおよそ殺された者のある所には、これもそこにいる」。"
  ],
  [
    "主はまたヨブに答えて言われた、",
    "「非難する者が全能者と争おうとするのか、神と論ずる者はこれに答えよ」。",
    "そこで、ヨブは主に答えて言った、",
    "「見よ、わたしはまことに卑しい者です、なんとあなたに答えましょうか。ただ手を口に当てるのみです。",
    "わたしはすでに一度言いました、また言いません、すでに二度言いました、重ねて申しません」。",
    "主はまたつむじ風の中からヨブに答えられた、",
    "「あなたは腰に帯して、男らしくせよ。わたしはあなたに尋ねる、わたしに答えよ。",
    "あなたはなお、わたしに責任を負わそうとするのか。あなたはわたしを非とし、自分を是としようとするのか。",
    "あなたは神のような腕を持っているのか、神のような声でとどろきわたることができるか。",
    "あなたは威光と尊厳とをもってその身を飾り、栄光と華麗とをもってその身を装ってみよ。",
    "あなたのあふるる怒りを漏らし、すべての高ぶる者を見て、これを低くせよ。",
    "すべての高ぶる者を見て、これをかがませ、また悪人をその所で踏みつけ、",
    "彼らをともにちりの中にうずめ、その顔を隠れた所に閉じこめよ。",
    "そうすれば、わたしもまた、あなたをほめて、あなたの右の手はあなたを救うことができるとしよう。",
    "河馬を見よ、これはあなたと同様にわたしが造ったもので、牛のように草を食う。",
    "見よ、その力は腰にあり、その勢いは腹の筋にある。",
    "これはその尾を香柏のように動かし、そのももの筋は互にからみ合う。",
    "その骨は青銅の管のようで、その肋骨は鉄の棒のようだ。",
    "これは神のわざの第一のものであって、これを造った者がこれにつるぎを授けた。",
    "山もこれがために食物をいだし、もろもろの野の獣もそこに遊ぶ。",
    "これは酸棗の木の下に伏し、葦の茂み、または沼に隠れている。",
    "酸棗の木はその陰でこれをおおい、川の柳はこれをめぐり囲む。",
    "見よ、たとい川が荒れても、これは驚かない。ヨルダンがその口に注ぎかかっても、これはあわてない。",
    "だれが、かぎでこれを捕えることができるか。だれが、わなでその鼻を貫くことができるか。"
  ],
  [
    "あなたはつり針でわにをつり出すことができるか。糸でその舌を押えることができるか。",
    "あなたは葦のなわをその鼻に通すことができるか。つり針でそのあごを突き通すことができるか。",
    "これはしきりに、あなたに願い求めるであろうか。柔らかな言葉をあなたに語るであろうか。",
    "これはあなたと契約を結ぶであろうか。あなたはこれを取って、ながくあなたのしもべとすることができるであろうか。",
    "あなたは鳥と戯れるようにこれと戯れ、またあなたのおとめたちのために、これをつないでおくことができるであろうか。",
    "商人の仲間はこれを商品として、小売商人の間に分けるであろうか。",
    "あなたは、もりでその皮を満たし、やすでその頭を突き通すことができるか。",
    "あなたの手をこれの上に置け、あなたは戦いを思い出して、再びこれをしないであろう。",
    "見よ、その望みはむなしくなり、これを見てすら倒れる。",
    "あえてこれを激する勇気のある者はひとりもない。それで、だれがわたしの前に立つことができるか。",
    "だれが先にわたしに与えたので、わたしはこれに報いるのか。天が下にあるものは、ことごとくわたしのものだ。",
    "わたしはこれが全身と、その著しい力と、その美しい構造について黙っていることはできない。",
    "だれがその上着をはぐことができるか。だれがその二重のよろいの間にはいることができるか。",
    "だれがその顔の戸を開くことができるか。そのまわりの歯は恐ろしい。",
    "その背は盾の列でできていて、その堅く閉じたさまは密封したように、",
    "相互に密接して、風もその間に、はいることができず、",
    "互に相連なり、固く着いて離すことができない。",
    "これが、くしゃみすれば光を発し、その目はあけぼののまぶたに似ている。",
    "その口からは、たいまつが燃えいで、火花をいだす。",
    "その鼻の穴からは煙が出てきて、さながら煮え立つなべの水煙のごとく、燃える葦の煙のようだ。",
    "その息は炭火をおこし、その口からは炎が出る。",
    "その首には力が宿っていて、恐ろしさが、その前に踊っている。",
    "その肉片は密接に相連なり、固く身に着いて動かすことができない。",
    "その心臓は石のように堅く、うすの下石のように堅い。",
    "その身を起すときは勇士も恐れ、その衝撃によってあわて惑う。",
    "つるぎがこれを撃っても、きかない、やりも、矢も、もりも用をなさない。",
    "これは鉄を見ること、わらのように、青銅を見ること朽ち木のようである。",
    "弓矢もこれを逃がすことができない。石投げの石もこれには、わらくずとなる。",
    "こん棒もわらくずのようにみなされ、投げやりの響きを、これはあざ笑う。",
    "その下腹は鋭いかわらのかけらのようで、麦こき板のようにその身を泥の上に伸ばす。",
    "これは淵をかなえのように沸きかえらせ、海を香油のなべのようにする。",
    "これは自分のあとに光る道を残し、淵をしらがのように思わせる。",
    "地の上にはこれと並ぶものなく、これは恐れのない者に造られた。",
    "これはすべての高き者をさげすみ、すべての誇り高ぶる者の王である」。"
  ],
  [
    "そこでヨブは主に答えて言った、",
    "「わたしは知ります、あなたはすべての事をなすことができ、またいかなるおぼしめしでも、あなたにできないことはないことを。",
    "『無知をもって神の計りごとをおおうこの者はだれか』。それゆえ、わたしはみずから悟らない事を言い、みずから知らない、測り難い事を述べました。",
    "『聞け、わたしは語ろう、わたしはあなたに尋ねる、わたしに答えよ』。",
    "わたしはあなたの事を耳で聞いていましたが、今はわたしの目であなたを拝見いたします。",
    "それでわたしはみずから恨み、ちり灰の中で悔います」。",
    "主はこれらの言葉をヨブに語られて後、テマンびとエリパズに言われた、「わたしの怒りはあなたとあなたのふたりの友に向かって燃える。あなたがたが、わたしのしもべヨブのように正しい事をわたしについて述べなかったからである。",
    "それで今、あなたがたは雄牛七頭、雄羊七頭を取って、わたしのしもべヨブの所へ行き、あなたがたのために燔祭をささげよ。わたしのしもべヨブはあなたがたのために祈るであろう。わたしは彼の祈を受けいれるによって、あなたがたの愚かを罰することをしない。あなたがたはわたしのしもべヨブのように正しい事をわたしについて述べなかったからである」。",
    "そこでテマンびとエリパズ、シュヒびとビルダデ、ナアマびとゾパルは行って、主が彼らに命じられたようにしたので、主はヨブの祈を受けいれられた。",
    "ヨブがその友人たちのために祈ったとき、主はヨブの繁栄をもとにかえし、そして主はヨブのすべての財産を二倍に増された。",
    "そこで彼のすべての兄弟、すべての姉妹、および彼の旧知の者どもことごとく彼のもとに来て、彼と共にその家で飲み食いし、かつ主が彼にくだされたすべての災について彼をいたわり、慰め、おのおの銀一ケシタと金の輪一つを彼に贈った。",
    "主はヨブの終りを初めよりも多く恵まれた。彼は羊一万四千頭、らくだ六千頭、牛一千くびき、雌ろば一千頭をもった。",
    "また彼は男の子七人、女の子三人をもった。",
    "彼はその第一の娘をエミマと名づけ、第二をケジアと名づけ、第三をケレン・ハップクと名づけた。",
    "全国のうちでヨブの娘たちほど美しい女はなかった。父はその兄弟たちと同様に嗣業を彼らにも与えた。",
    "この後、ヨブは百四十年生きながらえて、その子とその孫と四代までを見た。",
    "ヨブは年老い、日満ちて死んだ。"
  ]
]