[
  [
    "ペトエルの子ヨエルに臨んだ主の言葉。",
    "老人たちよ、これを聞け。すべてこの地に住む者よ、耳を傾けよ。あなたがたの世、またはあなたがたの先祖の世にこのような事があったか。",
    "これをあなたがたの子たちに語り、子たちはまたその子たちに語り、その子たちはまたこれを後の代に語り伝えよ。",
    "かみ食らういなごの残したものは、群がるいなごがこれを食い、群がるいなごの残したものは、とびいなごがこれを食い、とびいなごの残したものは、滅ぼすいなごがこれを食った。",
    "酔える者よ、目をさまして泣け。すべて酒を飲む者よ、うまい酒のゆえに泣き叫べ。うまい酒はあなたがたの口から断たれるからだ。",
    "一つの国民がわたしの国に攻めのぼってきた。その勢いは強く、その数は計られず、その歯はししの歯のようで、雌じしのきばをもっている。",
    "彼らはわがぶどうの木を荒し、わがいちじくの木を折り、その皮をはだかにして捨てた。その枝は白くなった。",
    "あなたがたは若い時の夫のために荒布を腰にまとったおとめのように泣き悲しめ。",
    "素祭と灌祭とは主の家に絶え、主に仕える祭司たちは嘆き悲しむ。",
    "畑は荒れ、地は悲しむ。これは穀物が荒れはて、新しい酒は尽き、油も絶えるためである。",
    "小麦および大麦のために、農夫たちよ、恥じよ、ぶどう作りたちよ、泣け。畑の収穫がうせ去ったからである。",
    "ぶどうの木は枯れ、いちじくの木はしおれ、ざくろ、やし、りんご、野のすべての木はしぼんだ。それゆえ楽しみは人の子らからかれうせた。",
    "祭司たちよ、荒布を腰にまとい、泣き悲しめ。祭壇に仕える者たちよ、泣け。神に仕える者たちよ、来て、荒布をまとい、夜を過ごせ。素祭も灌祭もあなたがたの神の家から退けられたからである。",
    "あなたがたは断食を聖別し、聖会を召集し、長老たちを集め、国の民をことごとくあなたがたの神、主の家に集め、主に向かって叫べ。",
    "ああ、その日はわざわいだ。主の日は近く、全能者からの滅びのように来るからである。",
    "われわれの目の前に食物は絶え、われわれの神の家から喜びと楽しみが絶えたではないか。",
    "種は土の下に朽ち、倉は荒れ、穀物がつきたので、穀倉はこわされる。",
    "いかに家畜はうめき鳴くか。牛の群れはさまよう。彼らには牧草がないからだ。羊の群れも滅びうせる。",
    "主よ、わたしはあなたに向かって呼ばわる。火が荒野の牧草を焼き滅ぼし、炎が野のすべての木を焼き尽したからである。",
    "野の獣もまたあなたに向かって呼ばわる。水の流れがかれはて、火が荒野の牧草を焼き滅ぼしたからである"
  ],
  [
    "あなたがたはシオンでラッパを吹け。わが聖なる山で警報を吹きならせ。国の民はみな、ふるいわななけ。主の日が来るからである。それは近い。",
    "これは暗く、薄暗い日、雲の群がるまっくらな日である。多くの強い民が暗やみのようにもろもろの山をおおう。このようなことは昔からあったことがなく、後の代々の年にも再び起ることがないであろう。",
    "火は彼らの前を焼き、炎は彼らの後に燃える。彼らのこない前には、地はエデンの園のようであるが、その去った後は荒れ果てた野のようになる。これをのがれうるものは一つもない。",
    "そのかたちは馬のかたちのようであり、その走ることは軍馬のようである。",
    "山の頂でとびおどる音は、戦車のとどろくようである。また刈り株を焼く火の炎の音のようであり、戦いの備えをした強い軍隊のようである。",
    "その前にもろもろの民はなやみ、すべての顔は色を失う。",
    "彼らは勇士のように走り、兵士のように城壁によじ登る。彼らはおのおの自分の道を進んで行って、その道を踏みはずさない。",
    "彼らは互におしあわず、おのおのその道を進み行く。彼らは武器の中にとびこんでも、身をそこなわない。",
    "彼らは町にとび入り、城壁の上を走り、家々によじ登り、盗びとのように窓からはいる。",
    "地は彼らの前におののき、天はふるい、日も月も暗くなり、星はその光を失う。",
    "主はその軍勢の前で声をあげられる。その軍隊は非常に多いからである。そのみ言葉をなし遂げる者は強い。主の日は大いにして、はなはだ恐ろしいゆえ、だれがこれに耐えることができよう。",
    "主は言われる、「今からでも、あなたがたは心をつくし、断食と嘆きと、悲しみとをもってわたしに帰れ。",
    "あなたがたは衣服ではなく、心を裂け」。あなたがたの神、主に帰れ。主は恵みあり、あわれみあり、怒ることがおそく、いつくしみが豊かで、災を思いかえされるからである。",
    "神があるいは立ち返り、思いかえして祝福をその後に残し、素祭と灌祭とをあなたがたの神、主にささげさせられる事はないとだれが知るだろうか。",
    "シオンでラッパを吹きならせ。断食を聖別し、聖会を召集し、",
    "民を集め、会衆を聖別し、老人たちを集め、幼な子、乳のみ子を集め、花婿をその家から呼びだし、花嫁をそのへやから呼びだせ。",
    "主に仕える祭司たちは、廊と祭壇との間で泣いて言え、「主よ、あなたの民をゆるし、あなたの嗣業をもろもろの国民のうちに、そしりと笑い草にさせないでください。どうしてもろもろの国民に、『彼らの神はどこにいるのか』と言わせてよいでしょうか」。",
    "その時主は自分の地のために、ねたみを起し、その民をあわれまれた。",
    "主は答えて、その民に言われた、「見よ、わたしは穀物と新しい酒と油とをあなたがたに送る。あなたがたはこれを食べて飽きるであろう。わたしは重ねてあなたがたにもろもろの国民のうちでそしりを受けさせない。",
    "わたしは北から来る者をあなたがたから遠ざけ、これをかわいた荒れ地に追いやり、その前の者を東の海に、その後の者を西の海に追いやる。その臭いにおいは起り、その悪しきにおいは上る。これは大いなる事をしたからである。",
    "地よ恐るな、喜び楽しめ、主は大いなる事を行われたからである。",
    "野のもろもろの獣よ、恐るな。荒野の牧草はもえいで、木はその実を結び、いちじくの木とぶどうの木とは豊かに実る。",
    "シオンの子らよ、あなたがたの神、主によって喜び楽しめ。主はあなたがたを義とするために秋の雨を賜い、またあなたがたのために豊かに雨を降らせ、前のように、秋の雨と春の雨とを降らせられる。",
    "打ち場は穀物で満ち、石がめは新しい酒と油とであふれる。",
    "わたしがあなたがたに送った大軍、すなわち群がるいなご、とびいなご、滅ぼすいなご、かみ食らういなごの食った年をわたしはあなたがたに償う。",
    "あなたがたは、じゅうぶん食べて飽き、あなたがたに不思議なわざをなされたあなたがたの神、主のみ名をほめたたえる。わが民は永遠にはずかしめられることがない。",
    "あなたがたはイスラエルのうちにわたしのいることを知り、主なるわたしがあなたがたの神であって、ほかにないことを知る。わが民は永遠にはずかしめられることがない。",
    "その後わたしはわが霊をすべての肉なる者に注ぐ。あなたがたのむすこ、娘は預言をし、あなたがたの老人たちは夢を見、あなたがたの若者たちは幻を見る。",
    "その日わたしはまたわが霊をしもべ、はしために注ぐ。",
    "わたしはまた、天と地とにしるしを示す。すなわち血と、火と、煙の柱とがあるであろう。",
    "主の大いなる恐るべき日が来る前に、日は暗く、月は血に変る。",
    "すべて主の名を呼ぶ者は救われる。それは主が言われたように、シオンの山とエルサレムとに、のがれる者があるからである。その残った者のうちに、主のお召しになる者がある。"
  ],
  [
    "見よ、わたしがユダとエルサレムとの幸福をもとに返すその日、その時、",
    "わたしは万国の民を集めて、これをヨシャパテの谷に携えくだり、その所でわが民、わが嗣業であるイスラエルのために彼らをさばく。彼らがわが民を諸国民のうちに散らして、わたしの地を分かち取ったからである。",
    "彼らはわが民をくじ引きにし、遊女のために少年をわたし、酒のために少女を売って飲んだ。",
    "ツロとシドンよ、ペリシテのすべての地方よ、おまえたちは、わたしとなんのかかわりがあるか。おまえたちはわたしに報復をしようとするのか。もしおまえたちがわたしに報復しようとするなら、わたしは時をうつさず、すみやかに、おまえたちのおこないの報復をおまえたちの頭上にこさせる。",
    "これはおまえたちがわたしの銀と金とをとり、わたしの貴重な宝をおまえたちの宮に携え行き、",
    "またユダの人々とエルサレムの人々とをギリシヤびとに売って、その本国から遠く離れさせたからである。",
    "見よ、わたしはおまえたちが売ったその所から彼らを起して、おまえたちのおこないの報復をおまえたちの頭上にこさせる。",
    "わたしはおまえたちのむすこ娘たちをユダの人々の手に売る。彼らはこれを遠い国びとであるシバびとに売ると、主は言われる」。",
    "もろもろの国民の中に宣べ伝えよ。戦いの備えをなし、勇士をふるい立たせ、兵士をことごとく近づかせ、のぼらせよ。",
    "あなたがたのすきを、つるぎに、あなたがたのかまを、やりに打ちかえよ。弱い者に「わたしは勇士である」と言わせよ。",
    "周囲のすべての国民よ、急ぎ来て、集まれ。主よ、あなたの勇士をかしこにお下しください。",
    "もろもろの国民をふるい立たせ、ヨシャパテの谷にのぼらせよ。わたしはそこに座して、周囲のすべての国民をさばく。",
    "かまを入れよ、作物は熟した。来て踏め、酒ぶねは満ち、石がめはあふれている。彼らの悪が大きいからだ。",
    "群衆また群衆は、さばきの谷におる。主の日がさばきの谷に近いからである。",
    "日も月も暗くなり、星もその光を失う。",
    "主はシオンから大声で叫び、エルサレムから声を出される。天も地もふるい動く。しかし主はその民の避け所、イスラエルの人々のとりでである。",
    "「そこであなたがたは知るであろう、わたしはあなたがたの神、主であって、わが聖なる山シオンに住むことを。エルサレムは聖所となり、他国人は重ねてその中を通ることがない。",
    "その日もろもろの山にうまい酒がしたたり、もろもろの丘は乳を流し、ユダのすべての川は水を流す。泉は主の家から出て、シッテムの谷を潤す。",
    "エジプトは荒れ地となり、エドムは荒野となる。彼らはその国でユダの人々をしえたげ、罪なき者の血を流したからである。",
    "しかしユダは永遠に人の住む所となり、エルサレムは世々に保つ。",
    "わたしは彼らに血の報復をなし、とがある者をゆるさない。主はシオンに住まわれる」。"
  ]
]