[
  [
    "初めからあったもの、わたしたちが聞いたもの、目で見たもの、よく見て手でさわったもの、すなわち、いのちの言について――",
    "このいのちが現れたので、この永遠のいのちをわたしたちは見て、そのあかしをし、かつ、あなたがたに告げ知らせるのである。この永遠のいのちは、父と共にいましたが、今やわたしたちに現れたものである――",
    "すなわち、わたしたちが見たもの、聞いたものを、あなたがたにも告げ知らせる。それは、あなたがたも、わたしたちの交わりにあずかるようになるためである。わたしたちの交わりとは、父ならびに御子イエス・キリストとの交わりのことである。",
    "これを書きおくるのは、わたしたちの喜びが満ちあふれるためである。",
    "わたしたちがイエスから聞いて、あなたがたに伝えるおとずれは、こうである。神は光であって、神には少しの暗いところもない。",
    "神と交わりをしていると言いながら、もし、やみの中を歩いているなら、わたしたちは偽っているのであって、真理を行っているのではない。",
    "しかし、神が光の中にいますように、わたしたちも光の中を歩くならば、わたしたちは互に交わりをもち、そして、御子イエスの血が、すべての罪からわたしたちをきよめるのである。",
    "もし、罪がないと言うなら、それは自分を欺くことであって、真理はわたしたちのうちにない。",
    "もし、わたしたちが自分の罪を告白するならば、神は真実で正しいかたであるから、その罪をゆるし、すべての不義からわたしたちをきよめて下さる。",
    "もし、罪を犯したことがないと言うなら、それは神を偽り者とするのであって、神の言はわたしたちのうちにない。"
  ],
  [
    "わたしの子たちよ。これらのことを書きおくるのは、あなたがたが罪を犯さないようになるためである。もし、罪を犯す者があれば、父のみもとには、わたしたちのために助け主、すなわち、義なるイエス・キリストがおられる。",
    "彼は、わたしたちの罪のための、あがないの供え物である。ただ、わたしたちの罪のためばかりではなく、全世界の罪のためである。",
    "もし、わたしたちが彼の戒めを守るならば、それによって彼を知っていることを悟るのである。",
    "「彼を知っている」と言いながら、その戒めを守らない者は、偽り者であって、真理はその人のうちにない。",
    "しかし、彼の御言を守る者があれば、その人のうちに、神の愛が真に全うされるのである。それによって、わたしたちが彼にあることを知るのである。",
    "「彼におる」と言う者は、彼が歩かれたように、その人自身も歩くべきである。",
    "愛する者たちよ。わたしがあなたがたに書きおくるのは、新しい戒めではなく、あなたがたが初めから受けていた古い戒めである。その古い戒めとは、あなたがたがすでに聞いた御言である。",
    "しかも、新しい戒めを、あなたがたに書きおくるのである。そして、それは、彼にとってもあなたがたにとっても、真理なのである。なぜなら、やみは過ぎ去り、まことの光がすでに輝いているからである。",
    "「光の中にいる」と言いながら、その兄弟を憎む者は、今なお、やみの中にいるのである。",
    "兄弟を愛する者は、光におるのであって、つまずくことはない。",
    "兄弟を憎む者は、やみの中におり、やみの中を歩くのであって、自分ではどこへ行くのかわからない。やみが彼の目を見えなくしたからである。",
    "子たちよ。あなたがたにこれを書きおくるのは、御名のゆえに、あなたがたの多くの罪がゆるされたからである。",
    "父たちよ。あなたがたに書きおくるのは、あなたがたが、初めからいますかたを知ったからである。若者たちよ。あなたがたに書きおくるのは、あなたがたが、悪しき者にうち勝ったからである。",
    "子供たちよ。あなたがたに書きおくったのは、あなたがたが父を知ったからである。父たちよ。あなたがたに書きおくったのは、あなたがたが、初めからいますかたを知ったからである。若者たちよ。あなたがたに書きおくったのは、あなたがたが強い者であり、神の言があなたがたに宿り、そして、あなたがたが悪しき者にうち勝ったからである。",
    "世と世にあるものとを、愛してはいけない。もし、世を愛する者があれば、父の愛は彼のうちにない。",
    "すべて世にあるもの、すなわち、肉の欲、目の欲、持ち物の誇は、父から出たものではなく、世から出たものである。",
    "世と世の欲とは過ぎ去る。しかし、神の御旨を行う者は、永遠にながらえる。",
    "子供たちよ。今は終りの時である。あなたがたがかねて反キリストが来ると聞いていたように、今や多くの反キリストが現れてきた。それによって今が終りの時であることを知る。",
    "彼らはわたしたちから出て行った。しかし、彼らはわたしたちに属する者ではなかったのである。もし属する者であったなら、わたしたちと一緒にとどまっていたであろう。しかし、出て行ったのは、元来、彼らがみなわたしたちに属さない者であることが、明らかにされるためである。",
    "しかし、あなたがたは聖なる者に油を注がれているので、あなたがたすべてが、そのことを知っている。",
    "わたしが書きおくったのは、あなたがたが真理を知らないからではなく、それを知っているからであり、また、すべての偽りは真理から出るものでないことを、知っているからである。",
    "偽り者とは、だれであるか。イエスのキリストであることを否定する者ではないか。父と御子とを否定する者は、反キリストである。",
    "御子を否定する者は父を持たず、御子を告白する者は、また父をも持つのである。",
    "初めから聞いたことが、あなたがたのうちに、とどまるようにしなさい。初めから聞いたことが、あなたがたのうちにとどまっておれば、あなたがたも御子と父とのうちに、とどまることになる。",
    "これが、彼自らわたしたちに約束された約束であって、すなわち、永遠のいのちである。",
    "わたしは、あなたがたを惑わす者たちについて、これらのことを書きおくった。",
    "あなたがたのうちには、キリストからいただいた油がとどまっているので、だれにも教えてもらう必要はない。この油が、すべてのことをあなたがたに教える。それはまことであって、偽りではないから、その油が教えたように、あなたがたは彼のうちにとどまっていなさい。",
    "そこで、子たちよ。キリストのうちにとどまっていなさい。それは、彼が現れる時に、確信を持ち、その来臨に際して、みまえに恥じいることがないためである。",
    "彼の義なるかたであることがわかれば、義を行う者はみな彼から生れたものであることを、知るであろう。"
  ],
  [
    "わたしたちが神の子と呼ばれるためには、どんなに大きな愛を父から賜わったことか、よく考えてみなさい。わたしたちは、すでに神の子なのである。世がわたしたちを知らないのは、父を知らなかったからである。",
    "愛する者たちよ。わたしたちは今や神の子である。しかし、わたしたちがどうなるのか、まだ明らかではない。彼が現れる時、わたしたちは、自分たちが彼に似るものとなることを知っている。そのまことの御姿を見るからである。",
    "彼についてこの望みをいだいている者は皆、彼がきよくあられるように、自らをきよくする。",
    "すべて罪を犯す者は、不法を行う者である。罪は不法である。",
    "あなたがたが知っているとおり、彼は罪をとり除くために現れたのであって、彼にはなんらの罪がない。",
    "すべて彼におる者は、罪を犯さない。すべて罪を犯す者は彼を見たこともなく、知ったこともない者である。",
    "子たちよ。だれにも惑わされてはならない。彼が義人であると同様に、義を行う者は義人である。",
    "罪を犯す者は、悪魔から出た者である。悪魔は初めから罪を犯しているからである。神の子が現れたのは、悪魔のわざを滅ぼしてしまうためである。",
    "すべて神から生れた者は、罪を犯さない。神の種が、その人のうちにとどまっているからである。また、その人は、神から生れた者であるから、罪を犯すことができない。",
    "神の子と悪魔の子との区別は、これによって明らかである。すなわち、すべて義を行わない者は、神から出た者ではない。兄弟を愛さない者も、同様である。",
    "わたしたちは互に愛し合うべきである。これが、あなたがたの初めから聞いていたおとずれである。",
    "カインのようになってはいけない。彼は悪しき者から出て、その兄弟を殺したのである。なぜ兄弟を殺したのか。彼のわざが悪く、その兄弟のわざは正しかったからである。",
    "兄弟たちよ。世があなたがたを憎んでも、驚くには及ばない。",
    "わたしたちは、兄弟を愛しているので、死からいのちへ移ってきたことを、知っている。愛さない者は、死のうちにとどまっている。",
    "あなたがたが知っているとおり、すべて兄弟を憎む者は人殺しであり、人殺しはすべて、そのうちに永遠のいのちをとどめてはいない。",
    "主は、わたしたちのためにいのちを捨てて下さった。それによって、わたしたちは愛ということを知った。それゆえに、わたしたちもまた、兄弟のためにいのちを捨てるべきである。",
    "世の富を持っていながら、兄弟が困っているのを見て、あわれみの心を閉じる者には、どうして神の愛が、彼のうちにあろうか。",
    "子たちよ。わたしたちは言葉や口先だけで愛するのではなく、行いと真実とをもって愛し合おうではないか。",
    "それによって、わたしたちが真理から出たものであることがわかる。そして、神のみまえに心を安んじていよう。",
    "なぜなら、たといわたしたちの心に責められるようなことがあっても、神はわたしたちの心よりも大いなるかたであって、すべてをご存じだからである。",
    "愛する者たちよ。もし心に責められるようなことがなければ、わたしたちは神に対して確信を持つことができる。",
    "そして、願い求めるものは、なんでもいただけるのである。それは、わたしたちが神の戒めを守り、みこころにかなうことを、行っているからである。",
    "その戒めというのは、神の子イエス・キリストの御名を信じ、わたしたちに命じられたように、互に愛し合うべきことである。",
    "神の戒めを守る人は、神におり、神もまたその人にいます。そして、神がわたしたちのうちにいますことは、神がわたしたちに賜わった御霊によって知るのである。"
  ],
  [
    "愛する者たちよ。すべての霊を信じることはしないで、それらの霊が神から出たものであるかどうか、ためしなさい。多くのにせ預言者が世に出てきているからである。",
    "あなたがたは、こうして神の霊を知るのである。すなわち、イエス・キリストが肉体をとってこられたことを告白する霊は、すべて神から出ているものであり、",
    "イエスを告白しない霊は、すべて神から出ているものではない。これは、反キリストの霊である。あなたがたは、それが来るとかねて聞いていたが、今やすでに世にきている。",
    "子たちよ。あなたがたは神から出た者であって、彼らにうち勝ったのである。あなたがたのうちにいますのは、世にある者よりも大いなる者なのである。",
    "彼らは世から出たものである。だから、彼らは世のことを語り、世も彼らの言うことを聞くのである。",
    "しかし、わたしたちは神から出たものである。神を知っている者は、わたしたちの言うことを聞き、神から出ない者は、わたしたちの言うことを聞かない。これによって、わたしたちは、真理の霊と迷いの霊との区別を知るのである。",
    "愛する者たちよ。わたしたちは互に愛し合おうではないか。愛は、神から出たものなのである。すべて愛する者は、神から生れた者であって、神を知っている。",
    "愛さない者は、神を知らない。神は愛である。",
    "神はそのひとり子を世につかわし、彼によってわたしたちを生きるようにして下さった。それによって、わたしたちに対する神の愛が明らかにされたのである。",
    "わたしたちが神を愛したのではなく、神がわたしたちを愛して下さって、わたしたちの罪のためにあがないの供え物として、御子をおつかわしになった。ここに愛がある。",
    "愛する者たちよ。神がこのようにわたしたちを愛して下さったのであるから、わたしたちも互に愛し合うべきである。",
    "神を見た者は、まだひとりもいない。もしわたしたちが互に愛し合うなら、神はわたしたちのうちにいまし、神の愛がわたしたちのうちに全うされるのである。",
    "神が御霊をわたしたちに賜わったことによって、わたしたちが神におり、神がわたしたちにいますことを知る。",
    "わたしたちは、父が御子を世の救主としておつかわしになったのを見て、そのあかしをするのである。",
    "もし人が、イエスを神の子と告白すれば、神はその人のうちにいまし、その人は神のうちにいるのである。",
    "わたしたちは、神がわたしたちに対して持っておられる愛を知り、かつ信じている。神は愛である。愛のうちにいる者は、神におり、神も彼にいます。",
    "わたしたちもこの世にあって彼のように生きているので、さばきの日に確信を持って立つことができる。そのことによって、愛がわたしたちに全うされているのである。",
    "愛には恐れがない。完全な愛は恐れをとり除く。恐れには懲らしめが伴い、かつ恐れる者には、愛が全うされていないからである。",
    "わたしたちが愛し合うのは、神がまずわたしたちを愛して下さったからである。",
    "「神を愛している」と言いながら兄弟を憎む者は、偽り者である。現に見ている兄弟を愛さない者は、目に見えない神を愛することはできない。",
    "神を愛する者は、兄弟をも愛すべきである。この戒めを、わたしたちは神から授かっている。"
  ],
  [
    "すべてイエスのキリストであることを信じる者は、神から生れた者である。すべて生んで下さったかたを愛する者は、そのかたから生れた者をも愛するのである。",
    "神を愛してその戒めを行えば、それによってわたしたちは、神の子たちを愛していることを知るのである。",
    "神を愛するとは、すなわち、その戒めを守ることである。そして、その戒めはむずかしいものではない。",
    "なぜなら、すべて神から生れた者は、世に勝つからである。そして、わたしたちの信仰こそ、世に勝たしめた勝利の力である。",
    "世に勝つ者はだれか。イエスを神の子と信じる者ではないか。",
    "このイエス・キリストは、水と血とをとおってこられたかたである。水によるだけではなく、水と血とによってこられたのである。そのあかしをするものは、御霊である。御霊は真理だからである。",
    "あかしをするものが、三つある。",
    "御霊と水と血とである。そして、この三つのものは一致する。",
    "わたしたちは人間のあかしを受けいれるが、しかし、神のあかしはさらにまさっている。神のあかしというのは、すなわち、御子について立てられたあかしである。",
    "神の子を信じる者は、自分のうちにこのあかしを持っている。神を信じない者は、神を偽り者とする。神が御子についてあかしせられたそのあかしを、信じていないからである。",
    "そのあかしとは、神が永遠のいのちをわたしたちに賜わり、かつ、そのいのちが御子のうちにあるということである。",
    "御子を持つ者はいのちを持ち、神の御子を持たない者はいのちを持っていない。",
    "これらのことをあなたがたに書きおくったのは、神の子の御名を信じるあなたがたに、永遠のいのちを持っていることを、悟らせるためである。",
    "わたしたちが神に対していだいている確信は、こうである。すなわち、わたしたちが何事でも神の御旨に従って願い求めるなら、神はそれを聞きいれて下さるということである。",
    "そして、わたしたちが願い求めることは、なんでも聞きいれて下さるとわかれば、神に願い求めたことはすでにかなえられたことを、知るのである。",
    "もしだれかが死に至ることのない罪を犯している兄弟を見たら、神に願い求めなさい。そうすれば神は、死に至ることのない罪を犯している人々には、いのちを賜わるであろう。死に至る罪がある。これについては、願い求めよ、とは言わない。",
    "不義はすべて、罪である。しかし、死に至ることのない罪もある。",
    "すべて神から生れた者は罪を犯さないことを、わたしたちは知っている。神から生れたかたが彼を守っていて下さるので、悪しき者が手を触れるようなことはない。",
    "また、わたしたちは神から出た者であり、全世界は悪しき者の配下にあることを、知っている。",
    "さらに、神の子がきて、真実なかたを知る知力をわたしたちに授けて下さったことも、知っている。そして、わたしたちは、真実なかたにおり、御子イエス・キリストにおるのである。このかたは真実な神であり、永遠のいのちである。",
    "子たちよ。気をつけて、偶像を避けなさい。"
  ]
]