[
  [
    "主のしもべモーセが死んだ後、主はモーセの従者、ヌンの子ヨシュアに言われた、",
    "「わたしのしもべモーセは死んだ。それゆえ、今あなたと、このすべての民とは、共に立って、このヨルダンを渡り、わたしがイスラエルの人々に与える地に行きなさい。",
    "あなたがたが、足の裏で踏む所はみな、わたしがモーセに約束したように、あなたがたに与えるであろう。",
    "あなたがたの領域は、荒野からレバノンに及び、また大川ユフラテからヘテびとの全地にわたり、日の入る方の大海に達するであろう。",
    "あなたが生きながらえる日の間、あなたに当ることのできる者は、ひとりもないであろう。わたしは、モーセと共にいたように、あなたと共におるであろう。わたしはあなたを見放すことも、見捨ることもしない。",
    "強く、また雄々しくあれ。あなたはこの民に、わたしが彼らに与えると、その先祖たちに誓った地を獲させなければならない。",
    "ただ強く、また雄々しくあって、わたしのしもべモーセがあなたに命じた律法をことごとく守って行い、これを離れて右にも左にも曲ってはならない。それはすべてあなたが行くところで、勝利を得るためである。",
    "この律法の書をあなたの口から離すことなく、昼も夜もそれを思い、そのうちにしるされていることを、ことごとく守って行わなければならない。そうするならば、あなたの道は栄え、あなたは勝利を得るであろう。",
    "わたしはあなたに命じたではないか。強く、また雄々しくあれ。あなたがどこへ行くにも、あなたの神、主が共におられるゆえ、恐れてはならない、おののいてはならない」。",
    "そこでヨシュアは民のつかさたちに命じて言った、",
    "「宿営のなかを巡って民に命じて言いなさい、『糧食の備えをしなさい。三日のうちに、あなたがたはこのヨルダンを渡って、あなたがたの神、主があなたがたに与えて獲させようとされる地を獲るために、進み行かなければならないからである』」。",
    "ヨシュアはまたルベンびと、ガドびと、およびマナセの半部族に言った、",
    "「主のしもべモーセがあなたがたに命じて、『あなたがたの神、主はあなたがたのために安息の場所を備え、この地をあなたがたに賜わるであろう』と言った言葉を記憶しなさい。",
    "あなたがたの妻子と家畜とは、モーセがあなたがたに与えたヨルダンのこちら側の地にとどまらなければならない。しかし、あなたがたのうちの勇士はみな武装して、兄弟たちの先に立って渡り、これを助けなければならない。",
    "そして主があなたがたに賜わったように、あなたがたの兄弟たちにも安息を賜わり、彼らもあなたがたの神、主が賜わる地を獲るようになるならば、あなたがたは、主のしもべモーセから与えられた、ヨルダンのこちら側、日の出の方にある、あなたがたの所有の地に帰って、それを保つことができるであろう」。",
    "彼らはヨシュアに答えた、「あなたがわれわれに命じられたことをみな行います。あなたがつかわされる所へは、どこへでも行きます。",
    "われわれはすべてのことをモーセに聞き従ったように、あなたに聞き従います。ただ、どうぞ、あなたの神、主がモーセと共におられたように、あなたと共におられますように。",
    "だれであっても、あなたの命令にそむき、あなたの命じられる言葉に聞き従わないものがあれば、生かしてはおきません。ただ、強く、また雄々しくあってください」。"
  ],
  [
    "ヌンの子ヨシュアは、シッテムから、ひそかにふたりの斥候をつかわして彼らに言った、「行って、その地、特にエリコを探りなさい」。彼らは行って、名をラハブという遊女の家にはいり、そこに泊まったが、",
    "エリコの王に、「イスラエルの人々のうちの数名の者が今夜この地を探るために、はいってきました」と言う者があったので、",
    "エリコの王は人をやってラハブに言った、「あなたの所にきて、あなたの家にはいった人々をここへ出しなさい。彼らはこの国のすべてを探るためにきたのです」。",
    "しかし、女はすでにそのふたりの人を入れて彼らを隠していた。そして彼女は言った、「確かにその人々はわたしの所にきました。しかし、わたしはその人々がどこからきたのか知りませんでしたが、",
    "たそがれ時、門の閉じるころに、その人々は出て行きました。どこへ行ったのかわたしは知りません。急いであとを追いなさい。追いつけるでしょう」。",
    "その実、彼女はすでに彼らを連れて屋根にのぼり、屋上に並べてあった亜麻の茎の中に彼らを隠していたのである。",
    "そこでその人々は彼らのあとを追ってヨルダンの道を進み、渡し場へ向かった。あとを追う者が出て行くとすぐ門は閉ざされた。",
    "ふたりの人がまだ寝ないうち、ラハブは屋上にのぼって彼らの所にきた。",
    "そして彼らに言った、「主がこの地をあなたがたに賜わったこと、わたしたちがあなたがたをひじょうに恐れていること、そしてこの地の民がみなあなたがたの前に震えおののいていることをわたしは知っています。",
    "あなたがたがエジプトから出てこられた時、主があなたがたの前で紅海の水を干されたこと、およびあなたがたが、ヨルダンの向こう側にいたアモリびとのふたりの王シホンとオグにされたこと、すなわちふたりを、全滅されたことを、わたしたちは聞いたからです。",
    "わたしたちはそれを聞くと、心は消え、あなたがたのゆえに人々は全く勇気を失ってしまいました。あなたがたの神、主は上の天にも、下の地にも、神でいらせられるからです。",
    "それで、どうか、わたしがあなたがたを親切に扱ったように、あなたがたも、わたしの父の家を親切に扱われることをいま主をさして誓い、確かなしるしをください。",
    "そしてわたしの父母、兄弟、姉妹およびすべて彼らに属するものを生きながらえさせ、わたしたちの命を救って、死を免れさせてください」。",
    "ふたりの人は彼女に言った、「もしあなたがたが、われわれのこのことを他に漏らさないならば、われわれは命にかけて、あなたがたを救います。また主がわれわれにこの地を賜わる時、あなたがたを親切に扱い、真実をつくしましょう」。",
    "そこでラハブは綱をもって彼らを窓からつりおろした。その家が町の城壁の上に建っていて、彼女はその城壁の上に住んでいたからである。",
    "ラハブは彼らに言った、「追手に会わないように、あなたがたは山へ行って、三日の間そこに身を隠し、追手の帰って行くのを待って、それから去って行きなさい」。",
    "ふたりの人は彼女に言った、「あなたがわれわれに誓わせたこの誓いについて、われわれは罪を犯しません。",
    "われわれがこの地に討ち入る時、わたしたちをつりおろした窓に、この赤い糸のひもを結びつけ、またあなたの父母、兄弟、およびあなたの父の家族をみなあなたの家に集めなさい。",
    "ひとりでも家の戸口から外へ出て、血を流されることがあれば、その責めはその人自身のこうべに帰すでしょう。われわれに罪はありません。しかしあなたの家の中にいる人に手をかけて血を流すことがあれば、その責めはわれわれのこうべに帰すでしょう。",
    "またあなたが、われわれのこのことを他に漏らすならば、あなたがわれわれに誓わせた誓いについては、われわれに罪はありません」。",
    "ラハブは言った、「あなたがたの仰せのとおりにいたしましょう」。こうして彼らを送り出したので、彼らは去った。そして彼女は赤いひもを窓に結んだ。",
    "彼らは立ち去って山にはいり、追手が帰るのを待って、三日の間そこにとどまった。追手は彼らをあまねく道に捜したが、ついに見つけることができなかった。",
    "こうしてふたりの人はまた山を下り、川を渡って、ヌンの子ヨシュアのもとにきて、その身に起ったことをつぶさに述べた。",
    "そしてヨシュアに言った、「ほんとうに主はこの国をことごとくわれわれの手にお与えになりました。この国の住民はみなわれわれの前に震えおののいています」。"
  ],
  [
    "ヨシュアは朝早く起き、イスラエルの人々すべてとともにシッテムを出立して、ヨルダンに行き、それを渡らずに、そこに宿った。",
    "三日の後、つかさたちは宿営の中を行き巡り、",
    "民に命じて言った、「レビびとである祭司たちが、あなたがたの神、主の契約の箱をかきあげるのを見るならば、あなたがたはその所を出立して、そのあとに従わなければならない。",
    "そうすれば、あなたがたは行くべき道を知ることができるであろう。あなたがたは前にこの道をとおったことがないからである。しかし、あなたがたと箱との間には、おおよそ二千キュビトの距離をおかなければならない。それに近づいてはならない」。",
    "ヨシュアはまた民に言った、「あなたがたは身を清めなさい。あす、主があなたがたのうちに不思議を行われるからである」。",
    "ヨシュアは祭司たちに言った、「契約の箱をかき、民に先立って渡りなさい」。そこで彼らは契約の箱をかき、民に先立って進んだ。",
    "主はヨシュアに言われた、「きょうからわたしはすべてのイスラエルの前にあなたを尊い者とするであろう。こうしてわたしがモーセと共にいたように、あなたとともにおることを彼らに知らせるであろう。",
    "あなたは契約の箱をかく祭司たちに命じて言わなければならない、『あなたがたは、ヨルダンの水ぎわへ行くと、すぐ、ヨルダンの中に立ちとどまらなければならない』」。",
    "ヨシュアはイスラエルの人々に言った、「あなたがたはここに近づいて、あなたがたの神、主の言葉を聞きなさい」。",
    "そしてヨシュアは言った、「生ける神があなたがたのうちにおいでになり、あなたがたの前から、カナンびと、ヘテびと、ヒビびと、ペリジびと、ギルガシびと、アモリびと、エブスびとを、必ず追い払われることを、次のことによって、あなたがたは知るであろう。",
    "ごらんなさい。全地の主の契約の箱は、あなたがたに先立ってヨルダンを渡ろうとしている。",
    "それゆえ、今、イスラエルの部族のうちから、部族ごとにひとりずつ、合わせて十二人を選びなさい。",
    "全地の主なる神の箱をかく祭司たちの足の裏が、ヨルダンの水の中に踏みとどまる時、ヨルダンの水は流れをせきとめられ、上から流れくだる水はとどまって、うず高くなるであろう」。",
    "こうして民はヨルダンを渡ろうとして天幕をいで立ち、祭司たちは契約の箱をかき、民に先立って行ったが、",
    "箱をかく者がヨルダンにきて、箱をかく祭司たちの足が水ぎわにひたると同時に、――ヨルダンは刈入れの間中、岸一面にあふれるのであるが、――",
    "上から流れくだる水はとどまって、はるか遠くのザレタンのかたわらにある町アダムのあたりで、うず高く立ち、アラバの海すなわち塩の海の方に流れくだる水は全くせきとめられたので、民はエリコに向かって渡った。",
    "すべてのイスラエルが、かわいた地を渡って行く間、主の契約の箱をかく祭司たちは、ヨルダンの中のかわいた地に立っていた。そしてついに民はみなヨルダンを渡り終った。"
  ],
  [
    "民が皆、ヨルダンを渡り終った時、主はヨシュアに言われた、",
    "「民のうちから、部族ごとにひとりずつ、合わせて十二人を選び、",
    "彼らに命じて言いなさい、『ヨルダンの中で祭司たちが足を踏みとどめたその所から、石十二を取り、それを携えて渡り、今夜あなたがたが宿る場所にすえなさい』」。",
    "そこでヨシュアはイスラエルの人々のうちから、部族ごとに、ひとりずつ、かねて定めておいた十二人の者を召し寄せ、",
    "ヨシュアは彼らに言った、「あなたがたの神、主の契約の箱の前に立って行き、ヨルダンの中に進み入り、イスラエルの人々の部族の数にしたがって、おのおの石一つを取り上げ、肩にのせて運びなさい。",
    "これはあなたがたのうちに、しるしとなるであろう。後の日になって、あなたがたの子どもたちが、『これらの石は、どうしたわけですか』と問うならば、",
    "その時あなたがたは彼らに、むかしヨルダンの水が、主の契約の箱の前で、せきとめられたこと、すなわちその箱がヨルダンを渡った時、ヨルダンの水が、せきとめられたことを告げなければならない。こうして、それらの石は永久にイスラエルの人々の記念となるであろう」。",
    "イスラエルの人々はヨシュアが命じたようにし、主がヨシュアに言われたように、イスラエルの人々の部族の数にしたがって、ヨルダンの中から十二の石を取り、それを携えて渡り、彼らの宿る場所へ行って、そこにすえた。",
    "ヨシュアはまたヨルダンの中で、契約の箱をかく祭司たちが、足を踏みとどめた所に、十二の石を立てたが、今日まで、そこに残っている。",
    "箱をかく祭司たちは、主がヨシュアに命じて、民に告げさせられた事が、すべて行われてしまうまで、ヨルダンの中に立っていた。すべてモーセがヨシュアに命じたとおりである。民は急いで渡った。",
    "民がみな渡り終った時、主の箱と祭司たちとは、民の見る前で渡った。",
    "ルベンの子孫とガドの子孫、およびマナセの部族の半ばは、モーセが彼らに命じていたように武装して、イスラエルの人々に先立って渡り、",
    "戦いのために武装したおおよそ四万の者が戦うため、主の前に渡って、エリコの平野に着いた。",
    "この日、主はイスラエルのすべての人の前にヨシュアを尊い者とされたので、彼らはみなモーセを敬ったように、ヨシュアを一生のあいだ敬った。",
    "主はヨシュアに言われた、",
    "「あかしの箱をかく祭司たちに命じて、ヨルダンから上がってこさせなさい」。",
    "ヨシュアは祭司たちに命じて言った、「ヨルダンから上がってきなさい」。",
    "主の契約の箱をかく祭司たちはヨルダンの中から上がってきたが、祭司たちの足の裏がかわいた地にあがると同時に、ヨルダンの水はもとの所に流れかえって、以前のように、その岸にことごとくあふれた。",
    "民は正月の十日に、ヨルダンから上がってきて、エリコの東の境にあるギルガルに宿営した。",
    "そしてヨシュアは、人々がヨルダンから取ってきた十二の石をギルガルに立て、",
    "イスラエルの人々に言った、「後の日にあなたがたの子どもたちが、その父に『これらの石は、どうしたわけですか』とたずねたならば、",
    "『むかしイスラエルがこのヨルダンを、かわいた地にされて渡ったのだ』と言って、その子どもたちに知らせなければならない。",
    "すなわちあなたがたの神、主はヨルダンの水を、あなたがたのために干しからして、あなたがたを渡らせてくださった。それはあたかも、あなたがたの神、主が、われわれのために紅海を干しからして、われわれを渡らせてくださったのと同じである。",
    "このようにされたのは、地のすべての民に、主の手に力のあることを知らせ、あなたがたの神、主をつねに恐れさせるためである」。"
  ],
  [
    "ヨルダンの向こう側、すなわち西の方におるアモリびとの王たちと、海べにおるカナンびとの王たちとは皆、主がイスラエルの人々の前で、ヨルダンの水を干しからして、彼らを渡らせられたと聞いて、イスラエルの人々のゆえに、心は消え、彼らのうちに、もはや元気もなくなった。",
    "その時、主はヨシュアに言われた、「火打石の小刀を造り、重ねてまたイスラエルの人々に割礼を行いなさい」。",
    "そこでヨシュアは火打石の小刀を造り、陽皮の丘で、イスラエルの人々に割礼を行った。",
    "ヨシュアが人々に割礼を行った理由はこうである。エジプトから出てきた民のうちの、すべての男子、すなわち、いくさびとたちは皆、エジプトを出た後、途中、荒野で死んだが、",
    "その出てきた民は皆、割礼を受けた者であった。しかし、エジプトを出た後に、途中、荒野で生まれた民は、みな割礼を受けていなかった。",
    "イスラエルの人々は四十年の間、荒野を歩いていて、そのエジプトから出てきた民、すなわち、いくさびとたちは、みな死に絶えた。これは彼らが主の声に聞き従わなかったので、主は彼らの先祖たちに誓って、われわれに与えると仰せられた地、乳と蜜の流れる地を、彼らに見させないと誓われたからである。",
    "ヨシュアが割礼を行ったのは、この人々についで起されたその子どもたちであった。彼らは途中で割礼を受けていなかったので、無割礼の者であったからである。",
    "すべての民に割礼を行うことが終ったので、民は宿営のうちの自分の所にとどまって傷の直るのを待った。",
    "その時、主はヨシュアに言われた、「きょう、わたしはエジプトのはずかしめを、あなたがたからころがし去った」。それでその所の名は、今日までギルガルと呼ばれている。",
    "イスラエルの人々はギルガルに宿営していたが、その月の十四日の夕暮、エリコの平野で過越の祭を行った。",
    "そして過越の祭の翌日、その地の穀物、すなわち種入れぬパンおよびいり麦を、その日に食べたが、",
    "その地の穀物を食べた翌日から、マナの降ることはやみ、イスラエルの人々は、もはやマナを獲なかった。その年はカナンの地の産物を食べた。",
    "ヨシュアがエリコの近くにいたとき、目を上げて見ると、ひとりの人が抜き身のつるぎを手に持ち、こちらに向かって立っていたので、ヨシュアはその人のところへ行って言った、「あなたはわれわれを助けるのですか。それともわれわれの敵を助けるのですか」。",
    "彼は言った、「いや、わたしは主の軍勢の将として今きたのだ」。ヨシュアは地にひれ伏し拝して言った、「わが主は何をしもべに告げようとされるのですか」。",
    "すると主の軍勢の将はヨシュアに言った、「あなたの足のくつを脱ぎなさい。あなたが立っている所は聖なる所である」。ヨシュアはそのようにした。"
  ],
  [
    "さてエリコは、イスラエルの人々のゆえに、かたく閉ざして、出入りするものがなかった。",
    "主はヨシュアに言われた、「見よ、わたしはエリコと、その王および大勇士を、あなたの手にわたしている。",
    "あなたがた、いくさびとはみな、町を巡って、町の周囲を一度回らなければならない。六日の間そのようにしなければならない。",
    "七人の祭司たちは、おのおの雄羊の角のラッパを携えて、箱に先立たなければならない。そして七日目には七度町を巡り、祭司たちはラッパを吹き鳴らさなければならない。",
    "そして祭司たちが雄羊の角を長く吹き鳴らし、そのラッパの音が、あなたがたに聞える時、民はみな大声に呼ばわり、叫ばなければならない。そうすれば、町の周囲の石がきは、くずれ落ち、民はみなただちに進んで、攻め上ることができる」。",
    "ヌンの子ヨシュアは祭司たちを召して言った、「あなたがたは契約の箱をかき、七人の祭司たちは雄羊の角のラッパ七本を携えて、主の箱に先立たなければならない」。",
    "そして民に言った、「あなたがたは進んで行って町を巡りなさい。武装した者は主の箱に先立って進まなければならない」。",
    "ヨシュアが民に命じたように、七人の祭司たちは、雄羊の角のラッパ七本を携えて、主に先立って進み、ラッパを吹き鳴らした。主の契約の箱はそのあとに従った。",
    "武装した者はラッパを吹き鳴らす祭司たちに先立って行き、しんがりは箱に従った。ラッパは絶え間なく鳴り響いた。",
    "しかし、ヨシュアは民に命じて言った、「あなたがたは呼ばわってはならない。あなたがたの声を聞えさせてはならない。また口から言葉を出してはならない。ただ、わたしが呼ばわれと命じる日に、あなたがたは呼ばわらなければならない」。",
    "こうして主の箱を持って、町を巡らせ、その周囲を一度回らせた。人々は宿営に帰り、夜を宿営で過ごした。",
    "翌朝ヨシュアは早く起き、祭司たちは主の箱をかき、",
    "七人の祭司たちは、雄羊の角のラッパ七本を携えて、主の箱に先立ち、絶えず、ラッパを吹き鳴らして進み、武装した者はこれに先立って行き、しんがりは主の箱に従った。ラッパは絶え間なく鳴り響いた。",
    "その次の日にも、町の周囲を一度巡って宿営に帰った。六日の間そのようにした。",
    "七日目には、夜明けに、早く起き、同じようにして、町を七度めぐった。町を七度めぐったのはこの日だけであった。",
    "七度目に、祭司たちがラッパを吹いた時、ヨシュアは民に言った、「呼ばわりなさい。主はこの町をあなたがたに賜わった。",
    "この町と、その中のすべてのものは、主への奉納物として滅ぼされなければならない。ただし遊女ラハブと、その家に共におる者はみな生かしておかなければならない。われわれが送った使者たちをかくまったからである。",
    "また、あなたがたは、奉納物に手を触れてはならない。奉納に当り、その奉納物をみずから取って、イスラエルの宿営を、滅ぼさるべきものとし、それを悩ますことのないためである。",
    "ただし、銀と金、青銅と鉄の器は、みな主に聖なる物であるから、主の倉に携え入れなければならない」。",
    "そこで民は呼ばわり、祭司たちはラッパを吹き鳴らした。民はラッパの音を聞くと同時に、みな大声をあげて呼ばわったので、石がきはくずれ落ちた。そこで民はみな、すぐに上って町にはいり、町を攻め取った。",
    "そして町にあるものは、男も、女も、若い者も、老いた者も、また牛、羊、ろばをも、ことごとくつるぎにかけて滅ぼした。",
    "その時ヨシュアは、この地を探ったふたりの人に言った、「あの遊女の家にはいって、その女と彼女に属するすべてのものを連れ出し、彼女に誓ったようにしなさい」。",
    "斥候となったその若い人たちははいって、ラハブとその父母、兄弟、そのほか彼女に属するすべてのものを連れ出し、その親族をみな連れ出して、イスラエルの宿営の外に置いた。",
    "そして火で町とその中のすべてのものを焼いた。ただ、銀と金、青銅と鉄の器は、主の家の倉に納めた。",
    "しかし、遊女ラハブとその父の家の一族と彼女に属するすべてのものとは、ヨシュアが生かしておいたので、ラハブは今日までイスラエルのうちに住んでいる。これはヨシュアがエリコを探らせるためにつかわした使者たちをかくまったためである。",
    "ヨシュアは、その時、人々に誓いを立てて言った、「おおよそ立って、このエリコの町を再建する人は、主の前にのろわれるであろう。その礎をすえる人は長子を失い、その門を建てる人は末の子を失うであろう」。",
    "主はヨシュアと共におられ、ヨシュアの名声は、あまねくその地に広がった。"
  ],
  [
    "しかし、イスラエルの人々は奉納物について罪を犯した。すなわちユダの部族のうちの、ゼラの子ザブデの子であるカルミの子アカンが奉納物を取ったのである。それで主はイスラエルの人々にむかって怒りを発せられた。",
    "ヨシュアはエリコから人々をつかわし、ベテルの東、ベテアベンの近くにあるアイに行かせようとして、その人々に言った、「上って行って、かの地を探ってきなさい」。人々は上って行って、アイを探ったが、",
    "ヨシュアのもとに帰ってきて言った、「民をことごとく行かせるには及びません。ただ二、三千人を上らせて、アイを撃たせなさい。彼らは少ないのですから、民をことごとくあそこへやってほねおりをさせるには及びません」。",
    "そこで民のうち、おおよそ三千人がそこに上ったが、ついにアイの人々の前から逃げ出した。",
    "アイの人々は彼らのうち、おおよそ三十六人を殺し、更に彼らを門の前からシバリムまで追って、下り坂で彼らを殺したので、民の心は消えて水のようになった。",
    "そのためヨシュアは衣服を裂き、イスラエルの長老たちと共に、主の箱の前で、夕方まで地にひれ伏し、ちりをかぶった。",
    "ヨシュアは言った、「ああ、主なる神よ、あなたはなにゆえ、この民にヨルダンを渡らせ、われわれをアモリびとの手に渡して滅ぼさせられるのですか。われわれはヨルダンの向こうに、安んじてとどまればよかったのです。",
    "ああ、主よ。イスラエルがすでに敵に背をむけた今となって、わたしはまた何を言い得ましょう。",
    "カナンびと、およびこの地に住むすべてのものは、これを聞いて、われわれを攻めかこみ、われわれの名を地から断ち去ってしまうでしょう。それであなたは、あなたの大いなる名のために、何をしようとされるのですか」。",
    "主はヨシュアに言われた、「立ちなさい。あなたはどうして、そのようにひれ伏しているのか。",
    "イスラエルは罪を犯し、わたしが彼らに命じておいた契約を破った。彼らは奉納物を取り、盗み、かつ偽って、それを自分の所有物のうちに入れた。",
    "それでイスラエルの人々は敵に当ることができず、敵に背をむけた。彼らも滅ぼされるべきものとなったからである。あなたがたが、その滅ぼされるべきものを、あなたがたのうちから滅ぼし去るのでなければ、わたしはもはやあなたがたとは共にいないであろう。",
    "立って、民を清めて言いなさい、『あなたがたは身を清めて、あすのために備えなさい。イスラエルの神、主はこう仰せられる、「イスラエルよ、あなたがたのうちに、滅ぼされるべきものがある。その滅ぼされるべきものを、あなたがたのうちから除き去るまでは、敵に当ることはできないであろう」。",
    "それゆえ、あすの朝、あなたがたは部族ごとに進み出なければならない。そして主がくじを当てられる部族は、氏族ごとに進みいで、主がくじを当てられる氏族は、家族ごとに進みいで、主がくじを当てられる家族は、男ひとりびとり進み出なければならない。",
    "そしてその滅ぼされるべきものを持っていて、くじを当てられた者は、その持ち物全部と共に、火で焼かれなければならない。主の契約を破りイスラエルのうちに愚かなことを行ったからである』」。",
    "こうしてヨシュアは朝早く起き、イスラエルを部族ごとに進み出させたところ、ユダの部族がくじに当り、",
    "ユダのもろもろの氏族を進み出させたところ、ゼラびとの氏族が、くじに当った。ゼラびとの氏族を家族ごとに進み出させたところ、ザブデの家族が、くじに当った。",
    "ザブデの家族を男ひとりびとり進み出させたところ、アカンがくじに当った。アカンはユダの部族のうちの、ゼラの子、ザブデの子なるカルミの子である。",
    "その時ヨシュアはアカンに言った、「わが子よ、イスラエルの神、主に栄光を帰し、また主をさんびし、あなたのしたことを今わたしに告げなさい。わたしに隠してはならない」。",
    "アカンはヨシュアに答えた、「ほんとうにわたしはイスラエルの神、主に対して罪を犯しました。わたしがしたのはこうです。",
    "わたしはぶんどり物のうちに、シナルの美しい外套一枚と銀二百シケルと、目方五十シケルの金の延べ棒一本のあるのを見て、ほしくなり、それを取りました。わたしの天幕の中に、地に隠してあります。銀はその下にあります」。",
    "そこでヨシュアは使者たちをつかわした。使者たちが天幕に走っていって見ると、それは彼の天幕に隠してあって、銀もその下にあった。",
    "彼らはそれを天幕の中から取り出して、ヨシュアとイスラエルのすべての人々の所に携えてきたので、それを主の前に置いた。",
    "ヨシュアはすべてのイスラエルびとと共に、ゼラの子アカンを捕え、かの銀と外套と金の延べ棒、および彼のむすこ、娘、牛、ろば、羊、天幕など、彼の持ち物をことごとく取って、アコルの谷へ引いていった。",
    "そしてヨシュアは言った、「なぜあなたはわれわれを悩ましたのか。主は、きょう、あなたを悩まされるであろう」。やがてすべてのイスラエルびとは石で彼を撃ち殺し、また彼の家族をも石で撃ち殺し、火をもって焼いた。",
    "そしてアカンの上に石塚を大きく積み上げたが、それは今日まで残っている。そして主は激しい怒りをやめられたが、このことによって、その所の名は今日までアコルの谷と呼ばれている。"
  ],
  [
    "主はヨシュアに言われた、「恐れてはならない、おののいてはならない。いくさびとを皆、率い、立って、アイに攻め上りなさい。わたしはアイの王とその民、その町、その地をあなたの手に授ける。",
    "あなたは、さきにエリコとその王にしたとおり、アイとその王とにしなければならない。ただし、ぶんどり物と家畜とは戦利品としてあなたがたのものとすることができるであろう。あなたはまず、町のうしろに伏兵を置きなさい」。",
    "ヨシュアは立って、すべてのいくさびとと共に、アイに攻め上ろうとして、まず大勇士三万人を選び、それを夜のうちにつかわした。",
    "ヨシュアは彼らに命じて言った、「あなたがたは町に向かって、町のうしろに伏せていなければならない。町を遠く離れないで、みな備えをしていなければならない。",
    "わたしとわたしに従う民とは皆共に、町に攻め寄せよう。そして彼らが前のようにわれわれにむかって出てくるとき、われわれは彼らの前から逃げるであろう。",
    "そうすれば彼らはわれわれを追って出てくるであろうから、われわれはついに彼らを町からおびき出すことができる。彼らは言うであろう、『この人々はまた前のように、われわれの前から逃げていく』。こうしてわれわれは彼らの前から逃げるであろう。",
    "その時、あなたがたは伏せている所から立ち上がって、町を取らなければならない。あなたがたの神、主がそれをあなたがたの手に与えられるからである。",
    "あなたがたが、町を取ったならば、町に火を放ち、主が命じられたようにしなければならない。わたしはこう、あなたがたに命じるのである」。",
    "そうしてヨシュアが彼らをつかわしたので、彼らはアイの西方、ベテルとアイの間の待ち伏せする場所に行って身を伏せた。ヨシュアはその夜、民の中に宿った。",
    "ヨシュアは明くる朝、早く起きて、民を集め、イスラエルの長老たちと共に、民に先立って、アイに上っていった。",
    "彼と共にいたいくさびとたちもみな上っていって、町の前に近づき、アイの北に陣を取った。彼らとアイの間には、一つの谷があった。",
    "ヨシュアはおおよそ五千人をとって、町の西方、ベテルとアイの間に、伏せておいた。",
    "こうして民の主力を町の北におき、しんがりを町の西においた。ヨシュアはその夜、谷の中で宿った。",
    "アイの王はこれを見て、すべての民と共に、急いで、早く起き、アラバに行く下り坂に進み出て、イスラエルと戦った。しかし、王は町のうしろに、すきをうかがう伏兵のおることを知らなかった。",
    "ヨシュアはイスラエルのすべての人々と共に、彼らに打ち破られたふりをして、荒野の方向へ逃げだしたので、",
    "その町の民はみな呼ばわり集まって彼らのあとを追い、ヨシュアのあとを追って町からおびき出され、",
    "アイにもベテルにも残っているものはひとりもなく、みな出てイスラエルのあとを追い、町を開け放して、イスラエルのあとを追った。",
    "その時、主はヨシュアに言われた、「あなたの手にあるなげやりを、アイの方にさし伸べなさい。わたしはその町をあなたの手に与えるであろう」。そこでヨシュアが手にしていたなげやりを、アイの方にさし伸べると、",
    "伏兵はたちまちその場所から立ち上がり、ヨシュアが手をのべると同時に、走って町に入り、それを取って、ただちに町に火をかけた。",
    "それでアイの人々が、うしろをふり返って見ると、町の焼ける煙が天に立ちのぼっていたので、こちらへもあちらへも逃げるすべがなかった。荒野へ逃げていった民も身をかえして、追ってきた者に迫った。",
    "ヨシュアとすべてのイスラエルびとは、伏兵が町を取り、町の焼ける煙が立ち上るのを見て、身をかえしてアイの人々を撃った。",
    "また町を取ったものは町を出て彼らに向かったので、彼らは、こちらとあちらとからイスラエルの中にはさまれた。こうしてイスラエルびとが彼らを撃ったので、生き残ったもの、逃げおおせたものは、ひとりもなかった。",
    "そしてアイの王を生けどりにして、ヨシュアのもとへ連れてきた。",
    "イスラエルびとは、荒野に追撃してきたアイの住民をことごとく野で殺し、つるぎをもってひとりも残さず撃ち倒してのち、皆アイに帰り、つるぎをもってその町を撃ち滅ぼした。",
    "その日アイの人々はことごとく倒れた。その数は男女あわせて一万二千人であった。",
    "ヨシュアはアイの住民をことごとく滅ぼしつくすまでは、なげやりをさし伸べた手を引っこめなかった。",
    "ただし、その町の家畜および、ぶんどり品はイスラエルびとが自分たちの戦利品として取った。主がヨシュアに命じられた言葉にしたがったのである。",
    "こうしてヨシュアはアイを焼いて、永久に荒塚としたが、それは今日まで荒れ地となっている。",
    "ヨシュアはまた、アイの王を夕方まで木に掛けてさらし、日の入るころ、命じて、その死体を木から取りおろし、町の門の入口に投げすて、その上に石の大塚を積み上げさせたが、それは今日まで残っている。",
    "そしてヨシュアはエバル山にイスラエルの神、主のために一つの祭壇を築いた。",
    "これは主のしもべモーセがイスラエルの人々に命じたことにもとづき、モーセの律法の書にしるされているように、鉄の道具を当てない自然のままの石の祭壇であって、人々はその上で、主に燔祭をささげ、酬恩祭を供えた。",
    "その所で、ヨシュアはまたモーセの書きしるした律法を、イスラエルの人々の前で、石に書き写した。",
    "こうしてすべてのイスラエルびとは、本国人も、寄留の他国人も、長老、つかさびと、さばきびとと共に、主の契約の箱をかくレビびとである祭司たちの前で、箱のこなたとかなたに分れて、半ばはゲリジム山の前に、半ばはエバル山の前に立った。これは主のしもべモーセがさきに命じたように、イスラエルの民を祝福するためであった。",
    "そして後、ヨシュアはすべての律法の書にしるされている所にしたがって、祝福と、のろいとに関する律法の言葉をことごとく読んだ。",
    "モーセが命じたすべての言葉のうち、ヨシュアがイスラエルの全会衆および女と子どもたち、ならびにイスラエルのうちに住む寄留の他国人の前で、読まなかったものは一つもなかった。"
  ],
  [
    "さて、ヨルダンの西側の、山地、平地、およびレバノンまでの大海の沿岸に住むもろもろの王たち、すなわちヘテびと、アモリびと、カナンびと、ペリジびと、ヒビびと、エブスびとの王たちは、これを聞いて、",
    "心を合わせ、相集まって、ヨシュアおよびイスラエルと戦おうとした。",
    "しかし、ギベオンの住民たちは、ヨシュアがエリコとアイにおこなったことを聞いて、",
    "自分たちも策略をめぐらし、行って食料品を準備し、古びた袋と、古びて破れたのを繕ったぶどう酒の皮袋とを、ろばに負わせ、",
    "繕った古ぐつを足にはき、古びた着物を身につけた。彼らの食料のパンは、みなかわいて、砕けていた。",
    "彼らはギルガルの陣営のヨシュアの所にきて、彼とイスラエルの人々に言った、「われわれは遠い国からまいりました。それで今われわれと契約を結んでください」。",
    "しかし、イスラエルの人々はそのヒビびとたちに言った、「あなたがたはわれわれのうちに住んでいるのかも知れないから、われわれはどうしてあなたがたと契約が結べましょう」。",
    "彼らはヨシュアに言った、「われわれはあなたのしもべです」。ヨシュアは彼らに言った、「あなたがたはだれですか。どこからきたのですか」。",
    "彼らはヨシュアに言った、「しもべどもはあなたの神、主の名のゆえに、ひじょうに遠い国からまいりました。われわれは主の名声、および主がエジプトで行われたすべての事を聞き、",
    "また主がヨルダンの向こう側にいたアモリびとのふたりの王、すなわちヘシボンの王シホン、およびアシタロテにおったバシャンの王オグに行われたすべてのことを聞いたからです。",
    "それで、われわれの長老たち、および国の住民はみなわれわれに言いました、『おまえたちは旅路の食料を手に携えていって、彼らに会って言いなさい、「われわれはあなたがたのしもべです。それで今われわれと契約を結んでください」』。",
    "ここにあるこのパンは、あなたがたの所に来るため、われわれが出立する日に、おのおの家から、まだあたたかなのを旅の食料として準備したのですが、今はもうかわいて砕けています。",
    "またぶどう酒を満たしたこれらの皮袋も、新しかったのですが、破れました。われわれのこの着物も、くつも、旅路がひじょうに長かったので、古びてしまいました」。",
    "そこでイスラエルの人々は彼らの食料品を共に食べ、主のさしずを求めようとはしなかった。",
    "そしてヨシュアは彼らと和を講じ、契約を結んで、彼らを生かしておいた。会衆の長たちは彼らに誓いを立てた。",
    "契約を結んで三日の後に、彼らはその人々が近くの人々で、自分たちのうちに住んでいるということを聞いた。",
    "イスラエルの人々は進んで、三日目にその町々に着いた。その町々とは、ギベオン、ケピラ、ベエロテおよびキリアテ・ヤリムであった。",
    "ところで会衆の長たちが、すでにイスラエルの神、主をさして彼らに誓いを立てていたので、イスラエルの人々は彼らを殺さなかった。そこで会衆はみな、長たちにむかってつぶやいた。",
    "しかし、長たちは皆、全会衆に言った、「われわれはイスラエルの神、主をさして彼らに誓った。それゆえ今、彼らに触れてはならない。",
    "われわれは、こうして彼らを生かしておこう。そうすれば、われわれが彼らに立てた誓いのゆえに、怒りがわれわれに臨むことはないであろう」。",
    "長たちはまた人々に「彼らを生かしておこう」と言ったので、彼らはついに、全会衆のために、たきぎを切り、水をくむものとなった。長たちが彼らに言ったとおりである。",
    "ヨシュアは彼らを呼び寄せて言った、「あなたがたは、われわれのうちに住みながら、なぜ『われわれはあなたがたからは遠く離れている』と言って、われわれをだましたのか。",
    "それであなたがたは今のろわれ、奴隷となってわたしの神の家のために、たきぎを切り、水をくむものが、絶えずあなたがたのうちから出るであろう」。",
    "彼らはヨシュアに答えて言った、「あなたの神、主がそのしもべモーセに、この地をことごとくあなたがたに与え、この地に住む民をことごとくあなたがたの前から滅ぼし去るようにと、お命じになったことを、しもべどもは明らかに伝え聞きましたので、あなたがたのゆえに、命が危いと、われわれは非常に恐れて、このことをしたのです。",
    "われわれは、今、あなたの手のうちにあります。われわれにあなたがして良いと思い、正しいと思うことをしてください」。",
    "そこでヨシュアは、彼らにそのようにし、彼らをイスラエルの人々の手から救って殺させなかった。",
    "しかし、ヨシュアは、その日、彼らを、会衆のため、また主の祭壇のため、主が選ばれる場所で、たきぎを切り、水をくむ者とした。これは今日までつづいている。"
  ],
  [
    "エルサレムの王アドニゼデクは、ヨシュアがアイを攻め取って、それを全く滅ぼし、さきにエリコとその王とにしたように、アイとその王にもしたこと、またギベオンの住民が、イスラエルと和を講じて、そのうちにおることを聞き、",
    "大いに恐れた。それは、ギベオンが大きな町であって、王の都にもひとしいものであり、またアイより大きくて、そのうちの人々が、すべて強かったからである。",
    "それでエルサレムの王アドニゼデクは、ヘブロンの王ホハム、ヤルムテの王ピラム、ラキシの王ヤピア、およびエグロンの王デビルに人をつかわして言った、",
    "「わたしの所に上ってきて、わたしを助けてください。われわれはギベオンを撃ちましょう。ギベオンはヨシュアおよびイスラエルの人々と和を講じたからです」。",
    "アモリびとの五人の王、すなわちエルサレムの王、ヘブロンの王、ヤルムテの王、ラキシの王、およびエグロンの王は兵を集め、そのすべての軍勢を率いて上ってきて、ギベオンに向かって陣を取り、それを攻めて戦った。",
    "ギベオンの人々は、ギルガルの陣営に人をつかわし、ヨシュアに言った、「あなたの手を引かないで、しもべどもを助けてください。早く、われわれの所に上ってきて、われわれを救い、助けてください。山地に住むアモリびとの王たちがみな集まって、われわれを攻めるからです」。",
    "そこでヨシュアはすべてのいくさびとと、すべての大勇士を率いて、ギルガルから上って行った。",
    "その時、主はヨシュアに言われた、「彼らを恐れてはならない。わたしが彼らをあなたの手にわたしたからである。彼らのうちには、あなたに当ることのできるものは、ひとりもないであろう」。",
    "ヨシュアは、ギルガルから、よもすがら進みのぼって、にわかに彼らに攻めよせたところ、",
    "主は彼らを、イスラエルの前に、恐れあわてさせられたので、イスラエルはギベオンで彼らをおびただしく撃ち殺し、ベテホロンの上り坂をとおって逃げる彼らを、アゼカとマッケダまで追撃した。",
    "彼らがイスラエルの前から逃げ走って、ベテホロンの下り坂をおりていた時、主は天から彼らの上に大石を降らし、アゼカにいたるまでもそうされたので、多くの人々が死んだ。イスラエルの人々がつるぎをもって殺したものよりも、雹に打たれて死んだもののほうが多かった。",
    "主がアモリびとをイスラエルの人々にわたされた日に、ヨシュアはイスラエルの人々の前で主にむかって言った、「日よ、ギベオンの上にとどまれ、月よ、アヤロンの谷にやすらえ」。",
    "民がその敵を撃ち破るまで、日はとどまり、月は動かなかった。これはヤシャルの書にしるされているではないか。日が天の中空にとどまって、急いで没しなかったこと、おおよそ一日であった。",
    "これより先にも、あとにも、主がこのように人の言葉を聞きいれられた日は一日もなかった。主がイスラエルのために戦われたからである。",
    "こうしてヨシュアはイスラエルのすべての人と共にギルガルの陣営に帰った。",
    "かの五人の王たちは逃げて行って、マッケダのほら穴に隠れたが、",
    "五人の王たちがマッケダのほら穴にかくれているのが見つかったと、ヨシュアに告げる者があったので、",
    "ヨシュアは言った、「ほら穴の口に大石をころがし、そのそばに人を置いて、守らせなさい。",
    "ただし、あなたがたは、そこにとどまらないで、敵のあとを追い、そのしんがりを撃ち、彼らをその町にはいらせてはならない。あなたがたの神、主が彼らをあなたがたの手に渡されたからである」。",
    "ヨシュアとイスラエルの人々は、大いに彼らを撃ち殺し、ついに彼らを滅ぼしつくしたが、彼らのうちのがれて生き残った者どもは、堅固な町々に逃げこんだので、",
    "民はみな安らかにマッケダの陣営のヨシュアのもとに帰ってきたが、イスラエルの人々にむかって舌を鳴らす者はひとりもなかった。",
    "その時ヨシュアは言った、「ほら穴の口を開いて、ほら穴から、かの五人の王たちを、わたしのもとにひき出しなさい」。",
    "やがて、そのようにして、かの五人の王たち、すなわち、エルサレムの王、ヘブロンの王、ヤルムテの王、ラキシの王、およびエグロンの王を、ほら穴から彼のもとにひき出した。",
    "この王たちをヨシュアのもとにひき出した時、ヨシュアはイスラエルのすべての人々を呼び寄せ、自分と共に行ったいくさびとの長たちに言った、「近寄って、この王たちのくびに足をかけなさい」。そこで近寄って、その王たちのくびに足をかけたので、",
    "ヨシュアは彼らに言った、「恐れおののいてはならない。強くまた雄々しくあれ。あなたがたが攻めて戦うすべての敵には、主がこのようにされるのである」。",
    "そして後ヨシュアは彼らを撃って死なせ、五本の木にかけて、夕暮れまで木の上にさらして置いたが、",
    "日の入るころになって、ヨシュアが命じたので、これを木からおろし、彼らが隠れていたほら穴に投げ入れ、ほら穴の口に大石を置いた。これは今日まで残っている。",
    "その日ヨシュアはマッケダを取り、つるぎをもって、それと、その王とを撃ち、その中のすべての人を、ことごとく滅ぼして、ひとりも残さず、エリコの王にしたように、マッケダの王にもした。",
    "こうしてヨシュアはイスラエルのすべての人を率いて、マッケダからリブナに進み、リブナを攻めて戦った。",
    "主が、それと、その王をも、イスラエルの手に渡されたので、つるぎをもって、それと、その中のすべての人を撃ち滅ぼして、ひとりもその中に残さず、エリコの王にしたように、その王にもした。",
    "ヨシュアはまたイスラエルのすべての人を率いて、リブナからラキシに進み、これに向かって陣をしき、攻め戦った。",
    "主がラキシをイスラエルの手に渡されたので、ふつか目にこれを取り、つるぎをもって、それと、その中のすべての人を撃ち滅ぼした。すべてリブナにしたとおりであった。",
    "その時、ゲゼルの王ホラムが、ラキシを助けるために上ってきたので、ヨシュアは彼と、その民とを撃ち滅ぼして、ついにひとりも残さなかった。",
    "ヨシュアはまたイスラエルのすべての人を率いて、ラキシからエグロンに進み、これに向かって陣をしき、攻め戦った。",
    "その日これを取り、つるぎをもって、これを撃ち、その中のすべての人を、ことごとくその日に滅ぼした。すべてラキシにしたとおりであった。",
    "ヨシュアはまたイスラエルのすべての人を率いて、エグロンからヘブロンに進み上り、これを攻めて戦い、",
    "それを取って、それと、その王、およびそのすべての町々と、その中のすべての人を、つるぎをもって撃ち滅ぼし、ひとりも残さなかった。すべてエグロンにしたとおりであった。すなわち、それとその中のすべての人を、ことごとく滅ぼした。",
    "またヨシュアはイスラエルのすべての人を率いて、デビルへひきかえし、これを攻めて戦い、",
    "それと、その王、およびそのすべての町々を取り、つるぎをもってそれを撃ち、その中のすべての人を、ことごとく滅ぼし、ひとりも残さなかった。彼がデビルと、その王にしたことは、ヘブロンにしたとおりであり、またリブナと、その王にしたとおりであった。",
    "こうしてヨシュアはその地の全部、すなわち、山地、ネゲブ、平地、および山腹の地と、そのすべての王たちを撃ち滅ぼして、ひとりも残さず、すべて息のあるものは、ことごとく滅ぼした。イスラエルの神、主が命じられたとおりであった。",
    "ヨシュアはカデシ・バルネアからガザまでの国々、およびゴセンの全地を撃ち滅ぼして、ギベオンにまで及んだ。",
    "イスラエルの神、主がイスラエルのために戦われたので、ヨシュアはこれらすべての王たちと、その地をいちどきに取った。",
    "そしてヨシュアはイスラエルのすべての人を率いて、ギルガルの陣営に帰った。"
  ],
  [
    "ハゾルの王ヤビンは、これを聞いて、マドンの王ヨバブ、シムロンの王、およびアクサフの王、",
    "また北の山地、キンネロテの南のアラバ、平地、西の方のドルの高地におる王たち、",
    "すなわち、東西のカナンびと、アモリびと、ヘテびと、ペリジびと、山地のエブスびと、ミヅパの地にあるヘルモンのふもとのヒビびとに使者をつかわした。",
    "そして彼らは、そのすべての軍勢を率いて出てきた。その大軍は浜べの砂のように数多く、馬と戦車も、ひじょうに多かった。",
    "これらの王たちはみな軍を集め、進んできて、共にメロムの水のほとりに陣をしき、イスラエルと戦おうとした。",
    "その時、主はヨシュアに言われた、「彼らのゆえに恐れてはならない。あすの今ごろ、わたしは彼らを皆イスラエルに渡して、ことごとく殺させるであろう。あなたは彼らの馬の足の筋を切り、戦車を火で焼かなければならない」。",
    "そこでヨシュアは、すべてのいくさびとを率いて、にわかにメロムの水のほとりにおし寄せ、彼らを襲った。",
    "主は彼らをイスラエルの手に渡されたので、これを撃ち破り、大シドンおよびミスレポテ・マイムまで、これを追撃し、東の方では、ミヅパの谷まで彼らを追い、ついにひとりも残さず撃ちとった。",
    "ヨシュアは主が命じられたとおりに彼らに行い、彼らの馬の足の筋を切り、戦車を火で焼いた。",
    "その時、ヨシュアはひきかえして、ハゾルを取り、つるぎをもって、その王を撃った。ハゾルは昔、これらすべての国々の盟主であったからである。",
    "彼らはつるぎをもって、その中のすべての人を撃ち、ことごとくそれを滅ぼし、息のあるものは、ひとりも残さなかった。そして火をもってハゾルを焼いた。",
    "ヨシュアはこれらの王たちのすべての町々、およびその諸王を取り、つるぎをもって、これを撃ち、ことごとく滅ぼした。主のしもべモーセが命じたとおりであった。",
    "ただし、丘の上に立っている町々をイスラエルは焼かなかった。ヨシュアはただハゾルだけを焼いた。",
    "これらの町のすべてのぶんどり物と家畜とは、イスラエルの人々が戦利品として取ったが、人はみなつるぎをもって、滅ぼし尽し、息のあるものは、ひとりも残さなかった。",
    "主がそのしもべモーセに命じられたように、モーセはヨシュアに命じたが、ヨシュアはそのとおりにおこなった。すべて主がモーセに命じられたことで、ヨシュアが行わなかったことは一つもなかった。",
    "こうしてヨシュアはその全地、すなわち、山地、ネゲブの全地、ゴセンの全地、平地、アラバならびにイスラエルの山地と平地を取り、",
    "セイルへ上って行く道のハラク山から、ヘルモン山のふもとのレバノンの谷にあるバアルガデまでを獲た。そしてそれらの王たちを、ことごとく捕えて、撃ち殺した。",
    "ヨシュアはこれらすべての王たちと、長いあいだ戦った。",
    "ギベオンの住民ヒビびとのほかには、イスラエルの人々と和を講じた町は一つもなかった。町々はみな戦争をして、攻め取ったものであった。",
    "彼らが心をかたくなにして、イスラエルに攻めよせたのは、もともと主がそうさせられたので、彼らがのろわれた者となり、あわれみを受けず、ことごとく滅ぼされるためであった。主がモーセに命じられたとおりである。",
    "その時、ヨシュアはまた行って、山地、ヘブロン、デビル、アナブ、ユダのすべての山地、イスラエルのすべての山地から、アナクびとを断ち、彼らの町々をも共に滅ぼした。",
    "それでイスラエルの人々の地に、アナクびとは、ひとりもいなくなった。ただガサ、ガテ、アシドドには、少し残っているだけであった。",
    "こうしてヨシュアはその地を、ことごとく取った。すべて主がモーセに告げられたとおりである。そしてヨシュアはイスラエルの部族にそれぞれの分を与えて、嗣業とさせた。こうしてその地に戦争はやんだ。"
  ],
  [
    "さてヨルダンの向こう側、日の出の方で、アルノンの谷からヘルモン山まで、および東アラバの全土のうちで、イスラエルの人々が撃ち滅ぼして地を取った国の王たちは、次のとおりである。",
    "まず、アモリびとの王シホン。彼はヘシボンに住み、その領地は、アルノンの谷のほとりにあるアロエル、および谷の中の町から、ギレアデの半ばを占めて、アンモンびととの境であるヤボク川に達し、",
    "東の方ではアラバをキンネレテの湖まで占め、またアラバの海すなわち塩の海の東におよび、ベテエシモテの道を経て、南はピスガの山のふもとに達した。",
    "次にレパイムの生き残りのひとりであったバシャンの王オグ。彼はアシタロテとエデレイとに住み、",
    "ヘルモン山、サレカ、およびバシャンの全土を領したので、ゲシュルびと、およびマアカびとと境を接し、またギレアデの半ばを領したので、ヘシボンの王シホンと境を接していた。",
    "主のしもべモーセと、イスラエルの人々とが、彼らを撃ち滅ぼし、そして主のしもべモーセは、これらの地を、ルベンびと、ガドびと、およびマナセの半部族に与えて所有とさせた。",
    "ヨルダンのこちら側、西の方にあって、レバノンの谷にあるバアルガデから、セイルへ上って行く道のハラク山までの間で、ヨシュアと、イスラエルの人々とが、撃ち滅ぼした国の王たちは、次のとおりである。ヨシュアは彼らの地をイスラエルの部族に、それぞれの分を与えて嗣業とさせた。",
    "これは、山地、平地、アラバ、山腹、荒野、およびネゲブであって、ヘテびと、アモリびと、カナンびと、ペリジびと、ヒビびと、エブスびとの所領であった。",
    "エリコの王ひとり。ベテルのほとりのアイの王ひとり。",
    "エルサレムの王ひとり。ヘブロンの王ひとり。",
    "ヤルムテの王ひとり。ラキシの王ひとり。",
    "エグロンの王ひとり。ゲゼルの王ひとり。",
    "デビルの王ひとり。ゲデルの王ひとり。",
    "ホルマの王ひとり。アラデの王ひとり。",
    "リブナの王ひとり。アドラムの王ひとり。",
    "マッケダの王ひとり。ベテルの王ひとり。",
    "タップアの王ひとり。ヘペルの王ひとり。",
    "アペクの王ひとり。シャロンの王ひとり。",
    "マドンの王ひとり。ハゾルの王ひとり。",
    "シムロン・メロンの王ひとり。アクサフの王ひとり。",
    "タアナクの王ひとり。メギドの王ひとり。",
    "ケデシの王ひとり。カルメルのヨクネアムの王ひとり。",
    "ドルの高地におるドルの王ひとり。ガリラヤのゴイイムの王ひとり。",
    "テルザの王ひとり。合わせて三十一王である。"
  ],
  [
    "さてヨシュアは年が進んで老いたが、主は彼に言われた、「あなたは年が進んで老いたが、取るべき地は、なお多く残っている。",
    "その残っている地は、次のとおりである。ペリシテびとの全地域、ゲシュルびとの全土、",
    "エジプトの東のシホルから北にのびて、カナンびとに属するといわれるエクロンの境までの地、ペリシテびとの五人の君たちの地、すなわち、ガザ、アシドド、アシケロン、ガテ、およびエクロン。",
    "南のアビびとの地、カナンびとの全地、シドンびとに属するメアラからアモリびとの境にあるアペクまでの部分。",
    "またヘルモン山のふもとのバアルガデからハマテの入口に至るゲバルびとの地、およびレバノンの東の全土。",
    "レバノンからミスレポテ・マイムまでの山地のすべての民、すなわちシドンびとの全土。わたしはみずから彼らをイスラエルの人々の前から追い払うであろう。わたしが命じたように、あなたはその地をイスラエルに分け与えて、嗣業とさせなければならない。",
    "すなわち、その地を九つの部族と、マナセの半部族とに分け与えて、嗣業とさせなければならない」。",
    "マナセの他の半部族と共に、ルベンびとと、ガドびととは、ヨルダンの向こう側、東の方で、その嗣業をモーセから受けた。主のしもべモーセが、彼らに与えたのは、",
    "アルノンの谷のほとりにあるアロエル、および谷の中にある町から、デボンとメデバの間にある高原のすべての地。",
    "ヘシボンで世を治めた、アモリびとの王シホンのすべての町々を含めて、アンモンの人々の境までの地。",
    "ギレアデと、ゲシュルびと、ならびにマアカびとの領地、ヘルモン山の全土、サルカまでのバシャン全体。",
    "アシタロテとエデレイで世を治めたバシャンの王オグの全国。オグはレパイムの生き残りであった。モーセはこれらを撃って、追い払った。",
    "ただし、イスラエルの人々は、ゲシュルびとと、マアカびとを追い払わなかった。ゲシュルびとと、マアカびとは、今日までイスラエルのうちに住んでいる。",
    "ただレビの部族には、ヨシュアはなんの嗣業をも与えなかった。イスラエルの神、主の火祭が彼らの嗣業であるからである。主がヨシュアに言われたとおりである。",
    "モーセはルベンびとの部族に、その家族にしたがって嗣業を与えたが、",
    "その領域はアルノンの谷のほとりにあるアロエル、および谷の中にある町からメデバのほとりのすべての高原、",
    "ヘシボンおよびその高原のすべての町々、デボン、バモテ・バアル、ベテ・バアル・メオン、",
    "ヤハヅ、ケデモテ、メパアテ、",
    "キリアタイム、シブマ、谷の中の山にあるゼレテ・シャハル、",
    "ベテペオル、ピスガの山腹、ベテエシモテ、",
    "すなわち高原のすべての町々と、ヘシボンで世を治めたアモリびとの王シホンの全国に及んだ。モーセはシホンを、ミデアンのつかさたちエビ、レケム、ツル、ホルおよびレバと共に撃ち殺した。これらはみなシホンの諸侯であって、その地に住んでいた者である。",
    "イスラエルの人々はまたベオルの子、占い師バラムをもつるぎにかけて、そのほかに殺した者どもと共に殺した。",
    "ルベンびとの領域はヨルダンを境とした。これはルベンびとが、その家族にしたがって獲た嗣業であって、その町々と村々とを含む。",
    "モーセはまたガドの部族、ガドの子孫にも、その家族にしたがって、嗣業を与えたが、",
    "その領域はヤゼル、ギレアデのすべての町々、アンモンびとの地の半ばで、ラバの東のアロエルまでの地。",
    "ヘシボンからラマテ・ミゾパまでの地、およびベトニム、マハナイムからデビルの境までの地。",
    "谷の中ではベテハラム、ベテニムラ、スコテ、およびザポンなど、ヘシボンの王シホンの国の残りの部分。ヨルダンを境として、ヨルダンの東側、キンネレテの湖の南の端までの地。",
    "これはガドびとが、その家族にしたがって獲た嗣業であって、その町々と村々とを含む。",
    "モーセはまたマナセの半部族にも、嗣業を与えたが、それはマナセの半部族が、その家族にしたがって与えられたものである。",
    "その領域はマハナイムからバシャンの全土に及び、バシャンの王オグの全国、バシャンにあるヤイルのすべての町々、すなわちその六十の町。",
    "またギレアデの半ば、バシャンのオグの国の町であるアシタロテとエデレイ。これらはマナセの子マキルの子孫に与えられた。すなわちマキルの子孫の半ばが、その家族にしたがって、それを獲た。",
    "これらはヨルダンの向こう側、エリコの東のモアブの平野で、モーセが分け与えた嗣業である。",
    "ただし、レビの部族には、モーセはなんの嗣業をも与えなかった。イスラエルの神、主がその嗣業だからである。主がモーセに言われたとおりである。"
  ],
  [
    "イスラエルの人々が、カナンの地で受けた嗣業の地は、次のとおりである。すなわち、祭司エレアザル、ヌンの子ヨシュア、およびイスラエルの人々の部族の首長たちが、これを彼らに分かち、",
    "主がモーセによって命じられたように、くじによって、これを九つの部族と、半ばの部族とに、嗣業として与えた。",
    "これはヨルダンの向こう側で、モーセがすでに他の二つの部族と、半ばの部族とに、嗣業を与えていたからである。ただしレビびとには、彼らの中で嗣業を与えず、",
    "ヨセフの子孫が、マナセと、エフライムの二つの部族となったからである。レビびとには土地の分け前を与えず、ただ、その住むべき町々および、家畜と持ち物とを置くための放牧地を与えたばかりであった。",
    "イスラエルの人々は、主がモーセに命じられたようにおこなって、その地を分けた。",
    "時に、ユダの人々がギルガルのヨシュアの所にきて、ケニズびとエフンネの子カレブが、ヨシュアに言った、「主がカデシ・バルネアで、あなたとわたしとについて、神の人モーセに言われたことを、あなたはごぞんじです。",
    "主のしもべモーセが、この地を探るために、わたしをカデシ・バルネアからつかわした時、わたしは四十歳でした。そしてわたしは、自分の信ずるところを復命しました。",
    "しかし、共に上って行った兄弟たちは、民の心をくじいてしまいましたが、わたしは全くわが神、主に従いました。",
    "その日モーセは誓って、言いました、『おまえの足で踏んだ地は、かならず長くおまえと子孫との嗣業となるであろう。おまえが全くわが神、主に従ったからである』。",
    "主がこの言葉をモーセに語られた時からこのかた、イスラエルが荒野に歩んだ四十五年の間、主は言われたように、わたしを生きながらえさせてくださいました。わたしは今日すでに八十五歳ですが、",
    "今もなお、モーセがわたしをつかわした日のように、健やかです。わたしの今の力は、あの時の力に劣らず、どんな働きにも、戦いにも堪えることができます。",
    "それで主があの日語られたこの山地を、どうか今、わたしにください。あの日あなたも聞いたように、そこにはアナキびとがいて、その町々は大きく堅固です。しかし、主がわたしと共におられて、わたしはついには、主が言われたように、彼らを追い払うことができるでしょう」。",
    "そこでヨシュアはエフンネの子カレブを祝福し、ヘブロンを彼に与えて嗣業とさせた。",
    "こうしてヘブロンは、ケニズびとエフンネの子カレブの嗣業となって、今日に至っている。彼が全くイスラエルの神、主に従ったからである。",
    "ヘブロンの名は、もとはキリアテ・アルバといった。アルバは、アナキびとのうちの、最も大いなる人であった。こうしてこの地に戦争はやんだ。"
  ],
  [
    "ユダの人々の部族が、その家族にしたがって、くじで獲た地は、南の方では、エドムの境に達し、南のはてにあるチンの荒野に及んでいた。",
    "その南の境は、塩の海の南の端の、入海から起り、",
    "アクラビムの坂の南に出てチンに進み、カデシ・バルネアの南から上って、ヘヅロンに進み、アダルに上っていって、カルカに回り、",
    "アヅモンに進んで、エジプトの川に達し、その境は海に至って尽きる。これが彼らの南の境である。",
    "東の境は塩の海であって、ヨルダンの川口に達する。北の方の境は、ヨルダンの川口の、入海から起り、",
    "上ってベテホグラに行き、ベテアラバの北を過ぎ、上ってルベンびとボハンの石に達し、",
    "またアコルの谷からデビルに上って、北におもむき、川の南にあるアドミムの坂に対するギルガルに向かって進み、エンシメシの水に達し、エンロゲルに至って尽きる。",
    "またその境はベンヒンノムの谷に沿って、エブスびとの地、すなわちエルサレムの南のわきに上り、ヒンノムの谷の西にある山の頂に上る。これはレパイムの谷の北の果にあるものである。",
    "その境は、この山の頂からネフトアの水の源に至り、その所からエフロン山の町々に及び、その境は曲ってバアラに達する。これは、すなわちキリアテ・ヤリムである。",
    "その境は、バアラから西に回って、セイル山に及び、ヤリム山、すなわちケサロンの北のわきを経て、ベテシメシに下り、テムナに進み、",
    "エクロンの北の丘のわきに出て、シッケロンに曲り、バアラ山に進み、ヤブネルに達し、海に至って尽きる。",
    "また西の境は大海であって、海岸を境とした。これがユダの人々の、その家族にしたがって獲た地の四方の境である。",
    "ヨシュアは、主に命じられたように、エフンネの子カレブに、ユダの人々のうちで、キリアテ・アルバ、すなわちヘブロンを与えて、その分とさせた。アルバはアナクの父であった。",
    "カレブはその所から、アナクの子三人を追い払った。すなわち、セシャイ、アヒマン、およびタルマイであって、アナクから出たものである。",
    "そして彼はこの所からデビルに住む民の所に攻め上った。デビルの名は、もとはキリアテ・セペルといった。",
    "カレブは言った、「キリアテ・セペルを撃って、これを取る者には、わたしの娘アクサを妻として与えるであろう」。",
    "ケナズの子で、カレブの弟オテニエルがそれを取ったので、カレブは娘アクサを、妻として彼に与えた。",
    "彼女がとつぐ時、畑を父に求めるようにと、オテニエルに勧められた。そして彼女が、ろばから降りたので、カレブは彼女に、何を望むのかとたずねた。",
    "彼女は答えて言った、「わたしに贈り物をください。あなたはネゲブの地に、わたしをやられるのですから、泉をもください」。カレブは彼女に上の泉と下の泉とを与えた。",
    "ユダの人々の部族が、その家族にしたがって獲た嗣業は、次のとおりである。",
    "ユダの人々の部族が、南でエドムの境の方にもっていた遠くの町々は、カブジエル、エデル、ヤグル、",
    "キナ、デモナ、アダダ、",
    "ケデシ、ハゾル、イテナン、",
    "ジフ、テレム、ベアロテ、",
    "ハゾル・ハダッタ、ケリオテ・ヘヅロンすなわちハゾル、",
    "アマム、シマ、モラダ、",
    "ハザルガダ、ヘシモン、ベテペレテ、",
    "ハザル・シュアル、ベエルシバ、ビジョテヤ、",
    "バアラ、イイム、エゼム、",
    "エルトラデ、ケシル、ホルマ、",
    "チクラグ、マデマンナ、サンサンナ、",
    "レバオテ、シルヒム、アイン、リンモン。これらの町は合わせて二十九、ならびにそれに属する村々。",
    "平地では、エシタオル、ゾラ、アシナ、",
    "ザノア、エンガンニム、タップア、エナム、",
    "ヤルムテ、アドラム、ソコ、アゼカ、",
    "シャアライム、アデタイム、ゲデラ、ゲデロタイム。すなわち十四の町々と、それに属する村々。",
    "ゼナン、ハダシャ、ミグダルガデ、",
    "デラン、ミヅパ、ヨクテル、",
    "ラキシ、ボヅカテ、エグロン、",
    "カボン、ラマム、キテリシ、",
    "ゲデロテ、ベテダゴン、ナアマ、マッケダ。すなわち十六の町々と、それに属する村々。",
    "またリブナ、エテル、アシャン、",
    "イフタ、アシナ、ネジブ、",
    "ケイラ、アクジブ、マレシャ。すなわち九つの町々と、それに属する村々。",
    "エクロンと、その町々、および村々。",
    "エクロンから海まで、すべてアシドドのほとりにある町々、およびそれに属する村々。",
    "アシドドとその町々および村々。ガザとその町々および村々。エジプトの川と大海の海岸までが、その境であった。",
    "山地では、シャミル、ヤッテル、ソコ、",
    "ダンナ、キリアテ・サンナすなわちデビル、",
    "アナブ、エシテモ、アニム、",
    "ゴセン、ホロン、ギロ。すなわち十一の町々と、それに属する村々。",
    "アラブ、ドマ、エシャン、",
    "ヤニム、ベテタップア、アペカ、",
    "ホムタ、キリアテ・アルバすなわちヘブロン、ヂオル。すなわち九つの町々と、それに属する村々。",
    "マオン、カルメル、ジフ、ユッタ、",
    "エズレル、ヨクデアム、ザノア、",
    "カイン、ギベア、テムナ。すなわち十の町々と、それに属する村々。",
    "ハルホル、ベテズル、ゲドル、",
    "マアラテ、ベテアノテ、エルテコン。すなわち六つの町々と、それに属する村々。",
    "キリアテ・バアルすなわちキリアテ・ヤリム、ラバ。これらの二つの町とそれに属する村々。",
    "荒野では、ベテアラバ、ミデン、セカカ、",
    "ニブシャン、塩の町、エンゲデ。すなわち六つの町々と、それに属する村々。",
    "しかし、ユダの人々は、エルサレムの住民エブスびとを追い払うことができなかった。それでエブスびとは今日まで、ユダの人々と共にエルサレムに住んでいる。"
  ],
  [
    "ヨセフの子孫が、くじによって獲た地の境は、エリコのほとりのヨルダン、すなわちエリコの水の東から起って、荒野に延び、エリコから山地に上っている荒野を経て、ベテルに至り、",
    "ベテルからルズにおもむき、アルキびとの領地であるアタロテに進み、",
    "西に下ってヤフレテびとの領地に達し、下ベテホロンの地域に及び、ゲゼルに達し、海に至って尽きる。",
    "こうしてヨセフの子孫のマナセと、エフライムとは、その嗣業を受けた。",
    "エフライムの子孫が、その家族にしたがって獲た地の境は、次のとおりである。彼らの嗣業の東の境は、アタロテ・アダルであって、上ベテホロンに達し、",
    "その境は、その所から海に及ぶ。北にはミクメタテがあり、東ではその境はタアナテシロで曲り、進んでヤノアの東に至り、",
    "ヤノアからアタロテとナアラに下り、エリコに達し、ヨルダンに至って尽きる。",
    "タップアからその境は西に進んで、カナの川に達し、海に至って尽きる。これはエフライムの子孫の部族が、その家族にしたがって獲た嗣業である。",
    "このほかにマナセの子孫の嗣業のうちにも、エフライムの子孫のために分け与えられた町々があって、そのすべての町々と、それに属する村々を獲た。",
    "ただし、ゲゼルに住むカナンびとを、追い払わなかったので、カナンびとは今日までエフライムの中に住み、奴隷となって追い使われている。"
  ],
  [
    "マナセの部族が、くじによって獲た地は、次のとおりである。マナセはヨセフの長子であった。マナセの長子で、ギレアデの父であるマキルは、軍人であったので、ギレアデとバシャンを獲た。",
    "マナセの部族の他のものにも、その家族にしたがって、地を与えたが、それは、アビエゼル、ヘレク、アスリエル、シケム、ヘペル、セミダで、これらはヨセフの子マナセの男の子孫であって、その家族にしたがって、あげたものである。",
    "しかし、マナセの子マキル、その子ギレアデ、その子ヘペル、その子であったゼロペハデには、女の子だけで、男の子がなかった。女の子たちの名は、マヘラ、ノア、ホグラ、ミルカ、テルザといった。",
    "彼女たちは、祭司エレアザル、ヌンの子ヨシュアおよび、つかさたちの前に進み出て、「わたしたちの兄弟と同じように、わたしたちにも、嗣業を与えよと、主はモーセに命じおきになりました」と言ったので、ヨシュアは主の命にしたがって、彼らの父の兄弟たちと同じように、彼女たちにも嗣業を与えた。",
    "こうしてマナセはヨルダンの向こう側で、ギレアデとバシャンの地のほかに、なお十の部分を獲た。",
    "マナセの娘たちが、男の子らと共に、嗣業を獲たからである。ギレアデの地は、そのほかのマナセの子孫に分け与えられた。",
    "マナセの獲た地の境は、アセルからシケムの東のミクメタテに及び、その境は南に延びて、エンタップアの住民に達する。",
    "タップアの地はマナセに属していたが、マナセの境にあるタップアの町は、エフライムの子孫に属していた。",
    "またその境はカナの川に下って、川の南に至る。そこの町々はマナセの町々の中にあって、エフライムに属した。マナセの境は、川の北に沿って進み、海に達して尽きる。",
    "その川の南の地は、エフライムに属し、北はマナセに属する。海がその境となる。マナセは北はアセルに接し、東はイッサカルに接する。",
    "マナセはまたイッサカルとアセルの中に、ベテシャンとその村々、イブレアムとその村々、ドルの住民とその村々、エンドルの住民とその村々、タアナクの住民とその村々、メギドの住民とその村々を獲た。このうち第三のものは高地である。",
    "しかし、マナセの子孫は、これらの町々を取ることができなかったので、カナンびとは長くこの地に住み続けようとした。",
    "しかし、イスラエルの人々が強くなるにしたがって、カナンびとを使役するようになり、ことごとく追い払うことはしなかった。",
    "ヨセフの子孫はヨシュアに言った、「主が今まで、わたしを祝福されたので、わたしは数の多い民となったのに、あなたはなぜ、わたしの嗣業として、ただ一つのくじ、一つの分だけを、くださったのですか」。",
    "ヨシュアは彼らに言った、「もしあなたが数の多い民ならば、林に上っていって、そこで、ペリジびとやレパイムびとの地を自分で切り開くがよい。エフライムの山地が、あなたがたには狭いのだから」。",
    "ヨセフの子孫は答えた、「山地はわたしどもに十分ではありません。かつまた平地におるカナンびとは、ベテシャンとその村々におるものも、エズレルの谷におるものも、みな鉄の戦車を持っています」。",
    "ヨシュアはまたヨセフの家、すなわちエフライムとマナセに言った、「あなたは数の多い民で、大きな力をもっています。それでただ一つのくじでは足りません。",
    "山地をもあなたのものとしなければなりません。それは林ではあるが、切り開いて、向こうの端まで、自分のものとしなければなりません。カナンびとは鉄の戦車があって、強くはあるが、あなたはそれを追い払うことができます」。"
  ],
  [
    "そこでイスラエルの人々の全会衆は、その地を征服したので、シロに集まり、そこに会見の幕屋を立てた。",
    "その時、イスラエルの人々のうちに、まだ嗣業を分かち取らない部族が、七つ残っていたので、",
    "ヨシュアはイスラエルの人々に言った、「あなたがたは、先祖の神、主が、あなたがたに与えられた地を取りに行くのを、いつまで怠っているのですか。",
    "部族ごとに三人ずつを出しなさい。わたしはその人々をつかわしましょう。彼らは立っていって、その地を行き巡り、おのおのの嗣業のために、それを図面にして、わたしのところへ持ってこなければならない。",
    "彼らはその地を七つの部分に分けなければならない。ユダは南のその領地にとどまり、ヨセフの家は北のその領地にとどまらなければならない。",
    "あなたがたは、その地を七つに分けて、図面にし、それをここに、わたしのところへ持ってこなければならない。わたしはここで、われわれの神、主の前に、あなたがたのために、くじを引くであろう。",
    "レビびとは、あなたがたのうちに何の分をも持たない。主の祭司たることが、彼らの嗣業だからである。またガドとルベンとマナセの半部族とは、ヨルダンの向こう側、東の方で、すでにその嗣業を受けた。それは主のしもべモーセが、彼らに与えたものである」。",
    "そこでその人々は立って行った。その地の図面を作るために出て行く人々に、ヨシュアは命じて言った、「あなたがたは行って、その地を行き巡り、それを図面にして、わたしのところに持って帰りなさい。わたしはシロで、主の前に、あなたがたのために、ここでくじを引きましょう」。",
    "こうしてその人々は行って、その地を経めぐり、町々にしたがって、それを七つの部分とし、図面にして、書物に書きしるし、シロの宿営におるヨシュアのもとへ持ってきた。",
    "ヨシュアはシロで、彼らのために主の前に、くじを引いた。そしてヨシュアはその所で、イスラエルの人々に、それぞれの分として、地を分け与えた。",
    "まずベニヤミンの子孫の部族のために、その家族にしたがって、くじを引いた。そしてそのくじによって獲た領地は、ユダの子孫と、ヨセフの子孫との間にあった。",
    "すなわち、その北の方の境は、ヨルダンに始まり、エリコの北のわきに上り、また西の方の山地をとおって上り、ベテアベンの荒野に達して尽きる。",
    "そこから、その境はルズに進み、ルズの南のわきに至る。ルズはベテルである。ついでその境は下ベテホロンの南の山にあるアタロテ・アダルに下り、",
    "西の方では、ベテホロンの南にある山から南に曲り、ユダの子孫の町キリアテ・バアルに至って尽きる。キリアテ・バアルはキリアテ・ヤリムである。これが西の方の境であった。",
    "また南の方は、キリアテ・ヤリムの端に始まり、その境はそこからエフロンにおもむき、ネフトアの水の源に至り、",
    "ついでその境は、レパイムの谷の北の端にあるベンヒンノムの谷を見おろす山の端に下り、進んでエブスびとのわきの南、ヒンノムの谷に下り、また下ってエンロゲルに至り、",
    "北に曲ってエンシメシにおもむき、アドミムの坂に対するゲリロテにおもむき、ルベンびとボハンの石に下り、",
    "ベテアラバのわきを北に進んで、アラバに下り、",
    "その境は、ベテホグラの北のわきに進み、ヨルダンの南端で、塩の海の北の入海に至って尽きる。これが南の境である。",
    "ヨルダンは東の方の境となっていた。これがベニヤミンの子孫の、その家族にしたがって獲た嗣業の四方の境である。",
    "ベニヤミンの子孫の部族が、その家族にしたがって獲た町々は、エリコ、ベテホグラ、エメクケジツ、",
    "ベテアラバ、ゼマライム、ベテル、",
    "アビム、パラ、オフラ、",
    "ケパル・アンモニ、オフニ、ゲバ。すなわち十二の町々と、それに属する村々。",
    "またギベオン、ラマ、ベエロテ、",
    "ミヅパ、ケピラ、モザ、",
    "レケム、イルピエル、タララ、",
    "ゼラ、エレフ、エブスすなわちエルサレム、ギベア、キリアテ・ヤリム。すなわち十四の町々と、それに属する村々。これがベニヤミンの子孫の、その家族にしたがって獲た嗣業である。"
  ],
  [
    "次にシメオンのため、すなわちシメオンの子孫の部族のために、その家族にしたがって、くじを引いた。その嗣業はユダの子孫の嗣業のうちにあった。",
    "その嗣業として獲たものは、ベエルシバ、すなわちシバ、モラダ、",
    "ハザル・シュアル、バラ、エゼム、",
    "エルトラデ、ベトル、ホルマ、",
    "チクラグ、ベテ・マルカボテ、ハザルスサ、",
    "ベテレバオテ、シャルヘン。すなわち十三の町々と、それに属する村々。",
    "またアイン、リンモン、エテル、アシャン。すなわち四つの町々と、それに属する村々。",
    "およびこれらの町の周囲にあって、バアラテ・ベエル、すなわちネゲブのラマに至るまでのすべての村々。これがシメオンの子孫の部族の、その家族にしたがって獲た嗣業である。",
    "シメオンの子孫の嗣業は、ユダの子孫の領域のうちにあった。これはユダの子孫の分が大きかったので、シメオンの子孫が、その嗣業を彼らの嗣業の中に獲たからである。",
    "第三にゼブルンの子孫のために、その家族にしたがって、くじを引いた。その嗣業の領域はサリデに及び、",
    "その境は西に上って、マララに至り、ダバセテに達し、ヨクネアムの東にある川に達し、",
    "サリデから、東の方、日の出の方に曲り、キスロテ・タボルの境に至り、ダベラテに出て、ヤピアに上り、",
    "そこから東の方、日の出の方に進んで、ガテヘペルとイッタ・カジンに至り、リンモンに進んで、ネアの方に曲る。",
    "北ではその境はハンナトンに回り、イフタエルの谷に至って尽きる。",
    "そしてカッタテ、ナハラル、シムロン、イダラ、ベツレヘムなど十二の町々と、それに属する村々があった。",
    "これがゼブルンの子孫の、その家族にしたがって獲た嗣業であって、その町々と、それに属する村々とである。",
    "第四にイッサカル、すなわちイッサカルの子孫のために、その家族にしたがって、くじを引いた。",
    "その領域には、エズレル、ケスロテ、シュネム、",
    "ハパライム、シオン、アナハラテ、",
    "ラビテ、キション、エベツ、",
    "レメテ、エンガンニム、エンハダ、ベテパッゼズがあり、",
    "その境はタボル、シャハヂマ、ベテシメシに達し、その境はヨルダンに至って尽きる。十六の町々と、それに属する村々があった。",
    "これがイッサカルの子孫の部族の、その家族にしたがって獲た嗣業であって、その町々と、それに属する村々とである。",
    "第五に、アセルの子孫の部族のために、その家族にしたがって、くじを引いた。",
    "その領域には、ヘルカテ、ハリ、ベテン、アクサフ、",
    "アランメレク、アマデ、ミシャルがあり、その境は西では、カルメルとシホル・リブナテに達し、",
    "それから東に折れて、ベテダゴンに至り、北の方ゼブルンと、イプタエルの谷に達し、ベテエメクおよびネイエルに至り、北はカブルにいで、",
    "更にエブロン、レホブ、ハンモン、カナを経て、大シドンに及び、",
    "それから、その境はラマに曲り、堅固な町ツロに至る。またその境はホサに曲り、海に至って尽きる。そして、マハラブ、アクジブ、",
    "ウンマ、アペク、レホブなど、二十二の町々と、それに属する村々があった。",
    "これがアセルの子孫の部族の、その家族にしたがって獲た嗣業であって、その町々と、それに属する村々とである。",
    "第六に、ナフタリの子孫のために、その家族にしたがって、くじを引いた。",
    "その境はヘレフから、すなわちザアナニイムのかしの木から起り、アダミ・ネケブおよび、ヤブネルを経て、ラクムに至り、ヨルダンに至って尽きる。",
    "そしてその境は西に向かって、アズノテ・タボルに至り、そこからホッコクに出る。南はゼブルンに接し、西はアセルに接し、東はヨルダンのユダに達する。",
    "その堅固な町々は、ヂデム、ゼル、ハンマテ、ラッカテ、キンネレテ、",
    "アダマ、ラマ、ハゾル、",
    "ケデシ、エデレイ、エンハゾル、",
    "イロン、ミグダルエル、ホレム、ベテアナテ、ベテシメシなどで、十九の町々と、それに属する村々があった。",
    "これがナフタリの子孫の部族が、その家族にしたがって獲た嗣業であって、その町々と、それに属する村々とである。",
    "第七に、ダンの子孫の部族のために、その家族にしたがって、くじを引いた。",
    "その嗣業の領域には、ゾラ、エシタオル、イルシメシ、",
    "シャラビム、アヤロン、イテラ、",
    "エロン、テムナ、エクロン、",
    "エルテケ、ギベトン、バアラテ、",
    "エホデ、ベネベラク、ガテリンモン、",
    "メヤルコン、ラッコン、およびヨッパと相対する地域があった。",
    "ただし、ダンの子孫の領域は、彼らのために小さかったので、ダンの子孫は、上って行き、レセムを攻めてそれを取り、つるぎにかけて撃ち滅ぼし、それを獲てそこに住み、先祖ダンの名にしたがって、レセムをダンと名づけた。",
    "これがダンの子孫の部族の、その家族にしたがって獲た嗣業であって、その町々と、それに属する村々とである。",
    "こうして国の各地域を嗣業として分け与えることを終ったとき、イスラエルの人々は、自分たちのうちに、一つの嗣業を、ヌンの子ヨシュアに与えた。",
    "すなわち、主の命に従って、彼が求めた町を与えたが、それはエフライムの山地にあるテムナテ・セラであって、彼はその町を建てなおして、そこに住んだ。",
    "これらは、祭司エレアザル、ヌンの子ヨシュア、およびイスラエルの子孫の部族の族長たちが、シロにおいて会見の幕屋の入口で、主の前に、くじを引いて分け与えた嗣業である。こうして地を分けることを終った。"
  ],
  [
    "そこで主はヨシュアに言われた、",
    "「イスラエルの人々に言いなさい、『先にわたしがモーセによって言っておいた、のがれの町を選び定め、",
    "あやまって、知らずに人を殺した者を、そこへのがれさせなさい。これはあなたがたが、あだを討つ者をさけて、のがれる場所となるでしょう。",
    "その人は、これらの町の一つにのがれて行って、町の門の入口に立ち、その町の長老たちに、そのわけを述べなければならない。そうすれば、彼らはその人を町に受け入れて、場所を与え、共に住ませるであろう。",
    "たとい、あだを討つ者が追ってきても、人を殺したその者を、その手に渡してはならない。彼はあやまって隣人を殺したのであって、もとからそれを憎んでいたのではないからである。",
    "その人は、会衆の前に立って、さばきを受けるまで、あるいはその時の大祭司が死ぬまで、その町に住まなければならない。そして後、彼は自分の町、自分の家に帰って行って、逃げ出してきたその町に住むことができる』」。",
    "そこで、ナフタリの山地にあるガリラヤのケデシ、エフライムの山地にあるシケム、およびユダの山地にあるキリアテ・アルバすなわちヘブロンを、これがために選び分かち、",
    "またヨルダンの向こう側、エリコの東の方では、ルベンの部族のうちから、高原の荒野にあるベゼル、ガドの部族のうちから、ギレアデのラモテ、マナセの部族のうちから、バシャンのゴランを選び定めた。",
    "これらは、イスラエルのすべての人々、およびそのうちに寄留する他国人のために設けられた町々であって、すべて、あやまって人を殺した者を、そこにのがれさせ、会衆の前に立たないうちに、あだを討つ者の手にかかって死ぬことのないようにするためである。"
  ],
  [
    "時にレビの族長たちは、祭司エレアザル、ヌンの子ヨシュアおよびイスラエルの部族の族長たちのもとにきて、",
    "カナンの地のシロで彼らに言った、「主はかつて、われわれに住むべき町々を与えることと、それに属する放牧地を、家畜のために与えることを、モーセによって命じられました」。",
    "それでイスラエルの人々は、主の命にしたがって、自分たちの嗣業のうちから、次の町々と、その放牧地とを、レビびとに与えた。",
    "まずコハテびとの氏族のために、くじを引いた。祭司アロンの子孫であるこれらのレビびとは、くじによって、ユダの部族、シメオンの部族、およびベニヤミンの部族のうちから、十三の町を獲た。",
    "その他のコハテびとは、くじによって、エフライムの部族の氏族、ダンの部族、およびマナセの半部族のうちから、十の町を獲た。",
    "またゲルションびとは、くじによって、イッサカルの部族の氏族、アセルの部族、ナフタリの部族、およびバシャンにあるマナセの半部族のうちから、十三の町を獲た。",
    "またメラリびとは、その氏族にしたがって、ルベンの部族、ガドの部族、およびゼブルンの部族のうちから、十二の町を獲た。",
    "イスラエルの人々は、主がモーセによって命じられたとおりに、これらの町と、その放牧地とを、くじによって、レビびとに与えた。",
    "まずユダの部族と、シメオンの部族のうちから、次に名をあげる町々を与えた。",
    "これらはレビびとに属するコハテびとの氏族の一つである、アロンの子孫に与えられた。最初のくじが彼らに当ったからである。",
    "すなわちユダの山地にあるキリアテ・アルバすなわちヘブロンおよびその周囲の放牧地を彼らに与えた。このアルバはアナクの父であった。",
    "ただし、この町の畑と、それに属する村々とは、すでにエフンネの子カレブが、それを受けて所有していた。",
    "祭司アロンの子孫に与えたのは、人を殺した者の、のがれる町であるヘブロンとその放牧地、リブナとその放牧地、",
    "ヤッテルとその放牧地、エシテモアとその放牧地、",
    "ホロンとその放牧地、デビルとその放牧地、",
    "アインとその放牧地、ユッタとその放牧地、ベテシメシとその放牧地など、九つの町であって、この二つの部族のうちから分け与えたものである。",
    "またベニヤミンの部族のうちから、ギベオンとその放牧地、ゲバとその放牧地、",
    "アナトテとその放牧地、アルモンとその放牧地など、四つの町を与えた。",
    "アロンの子孫である祭司たちの町は、合わせて十三であって、それに属する放牧地があった。",
    "その他のコハテびとであるレビびとの氏族は、くじによって、エフライムの部族のうちから町を獲た。",
    "すなわち、その町は、人を殺したものの、のがれる町であるエフライムの山地のシケムとその放牧地、ゲゼルとその放牧地、",
    "キブザイムとその放牧地、ベテホロンとその放牧地など、四つの町である。",
    "またダンの部族のうちから分け与えた町は、エルテケとその放牧地、ギベトンとその放牧地、",
    "アヤロンとその放牧地、ガテリンモンとその放牧地など、四つの町である。",
    "またマナセの半部族のうちから分け与えた町は、タアナクとその放牧地、およびガテリンモンとその放牧地など、二つの町である。",
    "その他のコハテびとの氏族の町は、合わせて十であって、それに属する放牧地があった。",
    "ゲルションびとであるレビびとの氏族の一つに与えられた町は、マナセの半部族のうちからは、人を殺した者の、のがれる町であるバシャンのゴランとその放牧地、およびベエシテラとその放牧地など、二つの町である。",
    "イッサカルの部族のうちからは、キションとその放牧地、ダベラテとその放牧地、",
    "ヤルムテとその放牧地、エンガンニムとその放牧地など、四つの町である。",
    "アセルの部族のうちからは、ミシャルとその放牧地、アブドンとその放牧地、",
    "ヘルカテとその放牧地、レホブとその放牧地など、四つの町である。",
    "ナフタリの部族のうちからは、人を殺した者の、のがれる町であるガリラヤのケデシとその放牧地、ハンモテ・ドルとその放牧地、カルタンとその放牧地など、三つの町である。",
    "ゲルションびとが、その氏族にしたがって獲た町は、合わせて十三の町であって、それに属する放牧地があった。",
    "その他のレビびとである、メラリびとの氏族に与えられた町は、ゼブルンの部族のうちからは、ヨクネアムとその放牧地、カルタとその放牧地、",
    "デムナとその放牧地、ナハラルとその放牧地など、四つの町である。",
    "ルベンの部族のうちからは、ベゼルとその放牧地、ヤハヅとその放牧地、",
    "ケデモテとその放牧地、メパアテとその放牧地など、四つの町である。",
    "ガドの部族のうちからは、人を殺した者の、のがれる町であるギレアデのラモテとその放牧地、マハナイムとその放牧地、",
    "ヘシボンとその放牧地、ヤゼルとその放牧地など、合わせて四つの町である。",
    "これらはみな、ほかのレビびとであるメラリびとが、その氏族にしたがって、くじをもって獲た町であって、合わせて十二であった。",
    "イスラエルの人々の所有のうちに、レビびとが持った町々は、合わせて四十八であって、それに属する放牧地があった。",
    "これらの町々は、それぞれその周囲に放牧地があった。これらの町々はみなそうであった。",
    "このように、主が、イスラエルに与えると、その先祖たちに誓われた地を、ことごとく与えられたので、彼らはそれを獲て、そこに住んだ。",
    "主は彼らの先祖たちに誓われたように、四方に安息を賜わったので、すべての敵のうち、ひとりも彼らに手向かう者はなかった。主が敵をことごとく彼らの手に渡されたからである。",
    "主がイスラエルの家に約束されたすべての良いことは、一つとしてたがわず、みな実現した。"
  ],
  [
    "時にヨシュアは、ルベンびと、ガドびと、およびマナセの部族の半ばを呼び集めて、",
    "言った、「あなたがたは主のしもべモーセが命じたことを、ことごとく守り、またわたしの命じたすべての事にも、わたしの言葉に聞きしたがいました。",
    "今日まで長い年月の間、あなたがたの兄弟たちを捨てず、あなたがたの神、主の命令を、よく守ってきました。",
    "今はすでに、あなたがたの神、主が、あなたがたの兄弟たちに、先に約束されたとおり、安息を賜わるようになりました。それで、あなたがたは身を返して、主のしもべモーセが、あなたがたに与えたヨルダンの向こう側の所有の地に行き、自分たちの天幕に帰りなさい。",
    "ただ主のしもべモーセが、あなたがたに命じた戒めと、律法とを慎んで行い、あなたがたの神、主を愛し、そのすべての道に歩み、その命令を守って、主につき従い、心をつくし、精神をつくして、主に仕えなさい」。",
    "そしてヨシュアが彼らを祝福して去らせたので、彼らはその天幕に帰った。",
    "マナセの部族の半ばには、すでにモーセがバシャンで所有地を与えたが、他の半ばには、ヨシュアがヨルダンのこちら側、西の方で、その兄弟たちのうちに、所有地を与えた。ヨシュアは、彼らをその天幕に送りかえす時、彼らを祝福して、",
    "言った、「あなたがたは多くの貨財と、おびただしい数の家畜と、金、銀、青銅、鉄、および多くの衣服を持って天幕に帰り、敵から獲たぶんどり物を兄弟たちに分けなさい」。",
    "こうしてルベンの子孫、ガドの子孫、およびマナセの部族の半ばは、主がモーセによって命じられたように、すでに自分の所有地となっているギレアデの地に行こうと、カナンの地のシロで、イスラエルの人々と別れて帰って行った。",
    "ルベンの子孫、ガドの子孫、およびマナセの部族の半ばが、カナンの地のヨルダンのほとりにきた時、その所で、ヨルダンの岸べに一つの祭壇を築いた。それは大きくて遠くから見える祭壇であった。",
    "イスラエルの人々は、「ルベンの子孫、ガドの子孫、およびマナセの部族の半ばが、カナンの地の国境、ヨルダンのほとりのイスラエルの人々に属する方で、一つの祭壇を築いた」といううわさを聞いた。",
    "イスラエルの人々が、それを聞くとひとしく、イスラエルの人々の全会衆はシロに集まって、彼らの所に攻め上ろうとした。",
    "そしてイスラエルの人々は、祭司エレアザルの子ピネハスをギレアデの地のルベンの子孫、ガドの子孫、およびマナセの半部族の所につかわし、",
    "イスラエルの各部族のうちから、父祖の家のつかさ、ひとりずつをあげて、合わせて十人のつかさたちを、彼と共に行かせた。これらはみなイスラエルの氏族のうちで、父祖の家のかしらたる人々であった。",
    "彼らはギレアデの地に行き、ルベンの子孫、ガドの子孫、およびマナセの半部族に語って言った、",
    "「主の全会衆はこう言います、『あなたがたがイスラエルの神にむかって、とがを犯し、今日、ひるがえって主に従うことをやめ、自分のために一つの祭壇を築いて、今日、主にそむこうとするのは何事か。",
    "ペオルで犯した罪で、なお足りないとするのか。それがために主の会衆に災が下ったが、われわれは今日もなお、その罪から清められていない。",
    "しかもあなたがたは、今日、ひるがえって主に従うことをやめようとするのか。あなたがたが、きょう、主にそむくならば、あす、主はイスラエルの全会衆にむかって怒られるであろう。",
    "もしあなたがたの所有の地が清くないのであれば、主の幕屋の立っている主の所有の地に渡ってきて、われわれのうちに、所有の地を獲なさい。ただ、われわれの神、主の祭壇のほかに、自分のために祭壇を築いて、主にそむき、またわれわれをそむく者とならせないでください。",
    "ゼラの子アカンは、のろわれた物について、とがを犯し、それがためイスラエルの全会衆に、怒りが臨んだではないか。またその罪によって滅びた者は、彼ひとりではなかった』」。",
    "その時、ルベンの子孫、ガドの子孫、およびマナセの半部族は、イスラエルの氏族のかしらたちに答えて言った、",
    "「力ある者、神、主。力ある者、神、主。主は知ろしめす。イスラエルもまた知らなければならない。もしそれがそむくことであり、あるいは主に罪を犯すことであるならば、きょう、われわれをゆるさないでください。",
    "われわれが祭壇を築いたことが、もし主に従うことをやめるためであり、またその上に、燔祭、素祭をささげるためであり、あるいはまたその上に、酬恩祭の犠牲をささげるためであったならば、主みずから、その罪を問いただしてください。",
    "しかし、われわれは次のことを考えてしたのです。すなわち、のちの日になって、あなたがたの子孫が、われわれの子孫にむかって言うことがあるかも知れません、『あなたがたは、イスラエルの神、主と、なんの関係があるのですか。",
    "ルベンの子孫と、ガドの子孫よ、主は、あなたがたと、われわれとの間に、ヨルダンを境とされました。あなたがたは主の民の特権がありません』。こう言って、あなたがたの子孫が、われわれの子孫に、主を拝むことをやめさせるかも知れないので、",
    "われわれは言いました、『さあ、われわれは一つの祭壇を築こう。燔祭のためではなく、また犠牲のためでもなく、",
    "ただあなたがたと、われわれとの間、およびわれわれの後の子孫の間に、証拠とならせて、われわれが、燔祭と犠牲、および酬恩祭をもって、主の前で、主につとめをするためである。こうすれば、のちの日になって、あなたがたの子孫が、われわれの子孫に、「あなたがたは主の民の特権がありません」とは言わないであろう』。",
    "またわれわれは言いました、『のちの日に、われわれ、またわれわれの子孫が、もしそのようなことを言われるならば、その時、われわれは言おう、「われわれの先祖が造った主の祭壇の型をごらんなさい。これは燔祭のためではなく、また犠牲のためでもなく、あなたがたと、われわれとの間の証拠である」。",
    "主にそむき、ひるがえって今日、主に従うことをやめて、われわれの神、主の幕屋の前にある祭壇のほかに、燔祭、素祭、または犠牲をささげるための祭壇を築くようなことは、決していたしません』」。",
    "祭司ピネハス、および会衆のつかさたち、すなわち彼と共に行ったイスラエルの氏族のかしらたちは、ルベンの子孫、ガドの子孫、およびマナセの子孫が語った言葉を聞いて、それを良しとした。",
    "そして祭司エレアザルの子ピネハスは、ルベンの子孫、ガドの子孫、およびマナセの子孫に言った、「今日、われわれは、主がわれわれのうちにいますことを知った。あなたがたが、主にむかって、このとがを犯さなかったからである。あなたがたは今、イスラエルの人々を、主の手から救い出したのです」。",
    "こうして祭司エレアザルの子ピネハスと、つかさたちは、ルベンの子孫、およびガドの子孫に別れて、ギレアデの地からカナンの地に帰り、イスラエルの人々のところに行って復命したので、",
    "イスラエルの人々はそれを良しとした。そしてイスラエルの人々は神をほめたたえ、ルベンの子孫、およびガドの子孫の住んでいる国を滅ぼすために攻め上ろうとは、もはや言わなかった。",
    "ルベンの子孫とガドの子孫は、その祭壇を「あかし」と名づけて言った、「これは、われわれの間にあって、主が神にいますというあかしをするものである」。"
  ],
  [
    "主がイスラエルの周囲の敵を、ことごとく除いて、イスラエルに安息を賜わってのち、久しくたち、ヨシュアも年が進んで老いた。",
    "ヨシュアはイスラエルのすべての人、その長老、かしらたち、さばきびと、つかさびとたちを呼び集めて言った、「わたしは年も進んで老人となった。",
    "あなたがたは、すでにあなたがたの神、主が、このもろもろの国びとに行われたすべてのことを見た。あなたがたのために戦われたのは、あなたがたの神、主である。",
    "見よ、わたしはヨルダンから、日の入る方、大海までの、このもろもろの残っている国々と、すでにわたしが滅ぼし去ったすべての国々を、くじをもって、あなたがたに分け与え、あなたがたの各部族の嗣業とさせた。",
    "あなたがたの前から、その国民を打ち払い、あなたがたの目の前から追い払われるのは、あなたがたの神、主である。そしてあなたがたの神、主が約束されたように、あなたがたは彼らの地を獲るであろう。",
    "それゆえ、あなたがたは堅く立って、モーセの律法の書にしるされていることを、ことごとく守って行わなければならない。それを離れて右にも左にも曲ってはならない。",
    "あなたがたのうちに残っている、これらの国民と交じってはならない。彼らの神々の名を唱えてはならない。それをさして誓ってはならない。またそれに仕え、それを拝んではならない。",
    "ただ、今日までしてきたように、あなたがたの神、主につき従わなければならない。",
    "主が大いなる強き国民を、あなたがたの前から追い払われた。あなたがたには今日まで、立ち向かうことのできる者は、ひとりもなかった。",
    "あなたがたのひとりは、千人を追い払うことができるであろう。あなたがたの神、主が約束されたように、みずからあなたがたのために戦われるからである。",
    "それゆえ、あなたがたは深く慎んで、あなたがたの神、主を愛さなければならない。",
    "しかし、あなたがたがもしひるがえって、これらの国民の、生き残って、あなたがたの中にとどまる者どもと親しくなり、これと婚姻し、ゆききするならば、",
    "あなたがたは、しかと知らなければならない。あなたがたの神、主は、もはや、これらの国民をあなたがたの前から、追い払うことをされないであろう。彼らは、かえって、あなたがたのわなとなり、網となり、あなたがたのわきに、むちとなり、あなたがたの目に、とげとなって、あなたがたはついに、あなたがたの神、主が賜わったこの良い地から、滅びうせるであろう。",
    "見よ、今日、わたしは世の人のみな行く道を行こうとする。あなたがたがみな、心のうちにまた、肝に銘じて知っているように、あなたがたの神、主が、あなたがたについて約束されたもろもろの良いことで、一つも欠けたものはなかった。みなあなたがたに臨んで、一つも欠けたものはなかった。",
    "しかし、あなたがたの神、主があなたがたについて約束された、もろもろの良いことが、あなたがたに臨んだように、主はまた、もろもろの悪いことをあなたがたに下して、あなたがたの神、主が賜わったこの良い地から、ついに、あなたがたを滅ぼし断たれるであろう。",
    "もし、あなたがたの神、主が命じられたその契約を犯し、行って他の神々に仕え、それを拝むならば、主はあなたがたにむかって怒りを発し、あなたがたは、主が賜わった良い地から、すみやかに滅びうせるであろう」。"
  ],
  [
    "ヨシュアは、イスラエルのすべての部族をシケムに集め、イスラエルの長老、かしら、さばきびと、つかさたちを召し寄せて、共に神の前に進み出た。",
    "そしてヨシュアはすべての民に言った、「イスラエルの神、主は、こう仰せられる、『あなたがたの先祖たち、すなわちアブラハムの父、ナホルの父テラは、昔、ユフラテ川の向こうに住み、みな、ほかの神々に仕えていたが、",
    "わたしは、あなたがたの先祖アブラハムを、川の向こうから連れ出して、カナンの全地を導き通り、その子孫を増した。わたしは彼にイサクを与え、",
    "イサクにヤコブとエサウを与え、エサウにはセイルの山地を与えて、所有とさせたが、ヤコブとその子供たちはエジプトに下った。",
    "わたしはモーセとアロンをつかわし、またエジプトのうちに不思議をおこなって、これに災を下し、その後あなたがたを導き出した。",
    "わたしはあなたがたの父たちを、エジプトから導き出し、あなたがたが海にきたとき、エジプトびとは、戦車と騎兵とをもって、あなたがたの父たちを紅海に追ってきた。",
    "そのとき、あなたがたの父たちが主に呼ばわったので、主は暗やみをあなたがたとエジプトびととの間に置き、海を彼らの上に傾けて彼らをおおわれた。あなたがたは、わたしがエジプトでしたことを目で見た。そして長い間、荒野に住んでいた。",
    "わたしはまたヨルダンの向こう側に住んでいたアモリびとの地に、あなたがたを導き入れた。彼らはあなたがたと戦ったので、わたしは彼らをあなたがたの手に渡して、彼らの地を獲させ、彼らをあなたがたの前から滅ぼし去った。",
    "ついで、モアブの王チッポルの子バラクが立って、イスラエルに敵し、人をつかわし、ベオルの子バラムを招き、あなたがたをのろわせようとしたが、",
    "わたしがバラムに聞こうとしなかったので、彼は、かえって、あなたがたを祝福した。こうしてわたしは彼の手からあなたがたを救い出した。",
    "そしてあなたがたは、ヨルダンを渡って、エリコにきたが、エリコの人々はあなたがたと戦い、アモリびと、ペリジびと、カナンびと、ヘテびと、ギルガシびと、ヒビびと、およびエブスびとも、あなたがたと戦ったが、わたしは彼らをあなたがたの手に渡した。",
    "わたしは、あなたがたの前に、くまばちを送って、あのアモリびとのふたりの王を、あなたがたの前から追い払った。これはあなたがたのつるぎ、または、あなたがたの弓によってではなかった。",
    "そしてわたしは、あなたがたが自分で労しなかった地を、あなたがたに与え、あなたがたが建てなかった町を、あなたがたに与えた。そしてあなたがたはいまその所に住んでいる。あなたがたはまた自分で作らなかったぶどう畑と、オリブ畑の実を食べている』。",
    "それゆえ、いま、あなたがたは主を恐れ、まことと、まごころと、真実とをもって、主に仕え、あなたがたの先祖が、川の向こう、およびエジプトで仕えた他の神々を除き去って、主に仕えなさい。",
    "もしあなたがたが主に仕えることを、こころよしとしないのならば、あなたがたの先祖が、川の向こうで仕えた神々でも、または、いまあなたがたの住む地のアモリびとの神々でも、あなたがたの仕える者を、きょう、選びなさい。ただし、わたしとわたしの家とは共に主に仕えます」。",
    "その時、民は答えて言った、「主を捨てて、他の神々に仕えるなど、われわれは決していたしません。",
    "われわれの神、主がみずからわれわれと、われわれの先祖とを、エジプトの地、奴隷の家から導き上り、またわれわれの目の前で、あの大いなるしるしを行い、われわれの行くすべての道で守り、われわれが通ったすべての国民の中でわれわれを守られたからです。",
    "主はまた、この地に住んでいたアモリびとなど、すべての民を、われわれの前から追い払われました。それゆえ、われわれも主に仕えます。主はわれわれの神だからです」。",
    "しかし、ヨシュアは民に言った、「あなたがたは主に仕えることはできないであろう。主は聖なる神であり、ねたむ神であって、あなたがたの罪、あなたがたのとがを、ゆるされないからである。",
    "もしあなたがたが主を捨てて、異なる神々に仕えるならば、あなたがたにさいわいを下されたのちにも、ひるがえってあなたがたに災をくだし、あなたがたを滅ぼしつくされるであろう」。",
    "民はヨシュアに言った、「いいえ、われわれは主に仕えます」。",
    "そこでヨシュアは民に言った、「あなたがたは主を選んで、主に仕えると言った。あなたがたみずからその証人である」。彼らは言った、「われわれは証人です」。",
    "ヨシュアはまた言った、「それならば、あなたがたのうちにある、異なる神々を除き去り、イスラエルの神、主に、心を傾けなさい」。",
    "民はヨシュアに言った、「われわれの神、主に、われわれは仕え、その声に聞きしたがいます」。",
    "こうしてヨシュアは、その日、民と契約をむすび、シケムにおいて、定めと、おきてを、彼らのために設けた。",
    "ヨシュアはこれらの言葉を神の律法の書にしるし、大きな石を取って、その所で、主の聖所にあるかしの木の下にそれを立て、",
    "ヨシュアは、すべての民に言った、「見よ、この石はわれわれのあかしとなるであろう。主がわれわれに語られたすべての言葉を、聞いたからである。それゆえ、あなたがたが自分の神を捨てることのないために、この石が、あなたがたのあかしとなるであろう」。",
    "こうしてヨシュアは民を、おのおのその嗣業の地に帰し去らせた。",
    "これらの事の後、主のしもべ、ヌンの子ヨシュアは百十歳で死んだ、",
    "人々は彼をその嗣業の地のうちのテムナテ・セラに葬った。テムナテ・セラは、エフライムの山地で、ガアシ山の北にある。",
    "イスラエルはヨシュアの世にある日の間、また主がイスラエルのために行われたもろもろのことを知っていて、ヨシュアのあとに生き残った長老たちが世にある日の間、つねに主に仕えた。",
    "イスラエルの人々が、エジプトから携え上ったヨセフの骨は、むかしヤコブが銀百枚で、シケムの父ハモルの子らから買い取ったシケムのうちの地所の一部に葬られた。これはヨセフの子孫の嗣業となった。",
    "アロンの子エレアザルも死んだ。人々は彼を、その子ピネハスに与えられた町で、エフライムの山地にあるギベアに葬った。"
  ]
]