[
  [
    "ヨシュアが死んだ後、イスラエルの人々は主に問うて言った、「わたしたちのうち、だれが先に攻め上って、カナンびとと戦いましょうか」。",
    "主は言われた、「ユダが上るべきである。わたしはこの国を彼の手にわたした」。",
    "ユダはその兄弟シメオンに言った、「わたしと一緒に、わたしに割り当てられた領地へ上って行って、カナンびとと戦ってください。そうすればわたしもあなたと一緒に、あなたに割り当てられた領地へ行きましょう」。そこでシメオンは彼と一緒に行った。",
    "ユダが上って行くと、主は彼らの手にカナンびととペリジびととをわたされたので、彼らはベゼクで一万人を撃ち破り、",
    "またベゼクでアドニベゼクに会い、彼と戦ってカナンびととペリジびととを撃ち破った。",
    "アドニベゼクは逃げたが、彼らはそのあとを追って彼を捕え、その手足の親指を切り放った。",
    "アドニベゼクは言った、「かつて七十人の王たちが手足の親指を切られて、わたしの食卓の下で、くずを拾ったことがあったが、神はわたしがしたように、わたしに報いられたのだ」。人々は彼をエルサレムへ連れて行ったが、彼はそこで死んだ。",
    "ユダの人々はエルサレムを攻めて、これを取り、つるぎをもってこれを撃ち、町に火を放った。",
    "その後、ユダの人々は山地とネゲブと平地に住んでいるカナンびとと戦うために下ったが、",
    "ユダはまずヘブロンに住んでいるカナンびとを攻めて、セシャイとアヒマンとタルマイを撃ち破った。ヘブロンのもとの名はキリアテ・アルバであった。",
    "またそこから進んでデビルの住民を攻めた。（デビルのもとの名はキリアテ・セペルであった。）",
    "時にカレブは言った、「キリアテ・セペルを撃って、これを取る者には、わたしの娘アクサを妻として与えるであろう」。",
    "カレブの弟ケナズの子オテニエルがそれを取ったので、カレブは娘アクサを妻として彼に与えた。",
    "アクサは行くとき彼女の父に畑を求めることを夫にすすめられたので、アクサがろばから降りると、カレブは彼女に言った、「あなたは何を望むのか」。",
    "アクサは彼に言った、「わたしに贈り物をください。あなたはわたしをネゲブの地へやられるのですから、泉をもください」。それでカレブは上の泉と下の泉とを彼女に与えた。",
    "モーセのしゅうとであるケニびとの子孫はユダの人々と共に、しゅろの町からアラドに近いネゲブにあるユダの野に上ってきて、アマレクびとと共に住んだ。",
    "そしてユダはその兄弟シメオンと共に行って、ゼパテに住んでいたカナンびとを撃ち、それをことごとく滅ぼした。これによってその町の名はホルマと呼ばれた。",
    "ユダはまたガザとその地域、アシケロンとその地域、エクロンとその地域を取った。",
    "主がユダと共におられたので、ユダはついに山地を手に入れたが、平地に住んでいた民は鉄の戦車をもっていたので、これを追い出すことができなかった。",
    "人々はモーセがかつて言ったように、ヘブロンをカレブに与えたので、カレブはその所からアナクの三人の子を追い出した。",
    "ベニヤミンの人々はエルサレムに住んでいたエブスびとを追い出さなかったので、エブスびとは今日までベニヤミンの人々と共にエルサレムに住んでいる。",
    "ヨセフの一族はまたベテルに攻め上ったが、主は彼らと共におられた。",
    "すなわちヨセフの一族は人をやってベテルを探らせた。この町のもとの名はルズであった。",
    "その斥候たちは町から出てきた人を見て、言った、「どうぞこの町にはいる道を教えてください。そうすればわたしたちはあなたに恵みを施しましょう」。",
    "彼が町にはいる道を教えたので、彼らはつるぎをもって町を撃った。しかし、かの人とその家族は自由に去らせた。",
    "その人はヘテびとの地に行って町を建て、それをルズと名づけた。これは今日までその名である。",
    "マナセはベテシャンとその村里の住民、タアナクとその村里の住民、ドルとその村里の住民、イブレアムとその村里の住民、メギドとその村里の住民を追い出さなかったので、カナンびとは引き続いてその地に住んでいたが、",
    "イスラエルは強くなったとき、カナンびとを強制労働に服させ、彼らをことごとくは追い出さなかった。",
    "またエフライムはゲゼルに住んでいたカナンびとを追い出さなかったので、カナンびとはゲゼルにおいて彼らのうちに住んでいた。",
    "ゼブルンはキテロンの住民およびナハラルの住民を追い出さなかったので、カナンびとは彼らのうちに住んで強制労働に服した。",
    "アセルはアッコの住民およびシドン、アヘラブ、アクジブ、ヘルバ、アピク、レホブの住民を追い出さなかったので、",
    "アセルびとは、その地の住民であるカナンびとのうちに住んでいた。彼らが追い出さなかったからである。",
    "ナフタリはベテシメシの住民およびベテアナテの住民を追い出さずに、その地の住民であるカナンびとのうちに住んでいた。しかしベテシメシとベテアナテの住民は、ついに彼らの強制労働に服した。",
    "アモリびとはダンの人々を山地に追い込んで平地に下ることを許さなかった。",
    "アモリびとは引き続いてハルヘレス、アヤロン、シャラビムに住んでいたが、ヨセフの一族の手が強くなったので、彼らは強制労働に服した。",
    "アモリびとの境はアクラビムの坂からセラを経て上の方に及んだ。"
  ],
  [
    "主の使がギルガルからボキムに上って言った、「わたしはあなたがたをエジプトから上らせて、あなたがたの先祖に誓った地に連れてきて、言った、『わたしはあなたと結んだ契約を決して破ることはない。",
    "あなたがたはこの国の住民と契約を結んではならない。彼らの祭壇をこぼたなければならない』と。しかし、あなたがたはわたしの命令に従わなかった。あなたがたは、なんということをしたのか。",
    "それでわたしは言う、『わたしはあなたがたの前から彼らを追い払わないであろう。彼らはかえってあなたがたの敵となり、彼らの神々はあなたがたのわなとなるであろう』と」。",
    "主の使がこれらの言葉をイスラエルのすべての人々に告げたので、民は声をあげて泣いた。",
    "それでその所の名をボキムと呼んだ。そして彼らはその所で主に犠牲をささげた。",
    "ヨシュアが民を去らせたので、イスラエルの人々はおのおのその領地へ行って土地を獲た。",
    "民はヨシュアの在世中も、またヨシュアのあとに生き残った長老たち、すなわち主がかつてイスラエルのために行われたすべての大いなるわざを見た人々の在世中も主に仕えた。",
    "こうして主のしもべヌンの子ヨシュアは百十歳で死んだ。",
    "人々は彼をエフライムの山地のガアシ山の北のテムナテ・ヘレスにある彼の領地内に葬った。",
    "そしてその時代の者もまたことごとくその先祖たちのもとにあつめられた。その後ほかの時代が起ったが、これは主を知らず、また主がイスラエルのために行われたわざをも知らなかった。",
    "イスラエルの人々は主の前に悪を行い、もろもろのバアルに仕え、",
    "かつてエジプトの地から彼らを導き出された先祖たちの神、主を捨てて、ほかの神々すなわち周囲にある国民の神々に従い、それにひざまずいて、主の怒りをひき起した。",
    "すなわち彼らは主を捨てて、バアルとアシタロテに仕えたので、",
    "主の怒りがイスラエルに対して燃え、かすめ奪う者の手にわたして、かすめ奪わせ、かつ周囲のもろもろの敵の手に売られたので、彼らは再びその敵に立ち向かうことができなかった。",
    "彼らがどこへ行っても、主の手は彼らに災をした。これは主がかつて言われ、また主が彼らに誓われたとおりで、彼らはひどく悩んだ。",
    "その時、主はさばきづかさを起して、彼らをかすめ奪う者の手から救い出された。",
    "しかし彼らはそのさばきづかさにも従わず、かえってほかの神々を慕ってそれと姦淫を行い、それにひざまずき、先祖たちが主の命令に従って歩んだ道を、いちはやく離れ去って、そのようには行わなかった。",
    "主が彼らのためにさばきづかさを起されたとき、そのさばきづかさの在世中、主はさばきづかさと共におられて、彼らを敵の手から救い出された。これは彼らが自分をしえたげ悩ました者のゆえに、うめき悲しんだので、主が彼らをあわれまれたからである。",
    "しかしさばきづかさが死ぬと、彼らはそむいて、先祖たちにまさって悪を行い、ほかの神々に従ってそれに仕え、それにひざまずいてそのおこないをやめず、かたくなな道を離れなかった。",
    "それで主はイスラエルに対し激しく怒って言われた、「この民はわたしがかつて先祖たちに命じた契約を犯し、わたしの命令に従わないゆえ、",
    "わたしもまたヨシュアが死んだときに残しておいた国民を、この後、彼らの前から追い払わないであろう。",
    "これはイスラエルが、先祖たちの守ったように主の道を守ってそれに歩むかどうかをわたしが試みるためである」。",
    "それゆえ主はこれらの国民を急いで追い払わずに残しておいて、ヨシュアの手にわたされなかったのである。"
  ],
  [
    "すべてカナンのもろもろの戦争を知らないイスラエルの人々を試みるために、主が残しておかれた国民は次のとおりである。",
    "これはただイスラエルの代々の子孫、特にまだ戦争を知らないものに、それを教え知らせるためである。",
    "すなわちペリシテびとの五人の君たちと、すべてのカナンびとと、シドンびとおよびレバノン山に住んで、バアル・ヘルモン山からハマテの入口までを占めていたヒビびとなどであって、",
    "これらをもってイスラエルを試み、主がモーセによって先祖たちに命じられた命令に、彼らが従うかどうかを知ろうとされたのである。",
    "しかるにイスラエルの人々はカナンびと、ヘテびと、アモリびと、ペリジびと、ヒビびと、エブスびとのうちに住んで、",
    "彼らの娘を妻にめとり、また自分たちの娘を彼らのむすこに与えて、彼らの神々に仕えた。",
    "こうしてイスラエルの人々は主の前に悪を行い、自分たちの神、主を忘れて、バアルおよびアシラに仕えた。",
    "そこで主はイスラエルに対して激しく怒り、彼らをメソポタミヤの王クシャン・リシャタイムの手に売りわたされたので、イスラエルの人々は八年の間、クシャン・リシャタイムに仕えた。",
    "しかし、イスラエルの人々が主に呼ばわったとき、主はイスラエルの人々のために、ひとりの救助者を起して彼らを救われた。すなわちカレブの弟、ケナズの子オテニエルである。",
    "主の霊がオテニエルに臨んだので、彼はイスラエルをさばいた。彼が戦いに出ると、主はメソポタミヤの王クシャン・リシャタイムをその手にわたされたので、オテニエルの手はクシャン・リシャタイムに勝ち、",
    "国は四十年のあいだ太平であった。ケナズの子オテニエルはついに死んだ。",
    "イスラエルの人々はまた主の前に悪をおこなった。すなわち彼らが主の前に悪をおこなったので、主はモアブの王エグロンを強めて、イスラエルに敵対させられた。",
    "エグロンはアンモンおよびアマレクの人々を集め、きてイスラエルを撃ち、しゅろの町を占領した。",
    "こうしてイスラエルの人々は十八年の間モアブの王エグロンに仕えた。",
    "しかしイスラエルの人々が主に呼ばわったとき、主は彼らのために、ひとりの救助者を起された。すなわちベニヤミンびと、ゲラの子、左ききのエホデである。イスラエルの人々は彼によってモアブの王エグロンに、みつぎ物を送った。",
    "エホデは長さ一キュビトのもろ刃のつるぎを作らせ、それを衣の下、右のももの上に帯びて、",
    "モアブの王エグロンにみつぎ物をもってきた。エグロンは非常に肥えた人であった。",
    "エホデがみつぎ物をささげ終ったとき、彼はみつぎ物をになってきた民を帰らせ、",
    "かれ自身はギルガルに近い石像のある所から引きかえして言った、「王よ、わたしはあなたに申しあげる機密をもっています」。そこで王は「さがっておれ」と言ったので、かたわらに立っている者は皆出て行った。",
    "エホデが王のところにはいって来ると、王はひとりで涼みの高殿に座していたので、エホデが「わたしは神の命によってあなたに申しあげることがあります」と言うと、王は座から立ちあがった。",
    "そのときエホデは左の手を伸ばし、右のももからつるぎをとって王の腹を刺した。",
    "つるぎのつかも刃と共にはいったが、つるぎを腹から抜き出さなかったので、脂肪が刃をふさいだ。そして汚物が出た。",
    "エホデは廊下に出て、王のおる高殿の戸を閉じ、錠をおろした。",
    "彼が出た後、王のしもべどもがきて、高殿の戸に錠のおろされてあるのを見て、「王はきっと涼み殿のへやで足をおおっておられるのだ」と思った。",
    "しもべどもは長いあいだ待っていたが、王がなお高殿の戸を開かないので、心配してかぎをとって開いて見ると、王は床にたおれて死んでいた。",
    "エホデは彼らのためらうまに、のがれて石像のある所を過ぎ、セイラに逃げていった。",
    "彼が行ってエフライムの山地にラッパを吹き鳴らしたので、イスラエルの人々は彼と共に山地から下ってエホデに従った。",
    "エホデは彼らに言った、「わたしについてきなさい。主はあなたがたの敵モアブびとをあなたがたの手にわたされます」。そこで彼らはエホデに従って下り、ヨルダンの渡し場をおさえ、モアブびとをひとりも渡らせなかった。",
    "そのとき彼らはモアブびとおおよそ一万人を殺した。これはいずれも肥え太った勇士であって、ひとりも、のがれた者がなかった。",
    "こうしてモアブはその日イスラエルの手に服し、国は八十年のあいだ太平であった。",
    "エホデの後、アナテの子シャムガルが起り、牛のむちをもってペリシテびと六百人を殺した。この人もまたイスラエルを救った。"
  ],
  [
    "エホデが死んだ後、イスラエルの人々がまた主の前に悪をおこなったので、",
    "主は、ハゾルで世を治めていたカナンの王ヤビンの手に彼らを売りわたされた。ヤビンの軍勢の長はハロセテ・ゴイムに住んでいたシセラであった。",
    "彼は鉄の戦車九百両をもち、二十年の間イスラエルの人々を激しくしえたげたので、イスラエルの人々は主に向かって呼ばわった。",
    "そのころラピドテの妻、女預言者デボラがイスラエルをさばいていた。",
    "彼女はエフライムの山地のラマとベテルの間にあるデボラのしゅろの木の下に座し、イスラエルの人々は彼女のもとに上ってきて、さばきをうけた。",
    "デボラは人をつかわして、ナフタリのケデシからアビノアムの子バラクを招いて言った、「イスラエルの神、主はあなたに、こう命じられるではありませんか、『ナフタリの部族とゼブルンの部族から一万人を率い、行って、タボル山に陣をしけ。",
    "わたしはヤビンの軍勢の長シセラとその戦車と軍隊とをキション川に引き寄せて、あなたに出あわせ、彼をあなたの手にわたすであろう』」。",
    "バラクは彼女に言った、「あなたがもし一緒に行ってくだされば、わたしは行きます。しかし、一緒に行ってくださらないならば、行きません」。",
    "デボラは言った、「必ずあなたと一緒に行きます。しかしあなたは今行く道では誉を得ないでしょう。主はシセラを女の手にわたされるからです」。デボラは立ってバラクと一緒にケデシに行った。",
    "バラクはゼブルンとナフタリをケデシに呼び集め、一万人を従えて上った。デボラも彼と共に上った。",
    "時にケニびとヘベルはモーセのしゅうとホバブの子孫であるケニびとから分れて、ケデシに近いザアナイムのかしの木までも遠く行って天幕を張っていた。",
    "アビノアムの子バラクがタボル山に上ったと、人々がシセラに告げたので、",
    "シセラは自分の戦車の全部すなわち鉄の戦車九百両と、自分と共におるすべての民をハロセテ・ゴイムからキション川に呼び集めた。",
    "デボラはバラクに言った、「さあ、立ちあがりなさい。きょうは主がシセラをあなたの手にわたされる日です。主はあなたに先立って出られるではありませんか」。そこでバラクは一万人を従えてタボル山から下った。",
    "主はつるぎをもってシセラとすべての戦車および軍勢をことごとくバラクの前に撃ち敗られたので、シセラは戦車から飛びおり、徒歩で逃げ去った。",
    "バラクは戦車と軍勢とを追撃してハロセテ・ゴイムまで行った。シセラの軍勢はことごとくつるぎにたおれて、残ったものはひとりもなかった。",
    "しかしシセラは徒歩で逃げ去って、ケニびとヘベルの妻ヤエルの天幕に行った。ハゾルの王ヤビンとケニびとヘベルの家とは互にむつまじかったからである。",
    "ヤエルは出てきてシセラを迎え、彼に言った、「おはいりください。主よ、どうぞうちへおはいりください。恐れるにはおよびません」。シセラが天幕にはいったので、ヤエルは毛布をもって彼をおおった。",
    "シセラはヤエルに言った、「どうぞ、わたしに水を少し飲ませてください。のどがかわきましたから」。ヤエルは乳の皮袋を開いて彼に飲ませ、また彼をおおった。",
    "シセラはまたヤエルに言った、「天幕の入口に立っていてください。もし人がきて、あなたに『だれか、ここにおりますか』と問うならば『おりません』と答えてください」。",
    "しかし彼が疲れて熟睡したとき、ヘベルの妻ヤエルは天幕のくぎを取り、手に槌を携えて彼に忍び寄り、こめかみにくぎを打ち込んで地に刺し通したので、彼は息絶えて死んだ。",
    "バラクがシセラを追ってきたとき、ヤエルは彼を出迎えて言った、「おいでなさい。あなたが求めている人をお見せしましょう」。彼がヤエルの天幕にはいって見ると、シセラはこめかみにくぎを打たれて倒れて死んでいた。",
    "こうしてその日、神はカナンの王ヤビンをイスラエルの人々の前に撃ち敗られた。",
    "そしてイスラエルの人々の手はますますカナンびとの王ヤビンの上に重くなって、ついにカナンの王ヤビンを滅ぼすに至った。"
  ],
  [
    "その日デボラとアビノアムの子バラクは歌って言った。",
    "「イスラエルの指導者たちは先に立ち、民は喜び勇んで進み出た。主をさんびせよ。",
    "もろもろの王よ聞け、もろもろの君よ、耳を傾けよ。わたしは主に向かって歌おう、わたしはイスラエルの神、主をほめたたえよう。",
    "主よ、あなたがセイルを出、エドムの地から進まれたとき、地は震い、天はしたたり、雲は水をしたたらせた。",
    "もろもろの山は主の前に揺り動き、シナイの主、すなわちイスラエルの神、主の前に揺り動いた。",
    "アナテの子シャムガルのとき、ヤエルの時には隊商は絶え、旅人はわき道をとおった。",
    "イスラエルには農民が絶え、かれらは絶え果てたが、デボラよ、ついにあなたは立ちあがり、立ってイスラエルの母となった。",
    "人々が新しい神々を選んだとき、戦いは門に及んだ。イスラエルの四万人のうちに、盾あるいは槍の見られたことがあったか。",
    "わたしの心は民のうちの喜び勇んで進み出たイスラエルのつかさたちと共にある。主をさんびせよ。",
    "茶色のろばに乗るもの、毛氈の上にすわるもの、および道を歩むものよ、共に歌え。",
    "楽人の調べは水くむ所に聞える。かれらはそこで主の救を唱え、イスラエルの農民の救を唱えている。その時、主の民は門に下って行った。",
    "起きよ、起きよ、デボラ。起きよ、起きよ、歌をうたえ。立てよ、バラク、とりこを捕えよ、アビノアムの子よ。",
    "その時、残った者は尊い者のように下って行き、主の民は勇士のように下って行った。",
    "彼らはエフライムから出て谷に進み、兄弟ベニヤミンはあなたの民のうちにある。マキルからはつかさたちが下って行き、ゼブルンからは指揮を執るものが下って行った。",
    "イッサカルの君たちはデボラと共におり、イッサカルはバラクと同じく、直ちにそのあとについて谷に突進した。しかしルベンの氏族は大いに思案した。",
    "なぜ、あなたは、おりの間にとどまって、羊の群れに笛吹くのを聞いているのか。ルベンの氏族は大いに思案した。",
    "ギレアデはヨルダンの向こうにとどまっていた。なぜ、ダンは舟のかたわらにとどまったか。アセルは浜べに座し、その波止場のかたわらにとどまっていた。",
    "ゼブルンは命をすてて、死を恐れぬ民である。野の高い所におるナフタリもまたそうであった。",
    "もろもろの王たちはきて戦った。その時カナンの王たちは、メギドの水のほとりのタアナクで戦った。彼らは一片の銀をも獲なかった。",
    "もろもろの星は天より戦い、その軌道をはなれてシセラと戦った。",
    "キションの川は彼らを押し流した、激しく流れる川、キションの川。わが魂よ、勇ましく進め。",
    "その時、軍馬ははせ駆けり、馬のひずめは地を踏みならした。",
    "主の使は言った、『メロズをのろえ、激しくその民をのろえ、彼らはきて主を助けず、主を助けて勇士を攻めなかったからである』。",
    "ケニびとヘベルの妻ヤエルは、女のうちの最も恵まれた者、天幕に住む女のうち最も恵まれた者である。",
    "シセラが水を求めると、ヤエルは乳を与えた。すなわち貴重な鉢に凝乳を盛ってささげた。",
    "ヤエルはくぎに手をかけ、右手に重い槌をとって、シセラを打ち、その頭を砕き、粉々にして、そのこめかみを打ち貫いた。",
    "シセラはヤエルの足もとにかがんで倒れ伏し、その足もとにかがんで倒れ、そのかがんだ所に倒れて死んだ。",
    "シセラの母は窓からながめ、格子窓から叫んで言った、『どうして彼の車の来るのがおそいのか、どうして彼の車の歩みがはかどらないのか』。",
    "その侍女たちの賢い者は答え、母またみずからおのれに答えて言った、",
    "『彼らは獲物を得て、それを分けているのではないか、人ごとにひとり、ふたりのおなごを取り、シセラの獲物は色染めの衣、縫い取りした色染めの衣の獲物であろう。すなわち縫い取りした色染めの衣二つを、獲物としてそのくびにまとうであろう』。",
    "主よ、あなたの敵はみなこのように滅び、あなたを愛する者を太陽の勢いよく上るようにしてください」。こうして後、国は四十年のあいだ太平であった。"
  ],
  [
    "イスラエルの人々はまた主の前に悪をおこなったので、主は彼らを七年の間ミデアンびとの手にわたされた。",
    "ミデアンびとの手はイスラエルに勝った。イスラエルの人々はミデアンびとのゆえに、山にある岩屋と、ほら穴と要害とを自分たちのために造った。",
    "イスラエルびとが種をまいた時には、いつもミデアンびと、アマレクびとおよび東方の民が上ってきてイスラエルびとを襲い、",
    "イスラエルびとに向かって陣を取り、地の産物を荒してガザの附近にまで及び、イスラエルのうちに命をつなぐべき物を残さず、羊も牛もろばも残さなかった。",
    "彼らが家畜と天幕を携えて、いなごのように多く上ってきたからである。すなわち彼らとそのらくだは無数であって、彼らは国を荒すためにはいってきたのであった。",
    "こうしてイスラエルはミデアンびとのために非常に衰え、イスラエルの人々は主に呼ばわった。",
    "イスラエルの人々がミデアンびとのゆえに、主に呼ばわったとき、",
    "主はひとりの預言者をイスラエルの人々につかわして彼らに言われた、「イスラエルの神、主はこう言われる、『わたしはかつてあなたがたをエジプトから導き上り、あなたがたを奴隷の家から携え出し、",
    "エジプトびとの手およびすべてあなたがたをしえたげる者の手から救い出し、あなたがたの前から彼らを追い払って、その国をあなたがたに与えた。",
    "そしてあなたがたに言った、「わたしはあなたがたの神、主である。あなたがたが住んでいる国のアモリびとの神々を恐れてはならない」と。しかし、あなたがたはわたしの言葉に従わなかった』」。",
    "さて主の使がきて、アビエゼルびとヨアシに属するオフラにあるテレビンの木の下に座した。時にヨアシの子ギデオンはミデアンびとの目を避けるために酒ぶねの中で麦を打っていたが、",
    "主の使は彼に現れて言った、「大勇士よ、主はあなたと共におられます」。",
    "ギデオンは言った、「ああ、君よ、主がわたしたちと共におられるならば、どうしてこれらの事がわたしたちに臨んだのでしょう。わたしたちの先祖が『主はわれわれをエジプトから導き上られたではないか』といって、わたしたちに告げたそのすべての不思議なみわざはどこにありますか。今、主はわたしたちを捨てて、ミデアンびとの手にわたされました」。",
    "主はふり向いて彼に言われた、「あなたはこのあなたの力をもって行って、ミデアンびとの手からイスラエルを救い出しなさい。わたしがあなたをつかわすのではありませんか」。",
    "ギデオンは主に言った、「ああ主よ、わたしはどうしてイスラエルを救うことができましょうか。わたしの氏族はマナセのうちで最も弱いものです。わたしはまたわたしの父の家族のうちで最も小さいものです」。",
    "主は言われた、「しかし、わたしがあなたと共におるから、ひとりを撃つようにミデアンびとを撃つことができるでしょう」。",
    "ギデオンはまた主に言った、「わたしがもしあなたの前に恵みを得ていますならば、どうぞ、わたしと語るのがあなたであるというしるしを見せてください。",
    "どうぞ、わたしが供え物を携えてあなたのもとにもどってきて、あなたの前に供えるまで、ここを去らないでください」。主は言われた、「わたしはあなたがもどって来るまで待ちましょう」。",
    "そこでギデオンは自分の家に行って、やぎの子を整え、一エパの粉で種入れぬパンをつくり、肉をかごに入れ、あつものをつぼに盛り、テレビンの木の下におる彼のもとに持ってきて、それを供えた。",
    "神の使は彼に言った、「肉と種入れぬパンをとって、この岩の上に置き、それにあつものを注ぎなさい」。彼はそのようにした。",
    "すると主の使が手にもっていたつえの先を出して、肉と種入れぬパンに触れると、岩から火が燃えあがって、肉と種入れぬパンとを焼きつくした。そして主の使は去って見えなくなった。",
    "ギデオンはその人が主の使であったことをさとって言った、「ああ主なる神よ、どうなることでしょう。わたしは顔をあわせて主の使を見たのですから」。",
    "主は彼に言われた、「安心せよ、恐れるな。あなたは死ぬことはない」。",
    "そこでギデオンは主のために祭壇をそこに築いて、それを「主は平安」と名づけた。これは今日までアビエゼルびとのオフラにある。",
    "その夜、主はギデオンに言われた、「あなたの父の雄牛と七歳の第二の雄牛とを取り、あなたの父のもっているバアルの祭壇を打ちこわし、そのかたわらにあるアシラ像を切り倒し、",
    "あなたの神、主のために、このとりでの頂に、石を並べて祭壇を築き、第二の雄牛を取り、あなたが切り倒したアシラの木をもって燔祭をささげなさい」。",
    "ギデオンはしもべ十人を連れて、主が言われたとおりにおこなった。ただし彼は父の家族のもの、および町の人々を恐れたので、昼それを行うことができず、夜それを行った。",
    "町の人々が朝早く起きて見ると、バアルの祭壇は打ちこわされ、そのかたわらのアシラ像は切り倒され、新たに築いた祭壇の上に、第二の雄牛がささげられてあった。",
    "そこで彼らは互に「これはだれのしわざか」と言って問い尋ねたすえ、「これはヨアシの子ギデオンのしわざだ」と言った。",
    "町の人々はヨアシに言った、「あなたのむすこを引き出して殺しなさい。彼はバアルの祭壇を打ちこわしそのかたわらにあったアシラ像を切り倒したのです」。",
    "しかしヨアシは自分に向かって立っているすべての者に言った、「あなたがたはバアルのために言い争うのですか。あるいは彼を弁護しようとなさるのですか。バアルのために言い争う者は、あすの朝までに殺されるでしょう。バアルがもし神であるならば、自分の祭壇が打ちこわされたのだから、彼みずから言い争うべきです」。",
    "そこでその日、「自分の祭壇が打ちこわされたのだから、バアルみずからその人と言い争うべきです」と言ったので、ギデオンはエルバアルと呼ばれた。",
    "時にミデアンびと、アマレクびとおよび東方の民がみな集まってヨルダン川を渡り、エズレルの谷に陣を取ったが、",
    "主の霊がギデオンに臨み、ギデオンがラッパを吹いたので、アビエゼルびとは集まって彼に従った。",
    "次に彼があまねくマナセに使者をつかわしたので、マナセびともまた集まって彼に従った。彼がまたアセル、ゼブルンおよびナフタリに使者をつかわすと、その人々も上って彼を迎えた。",
    "ギデオンは神に言った、「あなたがかつて言われたように、わたしの手によってイスラエルを救おうとされるならば、",
    "わたしは羊の毛一頭分を打ち場に置きますから、露がその羊の毛の上にだけあって、地がすべてかわいているようにしてください。これによってわたしは、あなたがかつて言われたように、わたしの手によってイスラエルをお救いになることを知るでしょう」。",
    "すなわちそのようになった。彼が翌朝早く起きて、羊の毛をかき寄せ、その毛から露を絞ると、鉢に満ちるほどの水が出た。",
    "ギデオンは神に言った、「わたしをお怒りにならないように願います。わたしにもう一度だけ言わせてください。どうぞ、もう一度だけ羊の毛をもってためさせてください。どうぞ、羊の毛だけをかわかして、地にはことごとく露があるようにしてください」。",
    "神はその夜、そうされた。すなわち羊の毛だけかわいて、地にはすべて露があった。"
  ],
  [
    "さてエルバアルと呼ばれるギデオンおよび彼と共にいたすべての民は朝早く起き、ハロデの泉のほとりに陣を取った。ミデアンびとの陣は彼らの北の方にあり、モレの丘に沿って谷の中にあった。",
    "主はギデオンに言われた、「あなたと共におる民はあまりに多い。ゆえにわたしは彼らの手にミデアンびとをわたさない。おそらくイスラエルはわたしに向かってみずから誇り、『わたしは自身の手で自分を救ったのだ』と言うであろう。",
    "それゆえ、民の耳に触れ示して、『だれでも恐れおののく者は帰れ』と言いなさい」。こうしてギデオンは彼らを試みたので、民のうち帰った者は二万二千人あり、残った者は一万人であった。",
    "主はまたギデオンに言われた、「民はまだ多い。彼らを導いて水ぎわに下りなさい。わたしはそこで、あなたのために彼らを試みよう。わたしがあなたに告げて『この人はあなたと共に行くべきだ』と言う者は、あなたと共に行くべきである。またわたしがあなたに告げて『この人はあなたと共に行ってはならない』と言う者は、だれも行ってはならない」。",
    "そこでギデオンが民を導いて水ぎわに下ると、主は彼に言われた、「すべて犬のなめるように舌をもって水をなめる者はそれを別にしておきなさい。またすべてひざを折り、かがんで水を飲む者もそうしなさい」。",
    "そして手を口にあてて水をなめた者の数は三百人であった。残りの民はみなひざを折り、かがんで水を飲んだ。",
    "主はギデオンに言われた、「わたしは水をなめた三百人の者をもって、あなたがたを救い、ミデアンびとをあなたの手にわたそう。残りの民はおのおのその家に帰らせなさい」。",
    "そこで彼はかの三百人を留めおき、残りのイスラエルびとの手から、つぼとラッパを取り、民をおのおのその天幕に帰らせた。時にミデアンびとの陣は下の谷の中にあった。",
    "その夜、主はギデオンに言われた、「立てよ、下っていって敵陣に攻め入れ。わたしはそれをあなたの手にわたす。",
    "もしあなたが下って行くことを恐れるならば、あなたのしもべプラと共に敵陣に下っていって、",
    "彼らの言うところを聞け。そうすればあなたの手が強くなって、敵陣に攻め下ることができるであろう」。ギデオンがしもべプラと共に下って、敵陣にある兵隊たちの前哨地点に行ってみると、",
    "ミデアンびと、アマレクびとおよびすべての東方の民はいなごのように数多く谷に沿って伏していた。そのらくだは海べの砂のように多くて数えきれなかった。",
    "ギデオンがそこへ行ったとき、ある人がその仲間に夢を語っていた。その人は言った、「わたしは夢を見た。大麦のパン一つがミデアンの陣中にころがってきて、天幕に達し、それを打ち倒し、くつがえしたので、天幕は倒れ伏した」。",
    "仲間は答えて言った、「それはイスラエルの人、ヨアシの子ギデオンのつるぎにちがいない。神はミデアンとすべての軍勢を彼の手にわたされるのだ」。",
    "ギデオンは夢の物語とその解き明かしとを聞いたので、礼拝し、イスラエルの陣営に帰り、そして言った、「立てよ、主はミデアンの軍勢をあなたがたの手にわたされる」。",
    "そして彼は三百人を三組に分け、手に手にラッパと、からつぼとを取らせ、つぼの中にたいまつをともさせ、",
    "彼らに言った、「わたしを見て、わたしのするようにしなさい。わたしが敵陣のはずれに達したとき、あなたがたもわたしのするようにしなさい。",
    "わたしと共におる者がみなラッパを吹くと、あなたがたもまたすべての陣営の四方でラッパを吹き、『主のためだ、ギデオンのためだ』と言いなさい」。",
    "こうしてギデオンと、彼と共にいた百人の者が、中更の初めに敵陣のはずれに行ってみると、ちょうど番兵を交代した時であったので、彼らはラッパを吹き、手に携えていたつぼを打ち砕いた。",
    "すなわち三組の者がラッパを吹き、つぼを打ち砕き、左の手にはたいまつをとり、右の手にはラッパを持ってそれを吹き、「主のためのつるぎ、ギデオンのためのつるぎ」と叫んだ。",
    "そしておのおのその持ち場に立ち、敵陣を取り囲んだので、敵軍はみな走り、大声をあげて逃げ去った。",
    "三百人のものがラッパを吹くと、主は敵軍をしてみな互に同志打ちさせられたので、敵軍はゼレラの方、ベテシッタおよびアベルメホラの境、タバテの近くまで逃げ去った。",
    "イスラエルの人々はナフタリ、アセルおよび全マナセから集まってきて、ミデアンびとを追撃した。",
    "ギデオンは使者をあまねくエフライムの山地につかわし、「下ってきて、ミデアンびとを攻め、ベタバラに至るまでの流れを取り、またヨルダンをも取れ」と言わせた。そこでエフライムの人々はみな集まってきて、ベタバラに至るまでの流れを取り、またヨルダンをも取った。",
    "彼らはまたミデアンびとのふたりの君オレブとゼエブを捕え、オレブをオレブ岩のほとりで殺し、ゼエブをゼエブの酒ぶねのほとりで殺した。またミデアンびとを追撃し、オレブとゼエブの首を携えてヨルダンの向こうのギデオンのもとへ行った。"
  ],
  [
    "エフライムの人々はギデオンに向かい「あなたが、ミデアンびとと戦うために行かれたとき、われわれを呼ばれなかったが、どうしてそういうことをされたのですか」と言って激しく彼を責めた。",
    "ギデオンは彼らに言った、「今わたしのした事は、あなたがたのした事と比べものになりましょうか。エフライムの拾い集めた取り残りのぶどうはアビエゼルの収穫したぶどうにもまさるではありませんか。",
    "神はミデアンの君オレブとゼエブをあなたがたの手にわたされました。わたしのなし得た事は、あなたがたのした事と比べものになりましょうか」。ギデオンがこの言葉を述べると、彼らの憤りは解けた。",
    "ギデオンは自分に従っていた三百人と共にヨルダンに行ってこれを渡り、疲れながらもなお追撃したが、",
    "彼はスコテの人々に言った、「どうぞわたしに従っている民にパンを与えてください。彼らが疲れているのに、わたしはミデアンの王ゼバとザルムンナを追撃しているのですから」。",
    "スコテのつかさたちは言った、「ゼバとザルムンナは、すでにあなたの手のうちにあるのですか。われわれはどうしてあなたの軍勢にパンを与えねばならないのですか」。",
    "ギデオンは言った、「それならば主がわたしの手にゼバとザルムンナをわたされるとき、わたしは野のいばらと、おどろをもって、あなたがたの肉を打つであろう」。",
    "そしてギデオンはそこからペヌエルに上り、同じことをペヌエルの人々に述べると、彼らもスコテの人々が答えたように答えたので、",
    "ペヌエルの人々に言った、「わたしが安らかに帰ってきたとき、このやぐらを打ちこわすであろう」。",
    "さてゼバとザルムンナは軍勢おおよそ一万五千人を率いて、カルコルにいた。これは皆、東方の民の全軍のうち生き残ったもので、戦死した者は、つるぎを帯びているものが十二万人あった。",
    "ギデオンはノバとヨグベハの東の隊商の道を上って、敵軍の油断しているところを撃った。",
    "ゼバとザルムンナは逃げたが、ギデオンは追撃して、ミデアンのふたりの王ゼバとザルムンナを捕え、その軍勢をことごとく撃ち敗った。",
    "こうしてヨアシの子ギデオンはヘレスの坂をとおって戦いから帰り、",
    "スコテの若者ひとりを捕えて、尋ねたところ、彼はスコテのつかさたち及び長老たち七十七人の名をギデオンのために書きしるした。",
    "ギデオンはスコテの人々のところへ行って言った、「あなたがたがかつて『ゼバとザルムンナはすでにあなたの手のうちにあるのか。われわれはどうしてあなたの疲れた人々にパンを与えねばならないのか』と言って、わたしをののしったそのゼバとザルムンナを見なさい」。",
    "そして彼は、その町の長老たちを捕え、野のいばらと、おどろとを取り、それをもってスコテの人々を懲らし、",
    "またペヌエルのやぐらを打ちこわして町の人々を殺した。",
    "そしてギデオンはゼバとザルムンナに言った、「あなたがたがタボルで殺したのは、どんな人々であったか」。彼らは答えた、「彼らはあなたに似てみな王子のように見えました」。",
    "ギデオンは言った、「彼らはわたしの兄弟、わたしの母の子たちだ。主は生きておられる。もしあなたがたが彼らを生かしておいたならば、わたしはあなたがたを殺さないのだが」。",
    "そして長子エテルに言った、「立って、彼らを殺しなさい」。しかしその若者はなお年が若かったので、恐れてつるぎを抜かなかった。",
    "そこでゼバとザルムンナは言った、「あなた自身が立って、わたしたちを撃ってください。人によってそれぞれ力も違いますから」。ギデオンは立ちあがってゼバとザルムンナを殺し、彼らのらくだの首に掛けてあった月形の飾りを取った。",
    "イスラエルの人々はギデオンに言った、「あなたはミデアンの手からわれわれを救われたのですから、あなたも、あなたの子も孫もわれわれを治めてください」。",
    "ギデオンは彼らに言った、「わたしはあなたがたを治めることはいたしません。またわたしの子もあなたがたを治めてはなりません。主があなたがたを治められます」。",
    "ギデオンはまた彼らに言った、「わたしはあなたがたに一つの願いがあります。あなたがたのぶんどった耳輪をめいめいわたしにください」。ミデアンびとはイシマエルびとであったゆえに、金の耳輪を持っていたからである。",
    "彼らは答えた、「わたしどもは喜んでそれをさしあげます」。そして衣をひろげ、めいめいぶんどった耳輪をその中に投げ入れた。",
    "こうしてギデオンが求めて得た金の耳輪の重さは一千七百金シケルであった。ほかに月形の飾りと耳飾りと、ミデアンの王たちの着た紫の衣およびらくだの首に掛けた首飾りなどもあった。",
    "ギデオンはそれをもって一つのエポデを作り、それを自分の町オフラに置いた。イスラエルは皆それを慕って姦淫をおこなった。それはギデオンとその家にとって、わなとなった。",
    "このようにしてミデアンはイスラエルの人々に征服されて、再びその頭をあげることができなかった。そして国はギデオンの世にあるうち、四十年のあいだ太平であった。",
    "ヨアシの子エルバアルは行って自分の家に住んだ。",
    "ギデオンは多くの妻をもっていたので、自分の子供だけで七十人あった。",
    "シケムにいた彼のめかけがまたひとりの子を産んだので、アビメレクと名づけた。",
    "ヨアシの子ギデオンは高齢に達して死に、アビエゼルびとのオフラにある父ヨアシの墓に葬られた。",
    "ギデオンが死ぬと、イスラエルの人々はまたバアルを慕って、これと姦淫を行い、バアル・ベリテを自分たちの神とした。",
    "すなわちイスラエルの人々は周囲のもろもろの敵の手から自分たちを救われた彼らの神、主を覚えず、",
    "またエルバアルすなわちギデオンがイスラエルのためにしたもろもろの善行に応じて彼の家族に親切をつくすこともしなかった。"
  ],
  [
    "さてエルバアルの子アビメレクはシケムに行き、母の身内の人たちのもとに行って、彼らと母の父の家の一族とに言った、",
    "「どうぞ、シケムのすべての人々の耳に告げてください、『エルバアルのすべての子七十人であなたがたを治めるのと、ただひとりであなたがたを治めるのと、どちらがよいか。わたしがあなたがたの骨肉であることを覚えてください』と」。",
    "そこで母の身内の人たちがアビメレクに代ってこれらの言葉をことごとくシケムのすべての人々の耳に告げると、彼らは心をアビメレクに傾け、「彼はわれわれの兄弟だ」と言って、",
    "バアル・ベリテの宮から銀七十シケルを取って彼に与えた。アビメレクはそれをもって、やくざのならず者を雇って自分に従わせ、",
    "オフラにある父の家に行って、エルバアルの子で、自分の兄弟である七十人を、一つの石の上で殺した。ただしエルバアルの末の子ヨタムは身を隠したので生き残った。",
    "そこでシケムのすべての人々とベテミロのすべての人々は集まり、行ってシケムにある石の柱のかたわらのテレビンの木のもとで、アビメレクを立てて王とした。",
    "このことをヨタムに告げる者があったので、ヨタムは行ってゲリジム山の頂に立ち、大声に叫んで彼らに言った、「シケムの人々よ、わたしに聞きなさい。そうすれば神はあなたがたに聞かれるでしょう。",
    "ある時、もろもろの木が自分たちの上に王を立てようと出て行ってオリブの木に言った、『わたしたちの王になってください』。",
    "しかしオリブの木は彼らに言った、『わたしはどうして神と人とをあがめるために用いられるわたしの油を捨てて行って、もろもろの木を治めることができましょう』。",
    "もろもろの木はまたいちじくの木に言った、『きてわたしたちの王になってください』。",
    "しかしいちじくの木は彼らに言った、『わたしはどうしてわたしの甘味と、わたしの良い果実とを捨てて行って、もろもろの木を治めることができましょう』。",
    "もろもろの木はまたぶどうの木に言った、『きてわたしたちの王になってください』。",
    "しかし、ぶどうの木は彼らに言った、『わたしはどうして神と人とを喜ばせるわたしのぶどう酒を捨てて行って、もろもろの木を治めることができましょう』。",
    "そこですべての木はいばらに言った、『きてわたしたちの王になってください』。",
    "いばらはもろもろの木に言った、『あなたがたが真実にわたしを立てて王にするならば、きてわたしの陰に難を避けなさい。そうしなければ、いばらから火が出てレバノンの香柏を焼きつくすでしょう』。",
    "あなたがたがアビメレクを立てて王にしたことは、真実と敬意とをもってしたものですか。あなたがたはエルバアルとその家をよく扱い、彼のおこないに応じてしたのですか。",
    "わたしの父はあなたがたのために戦い、自分の命を投げ出して、あなたがたをミデアンの手から救い出したのに、",
    "あなたがたは、きょう、わたしの父の家に反抗して起り、その子七十人を一つの石の上で殺し、その腰元の子アビメレクをあなたがたの身内の者であるゆえに立てて、シケムの人々の王にしました。",
    "あなたがたが、きょう、エルバアルとその家になされたことが真実と敬意をもってしたものであるならば、アビメレクのために喜びなさい。彼もまたあなたがたのために喜ぶでしょう。",
    "しかし、そうでなければ、アビメレクから火が出て、シケムの人々とベテミロとを焼きつくし、またシケムの人々とベテミロからも火が出てアビメレクを焼きつくすでしょう」。",
    "こうしてヨタムは走って逃げ去り、ベエルに行き、兄弟アビメレクの顔をさけてそこに住んだ。",
    "アビメレクは三年の間イスラエルを治めたが、",
    "神はアビメレクとシケムの人々の間に悪霊をおくられたので、シケムの人々はアビメレクを欺くようになった。",
    "これはエルバアルの七十人の子が受けた暴虐と彼らの血が、彼らを殺した兄弟アビメレクの上と、彼の手を強めてその兄弟を殺させたシケムの人々の上とに報いとなってきたのである。",
    "シケムの人々は彼に敵して待ち伏せする者を山々の頂におき、すべてその道を通り過ぎる者を略奪させた。このことがアビメレクに告げ知らされた。",
    "さてエベデの子ガアルはその身内の人々と一緒にシケムに移住したが、シケムの人々は彼を信用した。",
    "人々は畑に出てぶどうを取り入れ、それを踏み絞って祭をし、神の宮に行って飲み食いしてアビメレクをのろった。",
    "そしてエベデの子ガアルは言った、「アビメレクは何ものか。シケムのわれわれは何ものなれば彼に仕えなければならないのか。エルバアルの子とその役人ゼブルはシケムの先祖ハモルの一族に仕えたではないか。われわれはどうして彼に仕えなければならないのか。",
    "ああ、この民がわたしの手の下にあったらよいのだが。そうすればわたしはアビメレクをやめさせ、アビメレクに向かって『おまえの軍勢を増して出てこい』と言うであろう」。",
    "町のつかさゼブルはエベデの子ガアルの言葉を聞いて怒りを発し、",
    "使者をアルマにおるアビメレクにつかわして言わせた、「エベデの子ガアルとその身内の人々がシケムにきて、町を騒がせ、あなたにそむかせようとしています。",
    "それであなたと、あなたと共におる人々が夜のうちに行って、野に身を伏せ、",
    "朝になって、日ののぼるとき、早く起き出て町を襲うならば、ガアルと、彼と共におる民は出てきて、あなたに抵抗するでしょう。その時あなたは機を得て、彼らを撃つことができるでしょう」。",
    "アビメレクと、彼と共にいたすべての民は夜のうちに起き出て、四組に分れ、身を伏せてシケムをうかがった。",
    "エベデの子ガアルが出て、町の門の入口に立ったとき、アビメレクと、彼と共にいた民が身を伏せていたところから立ちあがったので、",
    "ガアルは民を見てゼブルに言った、「ごらんなさい。民が山々の頂からおりてきます」。ゼブルは彼に言った、「あなたは山々の影を人のように見るのです」。",
    "ガアルは再び言った、「ごらんなさい。民が国の中央部からおりてきます。一組は占い師のテレビンの木の方からきます」。",
    "ゼブルは彼に言った、「あなたがかつて『アビメレクは何ものか。われわれは何ものなれば彼に仕えなければならないのか』と言ったあなたの口は今どこにありますか。これはあなたが侮った民ではありませんか。今、出て彼らと戦いなさい」。",
    "そこでガアルはシケムの人々を率い、出てアビメレクと戦ったが、",
    "アビメレクは彼を追ったので、ガアルは彼の前から逃げた。そして傷つき倒れる者が多く、門の入口にまで及んだ。",
    "こうしてアビメレクは引き続いてアルマにいたが、ゼブルはガアルとその身内の人々を追い出してシケムにおらせなかった。",
    "翌日、民が畑に出ると、そのことがアビメレクに聞えた。",
    "アビメレクは自分の民を率い、それを三組に分け、野に身を伏せて、うかがっていると、民が町から出てきたので、たちあがってこれを撃った。",
    "アビメレクと、彼と共にいた組の者は襲って行って、町の門の入口に立ち、他の二組は野にいたすべてのものを襲って、それを殺した。",
    "アビメレクはその日、終日、町を攻め、ついに町を取って、そのうちの民を殺し、町を破壊して、塩をまいた。",
    "シケムのやぐらの人々は皆これを聞いて、エルベリテの宮の塔にはいった。",
    "シケムのやぐらの人々が皆集まったことがアビメレクに聞えたので、",
    "アビメレクは自分と一緒にいた民をことごとく率いてザルモン山にのぼり、アビメレクは手におのを取って、木の枝を切り落し、それを取りあげて自分の肩にのせ、一緒にいた民にむかって言った、「あなたがたはわたしがしたことを見たとおりに急いでしなさい」。",
    "そこで民もまた皆おのおのその枝を切り落し、アビメレクに従って行って、枝を塔によせかけ、塔に火をつけて彼らを攻めた。こうしてシケムのやぐらの人々もまたことごとく死んだ。男女おおよそ一千人であった。",
    "ついでアビメレクはテベツに行き、テベツに向かって陣を張り、これを攻め取ったが、",
    "町の中に一つの堅固なやぐらがあって、すべての男女すなわち町の人々が皆そこに逃げ込み、あとを閉ざして、やぐらの屋根に上ったので、",
    "アビメレクはやぐらのもとに押し寄せてこれを攻め、やぐらの入口に近づいて、火をつけて焼こうとしたとき、",
    "ひとりの女がアビメレクの頭に、うすの上石を投げて、その頭骸骨を砕いた。",
    "アビメレクは自分の武器を持つ若者を急ぎ呼んで言った、「つるぎを抜いてわたしを殺せ。さもないと人々はわたしを、女に殺されたのだと言うであろう」。その若者が彼を刺し通したので彼は死んだ。",
    "イスラエルの人々はアビメレクの死んだのを見て、おのおの去って家に帰った。",
    "このように神はアビメレクがその兄弟七十人を殺して、自分の父に対して犯した悪に報いられた。",
    "また神はシケムの人々のすべての悪を彼らのこうべに報いられた。こうしてエルバアルの子ヨタムののろいが、彼らに臨んだのである。"
  ],
  [
    "アビメレクの後、イッサカルの人で、ドドの子であるプワの子トラが起ってイスラエルを救った。彼はエフライムの山地のシャミルに住み、",
    "二十三年の間イスラエルをさばいたが、ついに死んでシャミルに葬られた。",
    "彼の後にギレアデびとヤイルが起って二十二年の間イスラエルをさばいた。",
    "彼に三十人の子があった。彼らは三十頭のろばに乗り、また三十の町をもっていた。ギレアデの地で今日まで、ハボテ・ヤイルと呼ばれているものがそれである。",
    "ヤイルは死んで、カモンに葬られた。",
    "イスラエルの人々は再び主の前に悪を行い、バアルとアシタロテおよびスリヤの神々、シドンの神々、モアブの神々、アンモンびとの神々、ペリシテびとの神々に仕え、主を捨ててこれに仕えなかった。",
    "主はイスラエルに対して怒りを発し、彼らをペリシテびとの手およびアンモンびとの手に売りわたされたので、",
    "彼らはその年イスラエルの人々をしえたげ悩ました。すなわち彼らはヨルダンの向こうのギレアデにあるアモリびとの地にいたすべてのイスラエルびとを十八年のあいだ悩ました。",
    "またアンモンの人々がユダとベニヤミンとエフライムの氏族を攻めるためにヨルダンを渡ってきたので、イスラエルは非常に悩まされた。",
    "そこでイスラエルの人々は主に呼ばわって言った、「わたしたちはわたしたちの神を捨ててバアルに仕え、あなたに罪を犯しました」。",
    "主はイスラエルの人々に言われた、「わたしはかつてエジプトびと、アモリびと、アンモンびと、ペリシテびとからあなたがたを救い出したではないか。",
    "またシドンびと、アマレクびとおよびマオンびとがあなたがたをしえたげた時、わたしに呼ばわったので、あなたがたを彼らの手から救い出した。",
    "しかしあなたがたはわたしを捨てて、ほかの神々に仕えた。それゆえ、わたしはかさねてあなたがたを救わないであろう。",
    "あなたがたが選んだ神々に行って呼ばわり、あなたがたの悩みの時、彼らにあなたがたを救わせるがよい」。",
    "イスラエルの人々は主に言った、「わたしたちは罪を犯しました。なんでもあなたが良いと思われることをしてください。ただどうぞ、きょう、わたしたちを救ってください」。",
    "そうして彼らは自分たちのうちから異なる神々を取り除いて、主に仕えた。それで主の心はイスラエルの悩みを見るに忍びなくなった。",
    "時にアンモンの人々は召集されてギレアデに陣を取ったが、イスラエルの人々は集まってミヅパに陣を取った。",
    "その時、民とギレアデの君たちとは互に言った、「だれがアンモンの人々に向かって戦いを始めるか。その人はギレアデのすべての民のかしらとなるであろう」。"
  ],
  [
    "さてギレアデびとエフタは強い勇士であったが遊女の子で、エフタの父はギレアデであった。",
    "ギレアデの妻も子供を産んだが、その妻の子供たちが成長したとき、彼らはエフタを追い出して彼に言った、「あなたはほかの女の産んだ子だから、わたしたちの父の家を継ぐことはできません」。",
    "それでエフタはその兄弟たちのもとから逃げ去って、トブの地に住んでいると、やくざ者がエフタのもとに集まってきて、彼と一緒に出かけて略奪を事としていた。",
    "日がたって後、アンモンの人々はイスラエルと戦うことになり、",
    "アンモンの人々がイスラエルと戦ったとき、ギレアデの長老たちは行ってエフタをトブの地から連れてこようとして、",
    "エフタに言った、「きて、わたしたちの大将になってください。そうすればわたしたちはアンモンの人々と戦うことができます」。",
    "エフタはギレアデの長老たちに言った、「あなたがたはわたしを憎んで、わたしの父の家から追い出したではありませんか。しかるに今あなたがたが困っている時とはいえ、わたしのところに来るとはどういうわけですか」。",
    "ギレアデの長老たちはエフタに言った、「それでわたしたちは今、あなたに帰ったのです。どうぞ、わたしたちと一緒に行って、アンモンの人々と戦ってください。そしてわたしたちとギレアデに住んでいるすべてのものとのかしらになってください」。",
    "エフタはギレアデの長老たちに言った、「もしあなたがたが、わたしをつれて帰って、アンモンの人々と戦わせるとき、主が彼らをわたしにわたされるならば、わたしはあなたがたのかしらとなりましょう」。",
    "ギレアデの長老たちはエフタに言った、「主はあなたとわたしたちの間の証人です。わたしたちは必ずあなたの言われるとおりにしましょう」。",
    "そこでエフタはギレアデの長老たちと一緒に行った。民は彼を立てて自分たちのかしらとし、大将とした。それでエフタはミヅパで、自分の言葉をことごとく主の前に述べた。",
    "かくてエフタはアンモンの人々の王に使者をつかわして言った、「あなたはわたしとなんのかかわりがあって、わたしのところへ攻めてきて、わたしの国と戦おうとするのですか」。",
    "アンモンの人々の王はエフタの使者に答えた、「昔、イスラエルがエジプトから上ってきたとき、アルノンからヤボクに及び、またヨルダンに及ぶわたしの国を奪い取ったからです。それゆえ今、穏やかにそれを返しなさい」。",
    "エフタはまた使者をアンモンの人々の王につかわして、",
    "言わせた、「エフタはこう申します、『イスラエルはモアブの地も、またアンモンの人々の地も取りませんでした。",
    "イスラエルはエジプトから上ってきたとき、荒野をとおって紅海にいたり、カデシにきました。",
    "そしてイスラエルは使者をエドムの王につかわして「どうぞ、われわれにあなたの国を通らせてください」と言わせましたが、エドムの王は聞きいれませんでした。また同じように人をモアブの王につかわしたが、彼も承諾しなかったので、イスラエルはカデシにとどまりました。",
    "それから荒野をとおって、エドムの地とモアブの地を回り、モアブの地の東部に達し、アルノンの向こうに宿営しましたがモアブの領域には、はいりませんでした。アルノンはモアブの境だからです。",
    "次にイスラエルはヘシボンの王すなわちアモリびとの王シホンに使者をつかわし、シホンに向かって「どうぞ、われわれにあなたの国をとおって、われわれの目的地へ行かせてください」と言わせました。",
    "ところがシホンはイスラエルを信ぜず、その領域を通らせないばかりか、かえってすべての民を集めてヤハヅに陣を取り、イスラエルと戦いましたが、",
    "イスラエルの神、主はシホンとそのすべての民をイスラエルの手にわたされたので、イスラエルは彼らを撃ち破って、その土地に住んでいたアモリびとの地をことごとく占領し、",
    "アルノンからヤボクまでと、荒野からヨルダンまで、アモリびとの領域をことごとく占領しました。",
    "このようにイスラエルの神、主はその民イスラエルの前からアモリびとを追い払われたのに、あなたはそれを取ろうとするのですか。",
    "あなたは、あなたの神ケモシがあなたに取らせるものを取らないのですか。われわれはわれわれの神、主がわれわれの前から追い払われたものの土地を取るのです。",
    "あなたはモアブの王チッポルの子バラクにまさる者ですか。バラクはかつてイスラエルと争ったことがありますか。かつて彼らと戦ったことがありますか。",
    "イスラエルはヘシボンとその村里に住み、またアロエルとその村里およびアルノンの岸に沿うすべての町々に住むこと三百年になりますが、あなたがたはどうしてその間にそれを取りもどさなかったのですか。",
    "わたしはあなたに何も悪い事をしたこともないのに、あなたはわたしと戦って、わたしに害を加えようとします。審判者であられる主よ、どうぞ、きょう、イスラエルの人々とアンモンの人々との間をおさばきください』」。",
    "しかしアンモンの人々の王はエフタが言いつかわした言葉をききいれなかった。",
    "時に主の霊がエフタに臨み、エフタはギレアデおよびマナセをとおって、ギレアデのミヅパに行き、ギレアデのミヅパから進んでアンモンの人々のところに行った。",
    "エフタは主に誓願を立てて言った、「もしあなたがアンモンの人々をわたしの手にわたされるならば、",
    "わたしがアンモンの人々に勝って帰るときに、わたしの家の戸口から出てきて、わたしを迎えるものはだれでも主のものとし、その者を燔祭としてささげましょう」。",
    "エフタはアンモンの人々のところに進んで行って、彼らと戦ったが、主は彼らをエフタの手にわたされたので、",
    "アロエルからミンニテの附近まで、二十の町を撃ち敗り、アベル・ケラミムに至るまで、非常に多くの人を殺した。こうしてアンモンの人々はイスラエルの人々の前に攻め伏せられた。",
    "やがてエフタはミヅパに帰り、自分の家に来ると、彼の娘が鼓をもち、舞い踊って彼を出迎えた。彼女はエフタのひとり子で、ほかに男子も女子もなかった。",
    "エフタは彼女を見ると、衣を裂いて言った、「ああ、娘よ、あなたは全くわたしを打ちのめした。わたしを悩ますものとなった。わたしが主に誓ったのだから改めることはできないのだ」。",
    "娘は言った、「父よ、あなたは主に誓われたのですから、主があなたのために、あなたの敵アンモンの人々に報復された今、あなたが言われたとおりにわたしにしてください」。",
    "娘はまた父に言った、「どうぞ、この事をわたしにさせてください。すなわち二か月の間わたしをゆるし、友だちと一緒に行って、山々をゆきめぐり、わたしの処女であることを嘆かせてください」。",
    "エフタは「行きなさい」と言って、彼女を二か月の間、出してやった。彼女は友だちと一緒に行って、山の上で自分の処女であることを嘆いたが、",
    "二か月の後、父のもとに帰ってきたので、父は誓った誓願のとおりに彼女におこなった。彼女はついに男を知らなかった。",
    "これによって年々イスラエルの娘たちは行って、年に四日ほどギレアデびとエフタの娘のために嘆くことがイスラエルのならわしとなった。"
  ],
  [
    "エフライムの人々は集まってザポンに行き、エフタに言った、「なぜあなたは進んで行ってアンモンの人々と戦いながら、われわれを招いて一緒に行かせませんでしたか。われわれはあなたの家に火をつけてあなたを一緒に焼いてしまいます」。",
    "エフタは彼らに言った、「かつてわたしとわたしの民がアンモンの人々と大いに争ったとき、あなたがたを呼んだが、あなたがたはわたしを彼らの手から救ってくれませんでした。",
    "あなたがたが救ってくれないのを見たから、わたしは命がけでアンモンの人々のところへ攻めて行きますと、主は彼らをわたしの手にわたされたのです。どうしてあなたがたは、きょう、わたしのところに上ってきて、わたしと戦おうとするのですか」。",
    "そこでエフタはギレアデの人々をことごとく集めてエフライムと戦い、ギレアデの人々はエフライムを撃ち破った。これはエフライムが「ギレアデびとよ、あなたがたはエフライムとマナセのうちにいるエフライムの落人だ」と言ったからである。",
    "そしてギレアデびとはエフライムに渡るヨルダンの渡し場を押えたので、エフライムの落人が「渡らせてください」と言うとき、ギレアデの人々は「あなたはエフライムびとですか」と問い、その人がもし「そうではありません」と言うならば、",
    "またその人に「では『シボレテ』と言ってごらんなさい」と言い、その人がそれを正しく発音することができないで「セボレテ」と言うときは、その人を捕えて、ヨルダンの渡し場で殺した。その時エフライムびとの倒れたものは四万二千人であった。",
    "エフタは六年の間イスラエルをさばいた。ギレアデびとエフタはついに死んで、ギレアデの自分の町に葬られた。",
    "彼の後にベツレヘムのイブザンがイスラエルをさばいた。",
    "彼に三十人のむすこがあった。また三十人の娘があったが、それを自分の氏族以外の者にとつがせ、むすこたちのためには三十人の娘をほかからめとった。彼は七年の間イスラエルをさばいた。",
    "イブザンはついに死んで、ベツレヘムに葬られた。",
    "彼の後にゼブルンびとエロンがイスラエルをさばいた。彼は十年の間イスラエルをさばいた。",
    "ゼブルンびとエロンはついに死んで、ゼブルンの地のアヤロンに葬られた。",
    "彼の後にピラトンびとヒレルの子アブドンがイスラエルをさばいた。",
    "彼に四十人のむすこ及び三十人の孫があり、七十頭のろばに乗った。彼は八年の間イスラエルをさばいた。",
    "ピラトンびとヒレルの子アブドンはついに死んで、エフライムの地のアマレクびとの山地にあるピラトンに葬られた。"
  ],
  [
    "イスラエルの人々がまた主の前に悪を行ったので、主は彼らを四十年の間ペリシテびとの手にわたされた。",
    "ここにダンびとの氏族の者で、名をマノアというゾラの人があった。その妻はうまずめで、子を産んだことがなかった。",
    "主の使がその女に現れて言った、「あなたはうまずめで、子を産んだことがありません。しかし、あなたは身ごもって男の子を産むでしょう。",
    "それであなたは気をつけて、ぶどう酒または濃い酒を飲んではなりません。またすべて汚れたものを食べてはなりません。",
    "あなたは身ごもって男の子を産むでしょう。その頭にかみそりをあててはなりません。その子は生れた時から神にささげられたナジルびとです。彼はペリシテびとの手からイスラエルを救い始めるでしょう」。",
    "そこでその女はきて夫に言った、「神の人がわたしのところにきました。その顔かたちは神の使の顔かたちのようで、たいそう恐ろしゅうございました。わたしはその人が、どこからきたのか尋ねませんでしたが、その人もわたしに名を告げませんでした。",
    "しかしその人はわたしに『あなたは身ごもって男の子を産むでしょう。それであなたはぶどう酒または濃い酒を飲んではなりません。またすべて汚れたものを食べてはなりません。その子は生れた時から死ぬ日まで神にささげられたナジルびとです』と申しました」。",
    "そこでマノアは主に願い求めて言った、「ああ、主よ、どうぞ、あなたがさきにつかわされた神の人をもう一度わたしたちに臨ませて、わたしたちがその生れる子になすべきことを教えさせてください」。",
    "神がマノアの願いを聞かれたので、神の使は女が畑に座していた時、ふたたび彼女に臨んだ。しかし夫マノアは一緒にいなかった。",
    "女は急ぎ走って行って夫に言った、「さきごろ、わたしに臨まれた人がまたわたしに現れました」。",
    "マノアは立って妻のあとについて行き、その人のもとに行って言った、「あなたはかつてこの女にお告げになったおかたですか」。その人は言った、「そうです」。",
    "マノアは言った、「あなたの言われたことが事実となったとき、その子の育て方およびこれになすべき事はなんでしょうか」。",
    "主の使はマノアに言った、「わたしがさきに女に言ったことは皆、守らせなければなりません。",
    "すなわちぶどうの木から産するものはすべて食べてはなりません。またぶどう酒と濃い酒を飲んではなりません。またすべて汚れたものを食べてはなりません。わたしが彼女に命じたことは皆、守らせなければなりません」。",
    "マノアは主の使に言った、「どうぞ、わたしたちに、あなたを引き留めさせ、あなたのために子やぎを備えさせてください」。",
    "主の使はマノアに言った、「あなたがわたしを引き留めても、わたしはあなたの食物をたべません。しかしあなたが燔祭を備えようとなさるのであれば、主にそれをささげなさい」。マノアは彼が主の使であるのを知らなかったからである。",
    "マノアは主の使に言った、「あなたの名はなんといいますか。あなたの言われたことが事実となったとき、わたしたちはあなたをあがめましょう」。",
    "主の使は彼に言った、「わたしの名は不思議です。どうしてあなたはそれをたずねるのですか」。",
    "そこでマノアは子やぎと素祭とをとり、岩の上でそれを主にささげた。主は不思議なことをされ、マノアとその妻はそれを見た。",
    "すなわち炎が祭壇から天にあがったとき、主の使は祭壇の炎のうちにあってのぼった。マノアとその妻は見て、地にひれ伏した。",
    "主の使はふたたびマノアとその妻に現れなかった。その時マノアは彼が主の使であることを知った。",
    "マノアは妻に向かって言った、「わたしたちは神を見たから、きっと死ぬであろう」。",
    "妻は彼に言った、「主がもし、わたしたちを殺そうと思われたのならば、わたしたちの手から燔祭と素祭をおうけにならなかったでしょう。またこれらのすべての事をわたしたちにお示しになるはずはなく、また今わたしたちにこのような事をお告げにならなかったでしょう」。",
    "やがて女は男の子を産んで、その名をサムソンと呼んだ。その子は成長し、主は彼を恵まれた。",
    "主の霊はゾラとエシタオルの間のマハネダンにおいて初めて彼を感動させた。"
  ],
  [
    "サムソンはテムナに下って行き、ペリシテびとの娘で、テムナに住むひとりの女を見た。",
    "彼は帰ってきて父母に言った、「わたしはペリシテびとの娘で、テムナに住むひとりの女を見ました。彼女をめとってわたしの妻にしてください」。",
    "父母は言った、「あなたが行って、割礼をうけないペリシテびとのうちから妻を迎えようとするのは、身内の娘たちのうちに、あるいはわたしたちのすべての民のうちに女がないためなのですか」。しかしサムソンは父に言った、「彼女をわたしにめとってください。彼女はわたしの心にかないますから」。",
    "父母はこの事が主から出たものであることを知らなかった。サムソンはペリシテびとを攻めようと、おりをうかがっていたからである。そのころペリシテびとはイスラエルを治めていた。",
    "かくてサムソンは父母と共にテムナに下って行った。彼がテムナのぶどう畑に着くと、一頭の若いししがほえたけって彼に向かってきた。",
    "時に主の霊が激しく彼に臨んだので、彼はあたかも子やぎを裂くようにそのししを裂いたが、手にはなんの武器も持っていなかった。しかしサムソンはそのしたことを父にも母にも告げなかった。",
    "サムソンは下って行って女と話し合ったが、女はサムソンの心にかなった。",
    "日がたって後、サムソンは彼女をめとろうとして帰ったが、道を転じて、かのししのしかばねを見ると、ししのからだに、はちの群れと、蜜があった。",
    "彼はそれをかきあつめ、手にとって歩きながら食べ、父母のもとに帰って、彼らに与えたので、彼らもそれを食べた。しかし、ししのからだからその蜜をかきあつめたことは彼らに告げなかった。",
    "そこで父が下って、女のもとに行ったので、サムソンはそこにふるまいを設けた。そうすることは花婿のならわしであったからである。",
    "人々はサムソンを見ると、三十人の客を連れてきて、同席させた。",
    "サムソンは彼らに言った、「わたしはあなたがたに一つのなぞを出しましょう。あなたがたがもし七日のふるまいのうちにそれを解いて、わたしに告げることができたなら、わたしはあなたがたに亜麻の着物三十と、晴れ着三十をさしあげましょう。",
    "しかしあなたがたが、それをわたしに告げることができなければ、亜麻の着物三十と晴れ着三十をわたしにくれなければなりません」。彼らはサムソンに言った、「なぞを出しなさい。わたしたちはそれを聞きましょう」。",
    "サムソンは彼らに言った、「食らう者から食い物が出、強い者から甘い物が出た」。彼らは三日のあいだなぞを解くことができなかった。",
    "四日目になって、彼らはサムソンの妻に言った、「あなたの夫を説きすすめて、なぞをわたしたちに明かすようにしてください。そうしなければ、わたしたちは火をつけてあなたとあなたの父の家を焼いてしまいます。あなたはわたしたちの物を取るために、わたしたちを招いたのですか」。",
    "そこでサムソンの妻はサムソンの前に泣いて言った、「あなたはただわたしを憎むだけで、愛してくれません。あなたはわたしの国の人々になぞを出して、それをわたしに解き明かしませんでした」。サムソンは彼女に言った、「わたしは自分の父にも母にも解き明かさなかった。どうしてあなたに解き明かせよう」。",
    "彼女は七日のふるまいの間、彼の前に泣いていたが、七日目になって、サムソンはついに彼女に解き明かした。ひどく彼に迫ったからである。そこで彼女はなぞを自分の国の人々にあかした。",
    "七日目になって、日の没する前に町の人々はサムソンに言った、「蜜より甘いものに何があろう。ししより強いものに何があろう」。サムソンは彼らに言った、「わたしの若い雌牛で耕さなかったなら、わたしのなぞは解けなかった」。",
    "この時、主の霊が激しくサムソンに臨んだので、サムソンはアシケロンに下って行って、その町の者三十人を殺し、彼らからはぎ取って、かのなぞを解いた人々に、その晴れ着を与え、激しく怒って父の家に帰った。",
    "サムソンの妻は花婿付添人であった客の妻となった。"
  ],
  [
    "日がたって後、麦刈の時にサムソンは子やぎを携えて妻をおとずれ、「へやにはいって、妻に会いましょう」と言ったが、妻の父ははいることを許さなかった。",
    "そして父は言った、「あなたが確かに彼女をきらったに相違ないと思ったので、わたしは彼女をあなたの客であった者にやりました。彼女の妹は彼女よりもきれいではありませんか。どうぞ、彼女の代りに妹をめとってください」。",
    "サムソンは彼らに言った、「今度はわたしがペリシテびとに害を加えても、彼らのことでは、わたしに罪がない」。",
    "そこでサムソンは行って、きつね三百匹を捕え、たいまつをとり、尾と尾をあわせて、その二つの尾の間に一つのたいまつを結びつけ、",
    "たいまつに火をつけて、そのきつねをペリシテびとのまだ刈らない麦の中に放し入れ、そのたばね積んだものと、まだ刈らないものとを焼き、オリブ畑をも焼いた。",
    "ペリシテびとは言った、「これはだれのしわざか」。人々は言った、「テムナびとの婿サムソンだ。そのしゅうとがサムソンの妻を取り返して、その客であった者に与えたからだ」。そこでペリシテびとは上ってきて彼女とその父の家を火で焼き払った。",
    "サムソンは彼らに言った、「あなたがたがそんなことをするならば、わたしはあなたがたに仕返しせずにはおかない」。",
    "そしてサムソンは彼らを、さんざんに撃って大ぜい殺した。こうしてサムソンは下って行って、エタムの岩の裂け目に住んでいた。",
    "そこでペリシテびとは上ってきて、ユダに陣を取り、レヒを攻めたので、",
    "ユダの人々は言った、「あなたがたはどうしてわれわれのところに攻めのぼってきたのですか」。彼らは言った、「われわれはサムソンを縛り、彼がわれわれにしたように、彼にするために上ってきたのです」。",
    "そこでユダの人々三千人がエタムの岩の裂け目に下って行って、サムソンに言った、「ペリシテびとはわれわれの支配者であることをあなたは知らないのですか。あなたはどうしてわれわれにこんな事をしたのですか」。サムソンは彼らに言った、「彼らがわたしにしたように、わたしは彼らにしたのです」。",
    "彼らはまたサムソンに言った、「われわれはあなたを縛って、ペリシテびとの手にわたすために下ってきたのです」。サムソンは彼らに言った、「あなたがた自身はわたしを撃たないということを誓いなさい」。",
    "彼らはサムソンに言った、「いや、われわれはただ、あなたを縛って、ペリシテびとの手にわたすだけです。決してあなたを殺しません」。彼らは二本の新しい綱をもって彼を縛って、岩からひきあげた。",
    "サムソンがレヒにきたとき、ペリシテびとは声をあげて、彼に近づいた。その時、主の霊が激しく彼に臨んだので、彼の腕にかかっていた綱は火に焼けた亜麻のようになって、そのなわめが手から解けて落ちた。",
    "彼はろばの新しいあご骨一つを見つけたので、手を伸べて取り、それをもって一千人を打ち殺した。",
    "そしてサムソンは言った、「ろばのあご骨をもって山また山を築き、ろばのあご骨をもって一千人を打ち殺した」。",
    "彼は言い終ると、その手からあご骨を投げすてた。これがためにその所は「あご骨の丘」と呼ばれた。",
    "時に彼はひどくかわきを覚えたので、主に呼ばわって言った、「あなたはしもべの手をもって、この大きな救を施されたのに、わたしは今、かわいて死に、割礼をうけないものの手に陥ろうとしています」。",
    "そこで神はレヒにあるくぼんだ所を裂かれたので、そこから水が流れ出た。サムソンがそれを飲むと彼の霊はもとにかえって元気づいた。それでその名を「呼ばわった者の泉」と呼んだ。これは今日までレヒにある。",
    "サムソンはペリシテびとの時代に二十年の間イスラエルをさばいた。"
  ],
  [
    "サムソンはガザへ行って、そこでひとりの遊女を見、その女のところにはいった。",
    "「サムソンがここにきた」と、ガザの人々に告げるものがあったので、ガザの人々はその所を取り囲み、夜通し町の門で待ち伏せし、「われわれは朝まで待って彼を殺そう」と言って、夜通し静かにしていた。",
    "サムソンは夜中まで寝たが、夜中に起きて、町の門のとびらと二つの門柱に手をかけて、貫の木もろともに引き抜き、肩に載せて、ヘブロンの向かいにある山の頂に運んで行った。",
    "この後、サムソンはソレクの谷にいるデリラという女を愛した。",
    "ペリシテびとの君たちはその女のところにきて言った、「あなたはサムソンを説きすすめて、彼の大力はどこにあるのか、またわれわれはどうすれば彼に勝って、彼を縛り苦しめることができるかを見つけなさい。そうすればわれわれはおのおの銀千百枚ずつをあなたにさしあげましょう」。",
    "そこでデリラはサムソンに言った、「あなたの大力はどこにあるのか、またどうすればあなたを縛って苦しめることができるか、どうぞわたしに聞かせてください」。",
    "サムソンは女に言った、「人々がもし、かわいたことのない七本の新しい弓弦をもってわたしを縛るなら、わたしは弱くなってほかの人のようになるでしょう」。",
    "そこでペリシテびとの君たちが、かわいたことのない七本の新しい弓弦を女に持ってきたので、女はそれをもってサムソンを縛った。",
    "女はかねて奥のへやに人を忍ばせておいて、サムソンに言った、「サムソンよ、ペリシテびとがあなたに迫っています」。しかしサムソンはその弓弦を、あたかも亜麻糸が火にあって断たれるように断ち切った。こうして彼の力の秘密は知れなかった。",
    "デリラはサムソンに言った、「あなたはわたしを欺いて、うそを言いました。どうしたらあなたを縛ることができるか、どうぞ今わたしに聞かせてください」。",
    "サムソンは女に言った、「もし人々がまだ用いたことのない新しい綱をもって、わたしを縛るなら、弱くなってほかの人のようになるでしょう」。",
    "そこでデリラは新しい綱をとり、それをもって彼を縛り、そして彼に言った、「サムソンよ、ペリシテびとがあなたに迫っています」。時に人々は奥のへやに忍んでいたが、サムソンはその綱を糸のように腕から断ち落した。",
    "そこでデリラはサムソンに言った、「あなたは今まで、わたしを欺いて、うそを言いましたが、どうしたらあなたを縛ることができるか、わたしに聞かせてください」。彼は女に言った、「あなたがもし、わたしの髪の毛七ふさを機の縦糸と一緒に織って、くぎでそれを留めておくならば、わたしは弱くなってほかの人のようになるでしょう」。そこで彼が眠ったとき、デリラはサムソンの髪の毛、七ふさをとって、それを機の縦糸に織り込み、",
    "くぎでそれを留めておいて、彼に言った、「サムソンよ、ペリシテびとがあなたに迫っています」。しかしサムソンは目をさまして、くぎと機と縦糸とを引き抜いた。",
    "そこで女はサムソンに言った、「あなたの心がわたしを離れているのに、どうして『おまえを愛する』と言うことができますか。あなたはすでに三度もわたしを欺き、あなたの大力がどこにあるかをわたしに告げませんでした」。",
    "女は毎日その言葉をもって彼に迫り促したので、彼の魂は死ぬばかりに苦しんだ。",
    "彼はついにその心をことごとく打ち明けて女に言った、「わたしの頭にはかみそりを当てたことがありません。わたしは生れた時から神にささげられたナジルびとだからです。もし髪をそり落されたなら、わたしの力は去って弱くなり、ほかの人のようになるでしょう」。",
    "デリラはサムソンがその心をことごとく打ち明けたのを見、人をつかわしてペリシテびとの君たちを呼んで言った、「サムソンはその心をことごとくわたしに打ち明けましたから、今度こそ上っておいでなさい」。そこでペリシテびとの君たちは、銀を携えて女のもとに上ってきた。",
    "女は自分のひざの上にサムソンを眠らせ、人を呼んで髪の毛、七ふさをそり落させ、彼を苦しめ始めたが、その力は彼を去っていた。",
    "そして女が「サムソンよ、ペリシテびとがあなたに迫っています」と言ったので、彼は目をさまして言った、「わたしはいつものように出て行って、からだをゆすろう」。彼は主が自分を去られたことを知らなかった。",
    "そこでペリシテびとは彼を捕えて、両眼をえぐり、ガザに引いて行って、青銅の足かせをかけて彼をつないだ。こうしてサムソンは獄屋の中で、うすをひいていたが、",
    "その髪の毛はそり落された後、ふたたび伸び始めた。",
    "さてペリシテびとの君たちは、彼らの神ダゴンに大いなる犠牲をささげて祝をしようと、共に集まって言った、「われわれの神は、敵サムソンをわれわれの手にわたされた」。",
    "民はサムソンを見て、自分たちの神をほめたたえて言った、「われわれの神は、われわれの国を荒し、われわれを多く殺した敵をわれわれの手にわたされた」。",
    "彼らはまた心に喜んで言った、「サムソンを呼んで、われわれのために戯れ事をさせよう」。彼らは獄屋からサムソンを呼び出して、彼らの前に戯れ事をさせた。彼らがサムソンを柱のあいだに立たせると、",
    "サムソンは自分の手をひいている若者に言った、「わたしの手を放して、この家をささえている柱をさぐらせ、それに寄りかからせてください」。",
    "その家には男女が満ち、ペリシテびとの君たちも皆そこにいた。また屋根の上には三千人ばかりの男女がいて、サムソンの戯れ事をするのを見ていた。",
    "サムソンは主に呼ばわって言った、「ああ、主なる神よ、どうぞ、わたしを覚えてください。ああ、神よ、どうぞもう一度、わたしを強くして、わたしの二つの目の一つのためにでもペリシテびとにあだを報いさせてください」。",
    "そしてサムソンは、その家をささえている二つの中柱の一つを右の手に、一つを左の手にかかえて、身をそれに寄せ、",
    "「わたしはペリシテびとと共に死のう」と言って、力をこめて身をかがめると、家はその中にいた君たちと、すべての民の上に倒れた。こうしてサムソンが死ぬときに殺したものは、生きているときに殺したものよりも多かった。",
    "やがて彼の身内の人たちおよび父の家族の者がみな下ってきて、彼を引き取り、携え上って、ゾラとエシタオルの間にある父マノアの墓に葬った。サムソンがイスラエルをさばいたのは二十年であった。"
  ],
  [
    "ここにエフライムの山地の人で、名をミカと呼ぶものがあった。",
    "彼は母に言った、「あなたはかつて銀千百枚を取られたので、それをのろい、わたしにも話されましたが、その銀はわたしが持っています。わたしがそれを取ったのです」。母は言った、「どうぞ主がわが子を祝福されますように」。",
    "そして彼が銀千百枚を母に返したので、母は言った、「わたしはわたしの子のために一つの刻んだ像と、一つの鋳た像を造るためにその銀をわたしの手から主に献納します。それで今それをあなたに返しましょう」。",
    "ミカがその銀を母に返したので、母はその銀二百枚をとって、それを銀細工人に与え、一つの刻んだ像と、一つの鋳た像を造らせた。その像はミカの家にあった。",
    "このミカという人は神の宮をもち、エポデとテラピムを造り、その子のひとりを立てて、自分の祭司とした。",
    "そのころイスラエルには王がなかったので、人々はおのおの自分たちの目に正しいと思うことを行った。",
    "さてここにユダの氏族のもので、ユダのベツレヘムからきたひとりの若者があった。彼はレビびとであって、そこに寄留していたのである。",
    "この人は自分の住むべきところを尋ねて、ユダのベツレヘムの町を去り、旅してエフライムの山地のミカの家にきた。",
    "ミカは彼に言った、「あなたはどこからおいでになりましたか」。彼は言った、「わたしはユダのベツレヘムのレビびとですが、住むべきところを尋ねて旅をしているのです」。",
    "ミカは言った、「わたしと一緒にいて、わたしのために父とも祭司ともなってください。そうすれば年に銀十枚と衣服ひとそろいと食物とをさしあげましょう」。",
    "レビびとはついにその人と一緒に住むことを承諾した。そしてその若者は彼の子のひとりのようになった。",
    "ミカはレビびとであるこの若者を立てて自分の祭司としたので、彼はミカの家にいた。",
    "それでミカは言った、「今わたしはレビびとを祭司に持つようになったので、主がわたしをお恵みくださることがわかりました」。"
  ],
  [
    "そのころイスラエルには王がなかった。そのころダンびとの部族はイスラエルの部族のうちにあって、その日までまだ嗣業の地を得なかったので自分たちの住むべき嗣業の地を求めていた。",
    "それでダンの人々は自分の部族の総勢のうちから、勇者五人をゾラとエシタオルからつかわして土地をうかがい探らせた。すなわち彼らに言った、「行って土地を探ってきなさい」。彼らはエフライムの山地に行き、ミカの家に着いて、そこに宿ろうとした。",
    "彼らがミカの家に近づいたとき、レビびとである若者の声を聞きわけたので、身をめぐらしてそこにはいって彼に言った、「だれがあなたをここに連れてきたのですか。あなたはここで何をしているのですか。ここになんの用があるのですか」。",
    "若者は彼らに言った、「ミカが、かようかようにしてわたしを雇ったので、わたしはその祭司となったのです」。",
    "彼らは言った、「どうぞ、神に伺って、われわれが行く道にしあわせがあるかどうかを知らせてください」。",
    "その祭司は彼らに言った、「安心して行きなさい。あなたがたが行く道は主が見守っておられます」。",
    "そこで五人の者は去ってライシに行き、そこにいる民を見ると、彼らは安らかに住まい、その穏やかで安らかなことシドンびとのようであって、この国には一つとして欠けたものがなく、富を持ち、またシドンびとと遠く離れており、ほかの民と交わることがなかった。",
    "かくて彼らがゾラとエシタオルにおる兄弟たちのもとに帰ってくると、兄弟たちは彼らに言った、「いかがでしたか」。",
    "彼らは言った、「立って彼らのところに攻め上りましょう。われわれはかの地を見たが、非常に豊かです。あなたがたはなぜじっとしているのですか。ためらわずに進んで行って、かの地を取りなさい。",
    "あなたがたが行けば、安らかにおる民の所に行くでしょう。その地は広く、神はそれをあなたがたの手に賜わるのです。そこには地にあるもの一つとして欠けているものはありません」。",
    "そこでダンの氏族のもの六百人が武器を帯びて、ゾラとエシタオルを出発し、",
    "上って行ってユダのキリアテ・ヤリムに陣を張った。このゆえに、その所は今日までマハネダンと呼ばれる。それはキリアテ・ヤリムの西にある。",
    "彼らはそこからエフライムの山地に進み、ミカの家に着いた。",
    "かのライシの国をうかがいに行った五人の者はその兄弟たちに言った、「あなたがたはこれらの家にエポデとテラピムと刻んだ像と鋳た像のあるのを知っていますか。それであなたがたは今、なすべきことを決めなさい」。",
    "そこで彼らはその方へ身をめぐらして、かのレビびとの若者の家すなわちミカの家に行って、彼に安否を問うた。",
    "しかし武器を帯びた六百人のダンの人々は門の入口に立っていた。",
    "かの土地をうかがいに行った五人の者は上って行って、そこにはいり、刻んだ像とエポデとテラピムと鋳た像とを取ったが、祭司は武器を帯びた六百人の者と共に門の入口に立っていた。",
    "彼らがミカの家にはいって刻んだ像とエポデとテラピムと鋳た像とを取った時、祭司は彼らに言った、「あなたがたは何をなさいますか」。",
    "彼らは言った、「黙りなさい。あなたの手を口にあてて、われわれと一緒にきて、われわれのために父とも祭司ともなりなさい。ひとりの家の祭司であるのと、イスラエルの一部族、一氏族の祭司であるのと、どちらがよいですか」。",
    "祭司は喜んで、エポデとテラピムと刻んだ像とを取り、民のなかに加わった。",
    "かくて彼らは身をめぐらして去り、その子供たちと家畜と貨財をさきにたてて進んだが、",
    "ミカの家をはるかに離れたとき、ミカは家に近い家の人々を集め、ダンの人々に追いつき、",
    "ダンの人々を呼んだので、彼らはふり向いてミカに言った、「あなたがそのように仲間を連れてきたのは、どうしたのですか」。",
    "彼は言った、「あなたがたが、わたしの造った神々および祭司を奪い去ったので、わたしに何が残っていますか。しかるにあなたがたがわたしに向かって『どうしたのですか』と言われるとは何事ですか」。",
    "ダンの人々は彼に言った、「あなたは大きな声を出さないがよい。気の荒い連中があなたに撃ちかかって、あなたは自分の命と家族の命を失うようになるでしょう」。",
    "こうしてダンの人々は去って行ったが、ミカは彼らの強いのを見て、くびすをかえして自分の家に帰った。",
    "さて彼らはミカが造った物と、ミカと共にいた祭司とを奪ってライシにおもむき、穏やかで、安らかな民のところへ行って、つるぎをもって彼らを撃ち、火をつけてその町を焼いたが、",
    "シドンを遠く離れており、ほかの民との交わりがなかったので、それを救うものがなかった。その町はベテレホブに属する谷にあった。彼らは町を建てなおしてそこに住み、",
    "イスラエルに生れた先祖ダンの名にしたがって、その町の名をダンと名づけた。その町の名はもとはライシであった。",
    "そしてダンの人々は刻んだ像を自分たちのために安置し、モーセの孫すなわちゲルショムの子ヨナタンとその子孫がダンびとの部族の祭司となって、国が捕囚となる日にまで及んだ。",
    "神の家がシロにあったあいだ、常に彼らはミカが造ったその刻んだ像を飾って置いた。"
  ],
  [
    "そのころ、イスラエルに王がなかった時、エフライムの山地の奥にひとりのレビびとが寄留していた。彼はユダのベツレヘムからひとりの女を迎えて、めかけとしていたが、",
    "そのめかけは怒って、彼のところを去り、ユダのベツレヘムの父の家に帰って、そこに四か月ばかり過ごした。",
    "そこで夫は彼女をなだめて連れ帰ろうと、しもべと二頭のろばを従え、立って彼女のあとを追って行った。彼が女の父の家に着いた時、娘の父は彼を見て、喜んで迎えた。",
    "娘の父であるしゅうとが引き留めたので、彼は三日共におり、みな飲み食いしてそこに宿った。",
    "四日目に彼らは朝はやく起き、彼が立ち去ろうとしたので、娘の父は婿に言った、「少し食事をして元気をつけ、それから出かけなさい」。",
    "そこでふたりは座して共に飲み食いしたが、娘の父はその人に言った、「どうぞもう一晩泊まって楽しく過ごしなさい」。",
    "その人は立って去ろうとしたが、しゅうとがしいたので、ついにまたそこに宿った。",
    "五日目になって、朝はやく起きて去ろうとしたが、娘の父は言った、「どうぞ、元気をつけて、日が傾くまでとどまりなさい」。そこで彼らふたりは食事をした。",
    "その人がついにめかけおよびしもべと共に去ろうとして立ちあがったとき、娘の父であるしゅうとは彼に言った、「日も暮れようとしている。どうぞもう一晩泊まりなさい。日は傾いた。ここに宿って楽しく過ごしなさい。そしてあしたの朝はやく起きて出立し、家に帰りなさい」。",
    "しかし、その人は泊まることを好まないので、立って去り、エブスすなわちエルサレムの向かいに着いた。くらをおいた二頭のろばと彼のめかけも一緒であった。",
    "彼らがエブスに近づいたとき、日はすでに没したので、しもべは主人に言った、「さあ、われわれは道を転じてエブスびとのこの町にはいって、そこに宿りましょう」。",
    "主人は彼に言った、「われわれは道を転じて、イスラエルの人々の町でない外国人の町に、はいってはならない。ギベアまで行こう」。",
    "彼はまたしもべに言った、「さあ、われわれはギベアかラマか、そのうちの一つに着いてそこに宿ろう」。",
    "彼らは進んで行ったが、ベニヤミンに属するギベアの近くで日が暮れたので、",
    "ギベアへ行って宿ろうと、そこに道を転じ、町にはいって、その広場に座した。だれも彼らを家に迎えて泊めてくれる者がなかったからである。",
    "時にひとりの老人が夕暮に畑の仕事から帰ってきた。この人はエフライムの山地の者で、ギベアに寄留していたのである。ただしこの所の人々はベニヤミンびとであった。",
    "彼は目をあげて、町の広場に旅人のおるのを見た。老人は言った、「あなたはどこへ行かれるのですか。どこからおいでになりましたか」。",
    "その人は言った、「われわれはユダのベツレヘムから、エフライムの山地の奥へ行くものです。わたしはあそこの者で、ユダのベツレヘムへ行き、今わたしの家に帰るところですが、だれもわたしを家に泊めてくれる者がありません。",
    "われわれには、ろばのわらも飼葉もあり、またわたしと、はしためと、しもべと共にいる若者との食物も酒もあって、何も欠けているものはありません」。",
    "老人は言った、「安心しなさい。あなたの必要なものはなんでも備えましょう。ただ広場で夜を過ごしてはなりません」。",
    "そして彼を家に連れていって、ろばに飼葉を与えた。彼らは足を洗って飲み食いした。",
    "彼らが楽しく過ごしていた時、町の人々の悪い者どもがその家を取り囲み、戸を打ちたたいて、家のあるじである老人に言った、「あなたの家にきた人を出しなさい。われわれはその者を知るであろう」。",
    "しかし家のあるじは彼らのところに出ていって言った、「いいえ、兄弟たちよ、どうぞ、そんな悪いことをしないでください。この人はすでにわたしの家にはいったのだから、そんなつまらない事をしないでください。",
    "ここに処女であるわたしの娘と、この人のめかけがいます。今それを出しますから、それをはずかしめ、あなたがたの好きなようにしなさい。しかしこの人にはそのようなつまらない事をしないでください」。",
    "しかし人々が聞きいれなかったので、その人は自分のめかけをとって彼らのところに出した。彼らはその女を犯して朝まで終夜はずかしめ、日ののぼるころになって放し帰らせた。",
    "朝になって女は自分の主人を宿してくれた人の家の戸口にきて倒れ伏し、夜のあけるまでに及んだ。",
    "彼女の主人は朝起きて家の戸を開き、出て旅立とうとすると、そのめかけである女が家の戸口に、手を敷居にかけて倒れていた。",
    "彼は女に向かって、「起きよ、行こう」と言ったけれども、なんの答もなかった。そこでその人は女をろばに乗せ、立って自分の家におもむいたが、",
    "その家に着いたとき、刀を執り、めかけを捕えて、そのからだを十二切れに断ち切り、それをイスラエルの全領域にあまねく送った。",
    "それを見たものはみな言った、「イスラエルの人々がエジプトの地から上ってきた日から今日まで、このような事は起ったこともなく、また見たこともない。この事をよく考え、協議して言うことを決めよ」。"
  ],
  [
    "そこでイスラエルの人々は、ダンからベエルシバまで、またギレアデの地からもみな出てきて、その会衆はひとりのようにミヅパで主のもとに集まった。",
    "民の首領たち、すなわちイスラエルのすべての部族の首領たちは、みずから神の民の集合に出た。つるぎを帯びている歩兵が四十万人あった。",
    "ベニヤミンの人々は、イスラエルの人々がミヅパに上ったことを聞いた。イスラエルの人々は言った、「どうして、この悪事が起ったのか、われわれに話してください」。",
    "殺された女の夫であるレビびとは答えて言った、「わたしは、めかけと一緒にベニヤミンに属するギベアへ行って宿りましたが、",
    "ギベアの人々は立ってわたしを攻め、夜の間に、わたしのおる家を取り囲んで、わたしを殺そうと企て、ついにわたしのめかけをはずかしめて、死なせました。",
    "それでわたしはめかけを捕えて断ち切り、それをイスラエルの嗣業のすべての地方にあまねく送りました。彼らがイスラエルにおいて憎むべきみだらなことを行ったからです。",
    "イスラエルの人々よ、あなたがたは皆自分の意見と考えをここに述べてください」。",
    "民は皆ひとりのように立って言った、「われわれはだれも自分の天幕に行きません。まただれも自分の家に帰りません。",
    "われわれが今ギベアに対してしようとする事はこれです。われわれはくじを引いて、ギベアに攻めのぼりましょう。",
    "すなわちイスラエルのすべての部族から百人について十人、千人について百人、万人について千人を選んで、民の糧食をとらせ、民はベニヤミンのギベアに行って、ベニヤミンびとがイスラエルにおいておこなったすべてのみだらな事に対して、報復しましょう」。",
    "こうしてイスラエルの人々は皆集まり、一致結束して町を攻めようとした。",
    "イスラエルのもろもろの部族は人々をあまねくベニヤミンの部族のうちにつかわして言わせた、「あなたがたのうちに起ったこの事は、なんたる悪事でしょうか。",
    "それで今ギベアにいるあの悪い人々をわたしなさい。われわれは彼らを殺して、イスラエルから悪を除き去りましょう」。しかしベニヤミンの人々はその兄弟であるイスラエルの人々の言葉を聞きいれなかった。",
    "かえってベニヤミンの人々は町々からギベアに集まり、出てイスラエルの人々と戦おうとした。",
    "その日、町々から集まったベニヤミンの人々はつるぎを帯びている者二万六千人あり、ほかにギベアの住民で集まった精兵が七百人あった。",
    "このすべての民のうちに左ききの精兵が七百人あって、いずれも一本の毛すじをねらって石を投げても、はずれることがなかった。",
    "イスラエルの人々の集まった者はベニヤミンを除いて、つるぎを帯びている者四十万人あり、いずれも軍人であった。",
    "イスラエルの人々は立ちあがってベテルにのぼり、神に尋ねた、「われわれのうち、いずれがさきにのぼって、ベニヤミンの人々と戦いましょうか」。主は言われた、「ユダがさきに」。",
    "そこでイスラエルの人々は、朝起きて、ギベアに対し陣を取った。",
    "すなわちイスラエルの人々はベニヤミンと戦うために出て行って、ギベアで彼らに対して戦いの備えをしたが、",
    "ベニヤミンの人々はギベアから出てきて、その日イスラエルの人々のうち二万二千人を地に撃ち倒した。",
    "しかしイスラエルの民の人々は奮いたって初めの日に備えをした所にふたたび戦いの備えをした。",
    "そしてイスラエルの人々は上って行って主の前に夕暮まで泣き、主に尋ねた、「われわれは再びわれわれの兄弟であるベニヤミンの人々と戦いを交えるべきでしょうか」。主は言われた、「攻めのぼれ」。",
    "そこでイスラエルの人々は、次の日またベニヤミンの人々の所に攻めよせたが、",
    "ベニヤミンは次の日またギベアから出て、これを迎え、ふたたびイスラエルの人々のうち一万八千人を地に撃ち倒した。これらは皆つるぎを帯びている者であった。",
    "これがためにイスラエルのすべての人々すなわち全軍はベテルに上って行って泣き、その所で主の前に座して、その日夕暮まで断食し、燔祭と酬恩祭を主の前にささげた。",
    "そしてイスラエルの人々は主に尋ね、――そのころ神の契約の箱はそこにあって、",
    "アロンの子エレアザルの子であるピネハスが、それに仕えていた――そして言った、「われわれはなおふたたび出て、われわれの兄弟であるベニヤミンの人々と戦うべきでしょうか。あるいはやめるべきでしょうか」。主は言われた、「のぼれ。わたしはあす彼らをあなたがたの手にわたすであろう」。",
    "そこでイスラエルはギベアの周囲に伏兵を置き、",
    "そしてイスラエルの人々は三日目にまたベニヤミンの人々のところに攻めのぼり、前のようにギベアに対して備えをした。",
    "ベニヤミンの人々は出て、民を迎えたが、ついに町からおびき出されたので、彼らは前のように大路で民を撃ちはじめ、また野でイスラエルの人を三十人ばかり殺した。その大路は、一つはベテルに至り、一つはギベアに至るものであった。",
    "ベニヤミンの人々は言った、「彼らは初めのように、われわれの前に撃ち破られる」。しかしイスラエルの人々は言った、「われわれは逃げて、彼らを町から大路におびき出そう」。",
    "そしてイスラエルの人々は皆その所から立ってバアル・タマルに備えをした。その間に待ち伏せていたイスラエルの人々がその所から、すなわちゲバの西から現れ出た。",
    "すなわちイスラエルの全軍のうちから精兵一万人がきて、ギベアを襲い、その戦いは激しかった。しかしベニヤミンの人々は災の自分たちに迫っているのを知らなかった。",
    "主がイスラエルの前にベニヤミンを撃ち敗られたので、イスラエルの人々は、その日ベニヤミンびと二万五千一百人を殺した。これらは皆つるぎを帯びている者であった。",
    "こうしてベニヤミンの人々は自分たちの撃ち敗られたのを見た。そこでイスラエルの人々はギベアに対して設けた伏兵をたのんで、ベニヤミンびとを避けて退いた。",
    "伏兵は急いでギベアに突き入り、進んでつるぎをもって町をことごとく撃った。",
    "イスラエルの人々と伏兵の間に定めた合図は、町から大いなるのろしがあがるとき、",
    "イスラエルの人々が戦いに転じることであった。さてベニヤミンは初めイスラエルの人々を撃って三十人ばかりを殺したので言った、「まことに彼らは最初の戦いのようにわれわれの前に撃ち敗られる」。",
    "しかし、のろしが煙の柱となって町からのぼりはじめたので、ベニヤミンの人々がうしろを見ると、町はみな煙となって天にのぼっていた。",
    "その時イスラエルの人々が向きを変えたので、ベニヤミンの人々は災が自分たちに迫ったのを見て、うろたえ、",
    "イスラエルの人々の前から身をめぐらして荒野の方に向かったが、戦いが彼らに追い迫り、町から出てきた者どもは、彼らを中にはさんで殺した。",
    "すなわちイスラエルの人々はベニヤミンの人々を切り倒し、追い撃ち、踏みにじって、ノハから東の方ギベアの向かいにまで及んだ。",
    "ベニヤミンの倒れた者は一万八千人で、みな勇士であった。",
    "彼らは身をめぐらして荒野の方、リンモンの岩まで逃げたが、イスラエルの人々は大路でそのうち五千人を切り倒し、なおも追撃してギドムに至り、そのうちの二千人を殺した。",
    "こうしてその日ベニヤミンの倒れた者はつるぎを帯びている者合わせて二万五千人で、みな勇士であった。",
    "しかし六百人の者は身をめぐらして荒野の方、リンモンの岩まで逃げて、四か月の間リンモンの岩に住んだ。",
    "そこでイスラエルの人々はまた身をかえしてベニヤミンの人々を攻め、つるぎをもって人も獣もすべて見つけたものを撃ち殺し、また見つけたすべての町に火をかけた。"
  ],
  [
    "かつてイスラエルの人々はミヅパで、「われわれのうちひとりもその娘をベニヤミンびとの妻として与える者があってはならない」と言って誓ったので、",
    "民はベテルに行って、そこで夕暮まで神の前に座し、声をあげて激しく泣いて、",
    "言った、「イスラエルの神、主よ、どうしてイスラエルにこのような事が起って、今日イスラエルに一つの部族が欠けるようになったのですか」。",
    "翌日、民は早く起きて、そこに祭壇を築き、燔祭と酬恩祭をささげた。",
    "そしてイスラエルの人々は言った、「イスラエルのすべての部族のうちで集会に上って、主のもとに行かなかった者はだれか」。これは彼らがミヅパにのぼって、主のもとに行かない者のことについて大いなる誓いを立てて、「その人は必ず殺されなければならない」と言ったからである。",
    "しかしイスラエルの人々は兄弟ベニヤミンをあわれんで言った、「今日イスラエルに一つの部族が絶えた。",
    "われわれは主をさして、われわれの娘を彼らに妻として与えないと誓ったので、かの残った者どもに妻をめとらせるにはどうしたらよいであろうか」。",
    "彼らはまた言った、「イスラエルの部族のうちで、ミヅパにのぼって主のもとに行かなかったのはどの部族か」。ところがヤベシ・ギレアデからはひとりも陣営にきて集会に臨んだ者がなかった。",
    "すなわち民を集めて見ると、ヤベシ・ギレアデの住民はひとりもそこにいなかった。",
    "そこで会衆は勇士一万二千人をかしこにつかわし、これに命じて言った、「ヤベシ・ギレアデに行って、その住民を、女、子供もろともつるぎをもって撃て。",
    "そしてこのようにしなければならない。すなわち男および男と寝た女はことごとく滅ぼさなければならない」。",
    "こうして彼らはヤベシ・ギレアデの住民のうちで四百人の若い処女を獲た。これはまだ男と寝たことがなく、男を知らない者である。彼らはこれをカナンの地にあるシロの陣営に連れてきた。",
    "そこで全会衆は人をつかわして、リンモンの岩におるベニヤミンの人々に平和を告げた。",
    "ベニヤミンの人々がその時、帰ってきたので、彼らはヤベシ・ギレアデの女のうちから生かしておいた女をこれに与えたが、なお足りなかった。",
    "こうして民は、主がイスラエルの部族のうちに欠陥をつくられたことのために、ベニヤミンをあわれんだ。",
    "会衆の長老たちは言った、「ベニヤミンの女が絶えたので、かの残りの者どもに妻をめとらせるにはどうしたらよいでしょうか」。",
    "彼らはまた言った、「イスラエルから一つの部族が消えうせないためにベニヤミンのうちの残りの者どもに、あとつぎがなければならない。",
    "しかし、われわれの娘を彼らの妻に与えることはできない。イスラエルの人々が『ベニヤミンに妻を与える者はのろわれる』と言って誓ったからである」。",
    "それで彼らは言った、「年々シロに主の祭がある」。シロはベテルの北にあって、ベテルからシケムにのぼる大路の東、レバナの南にある。",
    "そして彼らはベニヤミンの人々に命じて言った、「あなたがたは行って、ぶどう畑に待ち伏せして、",
    "うかがいなさい。もしシロの娘たちが踊りを踊りに出てきたならば、ぶどう畑から出て、シロの娘たちのうちから、めいめい自分の妻をとって、ベニヤミンの地に連れて行きなさい。",
    "もしその父あるいは兄弟がきて、われわれに訴えるならば、われわれは彼らに、『われわれのために彼らをゆるしてください。戦争のときにわれわれは、彼らおのおのに妻をとってやらなかったし、またあなたがたも彼らに与えなかったからです。もし与えたならば、あなたがたは罪を犯したことになるからでした』と言いましょう」。",
    "ベニヤミンの人々はそのように行い、踊っている者どものうちから自分たちの数にしたがって妻を取り、それを連れて領地に帰り、町々を建てなおして、そこに住んだ。",
    "こうしてイスラエルの人々は、その時そこを去って、おのおのその部族および氏族に帰った。すなわちそこを立って、おのおのその嗣業の地に帰った。",
    "そのころ、イスラエルには王がなかったので、おのおの自分の目に正しいと見るところをおこなった。"
  ]
]