[
  [
    "アハブが死んだ後、モアブはイスラエルにそむいた。",
    "さてアハジヤはサマリヤにある高殿のらんかんから落ちて病気になったので、使者をつかわし、「行ってエクロンの神バアル・ゼブブに、この病気がなおるかどうかを尋ねよ」と命じた。",
    "時に、主の使はテシベびとエリヤに言った、「立って、上って行き、サマリヤの王の使者に会って言いなさい、『あなたがたがエクロンの神バアル・ゼブブに尋ねようとして行くのは、イスラエルに神がないためか』。",
    "それゆえ主はこう仰せられる、『あなたは、登った寝台から降りることなく、必ず死ぬであろう』」。そこでエリヤは上って行った。",
    "使者たちがアハジヤのもとに帰ってきたので、アハジヤは彼らに言った、「なぜ帰ってきたのか」。",
    "彼らは言った、「ひとりの人が上ってきて、われわれに会って言いました、『おまえたちをつかわした王の所へ帰って言いなさい。主はこう仰せられる、あなたがエクロンの神バアル・ゼブブに尋ねようとして人をつかわすのは、イスラエルに神がないためなのか。それゆえあなたは、登った寝台から降りることなく、必ず死ぬであろう』」。",
    "アハジヤは彼らに言った、「上ってきて、あなたがたに会って、これらの事を告げた人はどんな人であったか」。",
    "彼らは答えた、「その人は毛ごろもを着て、腰に皮の帯を締めていました」。彼は言った、「その人はテシべびとエリヤだ」。",
    "そこで王は五十人の長を、部下の五十人と共にエリヤの所へつかわした。彼がエリヤの所へ上っていくと、エリヤは山の頂にすわっていたので、エリヤに言った、「神の人よ、王があなたに、下って来るようにと言われます」。",
    "しかしエリヤは五十人の長に答えた、「わたしがもし神の人であるならば、火が天から下って、あなたと部下の五十人とを焼き尽すでしょう」。そのように火が天から下って、彼と部下の五十人とを焼き尽した。",
    "王はまた他の五十人の長を、部下の五十人と共にエリヤにつかわした。彼は上っていってエリヤに言った、「神の人よ、王がこう命じられます、『すみやかに下ってきなさい』」。",
    "しかしエリヤは彼らに答えた、「わたしがもし神の人であるならば、火が天から下って、あなたと部下の五十人とを焼き尽すでしょう」。そのように神の火が天から下って、彼と部下の五十人とを焼き尽した。",
    "王はまた第三の五十人の長を部下の五十人と共につかわした。第三の五十人の長は上っていって、エリヤの前にひざまずき、彼に願って言った、「神の人よ、どうぞ、わたしの命と、あなたのしもべであるこの五十人の命をあなたの目に尊いものとみなしてください。",
    "ごらんなさい、火が天からくだって、さきの五十人の長ふたりと、その部下の五十人ずつとを焼き尽しました。しかし今わたしの命をあなたの目に尊いものとみなしてください」。",
    "その時、主の使はエリヤに言った、「彼と共に下りなさい。彼を恐れてはならない」。そこでエリヤは立って、彼と共に下り、王のもとへ行って、",
    "王に言った、「主はこう仰せられます、『あなたはエクロンの神バアル・ゼブブに尋ねようと使者をつかわしたが、それはイスラエルに、その言葉を求むべき神がないためであるか。それゆえあなたは、登った寝台から降りることなく、必ず死ぬであろう』」。",
    "彼はエリヤが言った主の言葉のとおりに死んだが、彼に子がなかったので、その兄弟ヨラムが彼に代って王となった。これはユダの王ヨシャパテの子ヨラムの第二年である。",
    "アハジヤのその他の事績は、イスラエルの王の歴代志の書にしるされているではないか。"
  ],
  [
    "主がつむじ風をもってエリヤを天に上らせようとされた時、エリヤはエリシャと共にギルガルを出て行った。",
    "エリヤはエリシャに言った、「どうぞ、ここにとどまってください。主はわたしをベテルにつかわされるのですから」。しかしエリシャは言った、「主は生きておられます。またあなたも生きておられます。わたしはあなたを離れません」。そして彼らはベテルへ下った。",
    "ベテルにいる預言者のともがらが、エリシャのもとに出てきて彼に言った、「主がきょう、あなたの師事する主人をあなたから取られるのを知っていますか」。彼は言った、「はい、知っています。あなたがたは黙っていてください」。",
    "エリヤは彼に言った、「エリシャよ、どうぞ、ここにとどまってください。主はわたしをエリコにつかわされるのですから」。しかしエリシャは言った、「主は生きておられます。またあなたも生きておられます。わたしはあなたを離れません」。そして彼らはエリコへ行った。",
    "エリコにいた預言者のともがらが、エリシャのもとにきて彼に言った、「主がきょう、あなたの師事する主人をあなたから取られるのを知っていますか」。彼は言った、「はい、知っています。あなたがたは黙っていてください」。",
    "エリヤはまた彼に言った、「どうぞ、ここにとどまってください。主はわたしをヨルダンにつかわされるのですから」。しかし彼は言った、「主は生きておられます。またあなたも生きておられます。わたしはあなたを離れません」。そしてふたりは進んで行った。",
    "預言者のともがら五十人も行って、彼らにむかって、はるかに離れて立っていた。彼らふたりは、ヨルダンのほとりに立ったが、",
    "エリヤは外套を取り、それを巻いて水を打つと、水が左右に分れたので、ふたりはかわいた土の上を渡ることができた。",
    "彼らが渡ったとき、エリヤはエリシャに言った、「わたしが取られて、あなたを離れる前に、あなたのしてほしい事を求めなさい」。エリシャは言った、「どうぞ、あなたの霊の二つの分をわたしに継がせてください」。",
    "エリヤは言った、「あなたはむずかしい事を求める。あなたがもし、わたしが取られて、あなたを離れるのを見るならば、そのようになるであろう。しかし見ないならば、そのようにはならない」。",
    "彼らが進みながら語っていた時、火の車と火の馬があらわれて、ふたりを隔てた。そしてエリヤはつむじ風に乗って天にのぼった。",
    "エリシャはこれを見て「わが父よ、わが父よ、イスラエルの戦車よ、その騎兵よ」と叫んだが、再び彼を見なかった。そこでエリシャは自分の着物をつかんで、それを二つに裂き、",
    "またエリヤの身から落ちた外套を取り上げ、帰ってきてヨルダンの岸に立った。",
    "そしてエリヤの身から落ちたその外套を取って水を打ち、「エリヤの神、主はどこにおられますか」と言い、彼が水を打つと、水は左右に分れたので、エリシャは渡った。",
    "エリコにいる預言者のともがらは彼の近づいて来るのを見て、「エリヤの霊がエリシャの上にとどまっている」と言った。そして彼らは来て彼を迎え、その前に地に伏して、",
    "彼に言った、「しもべらの所に力の強い者が五十人います。どうぞ彼らをつかわして、あなたの主人を尋ねさせてください。主の霊が彼を引きあげて、彼を山か谷に投げたのかも知れません」。エリシャは「つかわしてはならない」と言ったが、",
    "彼の恥じるまで、しいたので、彼は「つかわしなさい」と言った。それで彼らは五十人の者をつかわし、三日の間尋ねたが、彼を見いださなかった。",
    "エリシャのなおエリコにとどまっている時、彼らが帰ってきたので、エリシャは彼らに言った、「わたしは、あなたがたに、行ってはならないと告げたではないか」。",
    "町の人々はエリシャに言った、「見られるとおり、この町の場所は良いが水が悪いので、この地は流産を起すのです」。",
    "エリシャは言った、「新しい皿に塩を盛って、わたしに持ってきなさい」。彼らは持ってきた。",
    "エリシャは水の源へ出て行って、塩をそこに投げ入れて言った、「主はこう仰せられる、『わたしはこの水を良い水にした。もはやここには死も流産も起らないであろう』」。",
    "こうしてその水はエリシャの言ったとおりに良い水になって今日に至っている。",
    "彼はそこからベテルへ上ったが、上って行く途中、小さい子供らが町から出てきて彼をあざけり、彼にむかって「はげ頭よ、のぼれ。はげ頭よ、のぼれ」と言ったので、",
    "彼はふり返って彼らを見、主の名をもって彼らをのろった。すると林の中から二頭の雌ぐまが出てきて、その子供らのうち四十二人を裂いた。",
    "彼はそこからカルメル山へ行き、そこからサマリヤに帰った。"
  ],
  [
    "ユダの王ヨシャパテの第十八年にアハブの子ヨラムはサマリヤでイスラエルの王となり、十二年世を治めた。",
    "彼は主の目の前に悪をおこなったが、その父母のようではなかった。彼がその父の造ったバアルの石柱を除いたからである。",
    "しかし彼はイスラエルに罪を犯させたネバテの子ヤラベアムの罪につき従って、それを離れなかった。",
    "モアブの王メシャは羊の飼育者で、十万の小羊と、十万の雄羊の毛とを年々イスラエルの王に納めていたが、",
    "アハブが死んだ後、モアブの王はイスラエルの王にそむいた。",
    "そこでヨラム王はその時サマリヤを出て、イスラエルびとをことごとく集め、",
    "また、人をユダの王ヨシャパテにつかわし、「モアブの王はわたしにそむきました。あなたはモアブと戦うために、わたしと一緒に行かれませんか」と言わせた。彼は言った、「行きましょう。わたしはあなたと一つです。わたしの民はあなたの民と一つです。わたしの馬はあなたの馬と一つです」。",
    "彼はまた言った、「われわれはどの道を上るのですか」。ヨラムは答えた、「エドムの荒野の道を上りましょう」。",
    "こうしてイスラエルの王はユダの王およびエドムの王と共に出て行った。しかし彼らは回り道をして、七日の間進んだが、軍勢とそれに従う家畜の飲む水がなかったので、",
    "イスラエルの王は言った、「ああ、主は、この三人の王をモアブの手に渡そうとして召し集められたのだ」。",
    "ヨシャパテは言った、「われわれが主に問うことのできる主の預言者はここにいませんか」。イスラエルの王のひとりの家来が答えた、「エリヤの手に水を注いだシャパテの子エリシャがここにいます」。",
    "ヨシャパテは言った、「主の言葉が彼にあります」。そこでイスラエルの王とヨシャパテとエドムの王とは彼のもとへ下っていった。",
    "エリシャはイスラエルの王に言った、「わたしはあなたとなんのかかわりがありますか。あなたの父上の預言者たちと母上の預言者たちの所へ行きなさい」。イスラエルの王は彼に言った、「いいえ、主がこの三人の王をモアブの手に渡そうとして召し集められたのです」。",
    "エリシャは言った、「わたしの仕える万軍の主は生きておられます。わたしはユダの王ヨシャパテのためにするのでなければ、あなたを顧み、あなたに会うことはしないのだが、",
    "いま楽人をわたしの所に連れてきなさい」。そこで楽人が楽を奏すると、主の手が彼に臨んで、",
    "彼は言った、「主はこう仰せられる、『わたしはこの谷を水たまりで満たそう』。",
    "これは主がこう仰せられるからである、『あなたがたは風も雨も見ないのに、この谷に水が満ちて、あなたがたと、その家畜および獣が飲むであろう』。",
    "これは主の目には小さい事である。主はモアブびとをも、あなたがたの手に渡される。",
    "そしてあなたがたはすべての堅固な町と、すべての良い町を撃ち、すべての良い木を切り倒し、すべての水の井戸をふさぎ、石をもって地のすべての良い所を荒すであろう」。",
    "あくる朝になって、供え物をささげる時に、水がエドムの方から流れてきて、水は国に満ちた。",
    "さてモアブびとは皆、王たちが自分たちを攻めるために上ってきたのを聞いたので、よろいを着ることのできる者を、老いも若きもことごとく召集して、国境に配置したが、",
    "朝はやく起きて、太陽がのぼって水を照したとき、モアブびとは目の前に血のように赤い水を見たので、",
    "彼らは言った、「これは血だ、きっと王たちが互に戦って殺し合ったのだ。だから、モアブよ、ぶんどりに行きなさい」。",
    "しかしモアブびとがイスラエルの陣営に行くと、イスラエルびとは立ちあがってモアブびとを撃ったので、彼らはイスラエルの前から逃げ去った。イスラエルびとは進んで、モアブびとを撃ち、その国にはいって、",
    "町々を滅ぼし、おのおの石を一つずつ、地のすべての良い所に投げて、これに満たし、水の井戸をことごとくふさぎ、良い木をことごとく切り倒して、ただキル・ハラセテはその名を残すのみとなったが、石を投げる者がこれを囲んで撃ち滅ぼした。",
    "モアブの王は戦いがあまりに激しく、当りがたいのを見て、つるぎを抜く者七百人を率い、エドムの王の所に突き入ろうとしたが、果さなかったので、",
    "自分の位を継ぐべきその長子をとって城壁の上で燔祭としてささげた。その時イスラエルに大いなる憤りが臨んだので、彼らは彼をすてて自分の国に帰った。"
  ],
  [
    "預言者のともがらの、ひとりの妻がエリシャに呼ばわって言った、「あなたのしもべであるわたしの夫が死にました。ごぞんじのように、あなたのしもべは主を恐れる者でありましたが、今、債主がきて、わたしのふたりの子供を取って奴隷にしようとしているのです」。",
    "エリシャは彼女に言った、「あなたのために何をしましょうか。あなたの家にどんな物があるか、言いなさい」。彼女は言った、「一びんの油のほかは、はしための家に何もありません」。",
    "彼は言った、「ほかへ行って、隣の人々から器を借りなさい。あいた器を借りなさい。少しばかりではいけません。",
    "そして内にはいって、あなたの子供たちと一緒に戸の内に閉じこもり、そのすべての器に油をついで、いっぱいになったとき、一つずつそれを取りのけておきなさい」。",
    "彼女は彼を離れて去り、子供たちと一緒に戸の内に閉じこもり、子供たちの持って来る器に油をついだ。",
    "油が満ちたとき、彼女は子供に「もっと器を持ってきなさい」と言ったが、子供が「器はもうありません」と言ったので、油はとまった。",
    "そこで彼女は神の人のところにきて告げたので、彼は言った、「行って、その油を売って負債を払いなさい。あなたと、あなたの子供たちはその残りで暮すことができます」。",
    "ある日エリシャはシュネムへ行ったが、そこにひとりの裕福な婦人がいて、しきりに彼に食事をすすめたので、彼はそこを通るごとに、そこに寄って食事をした。",
    "その女は夫に言った、「いつもわたしたちの所を通るあの人は確かに神の聖なる人です。",
    "わたしたちは屋上に壁のある一つの小さいへやを造り、そこに寝台と机といすと燭台とを彼のために備えましょう。そうすれば彼がわたしたちの所に来るとき、そこに、はいることができます」。",
    "さて、ある日エリシャはそこにきて、そのへやにはいり、そこに休んだが、",
    "彼はそのしもべゲハジに「このシュネムの女を呼んできなさい」と言った。彼がその女を呼ぶと、彼女はきてエリシャの前に立ったので、",
    "エリシャはゲハジに言った、「彼女に言いなさい、『あなたはこんなにねんごろに、わたしたちのために心を用いられたが、あなたのためには何をしたらよいでしょうか。王または軍勢の長にあなたの事をよろしく頼むことをお望みですか』」。彼女は答えて言った、「わたしは自分の民のうちに住んでいます」。",
    "エリシャは言った、「それでは彼女のために何をしようか」。ゲハジは言った、「彼女には子供がなく、その夫は老いています」。",
    "するとエリシャが「彼女を呼びなさい」と言ったので、彼女を呼ぶと、来て戸口に立った。",
    "エリシャは言った、「来年の今ごろ、あなたはひとりの子を抱くでしょう」。彼女は言った、「いいえ、わが主よ、神の人よ、はしためを欺かないでください」。",
    "しかし女はついに身ごもって、エリシャが彼女に言ったように、次の年のそのころに子を産んだ。",
    "その子が成長して、ある日、刈入れびとの所へ出ていって、父のもとへ行ったが、",
    "父にむかって「頭が、頭が」と言ったので、父はしもべに「彼を母のもとへ背負っていきなさい」と言った。",
    "彼を背負って母のもとへ行くと、昼まで母のひざの上にすわっていたが、ついに死んだ。",
    "母は上がっていって、これを神の人の寝台の上に置き、戸を閉じて出てきた。",
    "そして夫を呼んで言った、「どうぞ、しもべひとりと、ろば一頭をわたしにかしてください。急いで神の人の所へ行って、また帰ってきます」。",
    "夫は言った、「どうしてきょう彼の所へ行こうとするのか。きょうは、ついたちでもなく、安息日でもない」。彼女は言った、「よろしいのです」。",
    "そして彼女はろばにくらを置いて、しもべに言った、「速く駆けさせなさい。わたしが命じる時でなければ、歩調をゆるめてはなりません」。",
    "こうして彼女は出発してカルメル山へ行き、神の人の所へ行った。神の人は彼女の近づいてくるのを見て、しもべゲハジに言った、「向こうから、あのシュネムの女が来る。",
    "すぐ走って行って、彼女を迎えて言いなさい、『あなたは無事ですか。あなたの夫は無事ですか。あなたの子供は無事ですか』」。彼女は答えた、「無事です」。",
    "ところが彼女は山にきて、神の人の所へくるとエリシャの足にすがりついた。ゲハジが彼女を追いのけようと近よった時、神の人は言った、「かまわずにおきなさい。彼女は心に苦しみがあるのだから。主はそれを隠して、まだわたしにお告げにならないのだ」。",
    "そこで彼女は言った、「わたしがあなたに子を求めましたか。わたしを欺かないでくださいと言ったではありませんか」。",
    "エリシャはゲハジに言った、「腰をひきからげ、わたしのつえを手に持って行きなさい。だれに会っても、あいさつしてはならない。またあなたにあいさつする者があっても、それに答えてはならない。わたしのつえを子供の顔の上に置きなさい」。",
    "子供の母は言った、「主は生きておられます。あなたも生きておられます。わたしはあなたを離れません」。そこでエリシャはついに立ちあがって彼女のあとについて行った。",
    "ゲハジは彼らの先に行って、つえを子供の顔の上に置いたが、なんの声もなく、生きかえったしるしもなかったので、帰ってきてエリシャに会い、彼に告げて「子供はまだ目をさましません」と言った。",
    "エリシャが家にはいって見ると、子供は死んで、寝台の上に横たわっていたので、",
    "彼ははいって戸を閉じ、彼らふたりだけ内にいて主に祈った。",
    "そしてエリシャが上がって子供の上に伏し、自分の口を子供の口の上に、自分の目を子供の目の上に、自分の両手を子供の両手の上にあて、その身を子供の上に伸ばしたとき、子供のからだは暖かになった。",
    "こうしてエリシャは再び起きあがって、家の中をあちらこちらと歩み、また上がって、その身を子供の上に伸ばすと、子供は七たびくしゃみをして目を開いた。",
    "エリシャはただちにゲハジを呼んで、「あのシュネムの女を呼べ」と言ったので、彼女を呼んだ。彼女がはいってくるとエリシャは言った、「あなたの子供をつれて行きなさい」。",
    "彼女ははいってきて、エリシャの足もとに伏し、地に身をかがめた。そしてその子供を取りあげて出ていった。",
    "エリシャはギルガルに帰ったが、その地にききんがあった。預言者のともがらが彼の前に座していたので、エリシャはそのしもべに言った、「大きなかまをすえて、預言者のともがらのために野菜の煮物をつくりなさい」。",
    "彼らのうちのひとりが畑に出ていって青物をつんだが、つる草のあるのを見て、その野うりを一包つんできて、煮物のかまの中に切り込んだ。彼らはそれが何であるかを知らなかったからである。",
    "やがてこれを盛って人々に食べさせようとしたが、彼らがその煮物を食べようとした時、叫んで、「ああ神の人よ、かまの中に、たべると死ぬものがはいっています」と言って、食べることができなかったので、",
    "エリシャは「それでは粉を持って来なさい」と言って、それをかまに投げ入れ、「盛って人々に食べさせなさい」と言った。かまの中には、なんの毒物もなくなった。",
    "その時、バアル・シャリシャから人がきて、初穂のパンと、大麦のパン二十個と、新穀一袋とを神の人のもとに持ってきたので、エリシャは「人々に与えて食べさせなさい」と言ったが、",
    "その召使は言った、「どうしてこれを百人の前に供えるのですか」。しかし彼は言った、「人々に与えて食べさせなさい。主はこう言われる、『彼らは食べてなお余すであろう』」。",
    "そこで彼はそれを彼らの前に供えたので、彼らは食べてなお余した。主の言葉のとおりであった。"
  ],
  [
    "スリヤ王の軍勢の長ナアマンはその主君に重んじられた有力な人であった。主がかつて彼を用いてスリヤに勝利を得させられたからである。彼は大勇士であったが、らい病をわずらっていた。",
    "さきにスリヤびとが略奪隊を組んで出てきたとき、イスラエルの地からひとりの少女を捕えて行った。彼女はナアマンの妻に仕えたが、",
    "その女主人にむかって、「ああ、御主人がサマリヤにいる預言者と共におられたらよかったでしょうに。彼はそのらい病をいやしたことでしょう」と言ったので、",
    "ナアマンは行って、その主君に、「イスラエルの地からきた娘がこういう事を言いました」と告げると、",
    "スリヤ王は言った、「それでは行きなさい。わたしはイスラエルの王に手紙を書きましょう」。そこで彼は銀十タラントと、金六千シケルと、晴れ着十着を携えて行った。",
    "彼がイスラエルの王に持って行った手紙には、「この手紙があなたにとどいたならば、わたしの家来ナアマンを、あなたにつかわしたことと御承知ください。あなたに彼のらい病をいやしていただくためです」とあった。",
    "イスラエルの王はその手紙を読んだ時、衣を裂いて言った、「わたしは殺したり、生かしたりすることのできる神であろうか。どうしてこの人は、らい病人をわたしにつかわして、それをいやせと言うのか。あなたがたは、彼がわたしに争いをしかけているのを知って警戒するがよい」。",
    "神の人エリシャは、イスラエルの王がその衣を裂いたことを聞き、王に人をつかわして言った、「どうしてあなたは衣を裂いたのですか。彼をわたしのもとにこさせなさい。そうすれば彼はイスラエルに預言者のあることを知るようになるでしょう」。",
    "そこでナアマンは馬と車とを従えてきて、エリシャの家の入口に立った。",
    "するとエリシャは彼に使者をつかわして言った、「あなたはヨルダンへ行って七たび身を洗いなさい。そうすれば、あなたの肉はもとにかえって清くなるでしょう」。",
    "しかしナアマンは怒って去り、そして言った、「わたしは、彼がきっとわたしのもとに出てきて立ち、その神、主の名を呼んで、その箇所の上に手を動かして、らい病をいやすのだろうと思った。",
    "ダマスコの川アバナとパルパルはイスラエルのすべての川水にまさるではないか。わたしはこれらの川に身を洗って清まることができないのであろうか」。こうして彼は身をめぐらし、怒って去った。",
    "その時、しもべたちは彼に近よって言った、「わが父よ、預言者があなたに、何か大きな事をせよと命じても、あなたはそれをなさらなかったでしょうか。まして彼はあなたに『身を洗って清くなれ』と言うだけではありませんか」。",
    "そこでナアマンは下って行って、神の人の言葉のように七たびヨルダンに身を浸すと、その肉がもとにかえって幼な子の肉のようになり、清くなった。",
    "彼はすべての従者を連れて神の人のもとに帰ってきて、その前に立って言った、「わたしは今、イスラエルのほか、全地のどこにも神のおられないことを知りました。それゆえ、どうぞ、しもべの贈り物を受けてください」。",
    "エリシャは言った、「わたしの仕える主は生きておられる。わたしは何も受けません」。彼はしいて受けさせようとしたが、それを拒んだ。",
    "そこでナアマンは言った、「もしお受けにならないのであれば、どうぞ騾馬に二駄の土をしもべにください。これから後しもべは、他の神には燔祭も犠牲もささげず、ただ主にのみささげます。",
    "どうぞ主がこの事を、しもべにおゆるしくださるように。すなわち、わたしの主君がリンモンの宮にはいって、そこで礼拝するとき、わたしの手によりかかることがあり、またわたしもリンモンの宮で身をかがめることがありましょう。わたしがリンモンの宮で身をかがめる時、どうぞ主がその事を、しもべにおゆるしくださるように」。",
    "エリシャは彼に言った、「安んじて行きなさい」。ナアマンがエリシャを離れて少し行ったとき、",
    "神の人エリシャのしもべゲハジは言った、「主人はこのスリヤびとナアマンをいたわって、彼が携えてきた物を受けなかった。主は生きておられる。わたしは彼のあとを追いかけて、彼から少し、物を受けよう」。",
    "そしてゲハジはナアマンのあとを追ったが、ナアマンは自分のあとから彼が走ってくるのを見て、車から降り、彼を迎えて、「変った事があるのですか」と言うと、",
    "彼は言った、「無事です。主人がわたしをつかわして言わせます、『ただいまエフライムの山地から、預言者のともがらのふたりの若者が、わたしのもとに来ましたので、どうぞ彼らに銀一タラントと晴れ着二着を与えてください』」。",
    "ナアマンは、「どうぞ二タラントを受けてください」と言って彼にしい、銀二タラントを二つの袋に入れ、晴れ着二着を添えて、自分のふたりのしもべに渡したので、彼らはそれを負ってゲハジの先に立って進んだが、",
    "彼は丘にきたとき、それを彼らの手から受け取って家のうちにおさめ、人々を送りかえしたので、彼らは去った。",
    "彼がはいって主人の前に立つと、エリシャは彼に言った、「ゲハジよ、どこへ行ってきたのか」。彼は言った、「しもべはどこへも行きません」。",
    "エリシャは言った、「あの人が車をはなれて、あなたを迎えたとき、わたしの心はあなたと一緒にそこにいたではないか。今は金を受け、着物を受け、オリブ畑、ぶどう畑、羊、牛、しもべ、はしためを受ける時であろうか。",
    "それゆえ、ナアマンのらい病はあなたに着き、ながくあなたの子孫に及ぶであろう」。彼がエリシャの前を出ていくとき、らい病が発して雪のように白くなっていた。"
  ],
  [
    "さて預言者のともがらはエリシャに言った、「わたしたちがあなたと共に住んでいる所は狭くなりましたので、",
    "わたしたちをヨルダンに行かせ、そこからめいめい一本ずつ材木を取ってきて、わたしたちの住む場所を造らせてください」。エリシャは言った、「行きなさい」。",
    "時にそのひとりが、「どうぞあなたも、しもべらと一緒に行ってください」と言ったので、エリシャは「行きましょう」と答えた。",
    "そしてエリシャは彼らと一緒に行った。彼らはヨルダンへ行って木を切り倒したが、",
    "ひとりが材木を切り倒しているとき、おのの頭が水の中に落ちたので、彼は叫んで言った。「ああ、わが主よ。これは借りたものです」。",
    "神の人は言った、「それはどこに落ちたのか」。彼がその場所を知らせると、エリシャは一本の枝を切り落し、そこに投げ入れて、そのおのの頭を浮ばせ、",
    "「それを取りあげよ」と言ったので、その人は手を伸べてそれを取った。",
    "かつてスリヤの王がイスラエルと戦っていたとき、家来たちと評議して「しかじかの所にわたしの陣を張ろう」と言うと、",
    "神の人はイスラエルの王に「あなたは用心して、この所をとおってはなりません。スリヤびとがそこに下ってきますから」と言い送った。",
    "それでイスラエルの王は神の人が自分に告げてくれた所に人をつかわし、警戒したので、その所でみずからを防ぎえたことは一、二回にとどまらなかった。",
    "スリヤの王はこの事のために心を悩まし、家来たちを召して言った、「われわれのうち、だれがイスラエルの王と通じているのか、わたしに告げる者はないか」。",
    "ひとりの家来が言った、「王、わが主よ、だれも通じている者はいません。ただイスラエルの預言者エリシャが、あなたが寝室で語られる言葉でもイスラエルの王に告げるのです」。",
    "王は言った、「彼がどこにいるか行って捜しなさい。わたしは人をやって彼を捕えよう」。時に「彼はドタンにいる」と王に告げる者があったので、",
    "王はそこに馬と戦車および大軍をつかわした。彼らは夜のうちに来て、その町を囲んだ。",
    "神の人の召使が朝早く起きて出て見ると、軍勢が馬と戦車をもって町を囲んでいたので、その若者はエリシャに言った、「ああ、わが主よ、わたしたちはどうしましょうか」。",
    "エリシャは言った、「恐れることはない。われわれと共にいる者は彼らと共にいる者よりも多いのだから」。",
    "そしてエリシャが祈って「主よ、どうぞ、彼の目を開いて見させてください」と言うと、主はその若者の目を開かれたので、彼が見ると、火の馬と火の戦車が山に満ちてエリシャのまわりにあった。",
    "スリヤびとがエリシャの所に下ってきた時、エリシャは主に祈って言った、「どうぞ、この人々の目をくらましてください」。するとエリシャの言葉のとおりに彼らの目をくらまされた。",
    "そこでエリシャは彼らに「これはその道ではない。これはその町でもない。わたしについてきなさい。わたしはあなたがたを、あなたがたの尋ねる人の所へ連れて行きましょう」と言って、彼らをサマリヤへ連れて行った。",
    "彼らがサマリヤにはいったとき、エリシャは言った、「主よ、この人々の目を開いて見させてください」。主は彼らの目を開かれたので、彼らが見ると、見よ、彼らはサマリヤのうちに来ていた。",
    "イスラエルの王は彼らを見て、エリシャに言った、「わが父よ、彼らを撃ち殺しましょうか。彼らを撃ち殺しましょうか」。",
    "エリシャは答えた、「撃ち殺してはならない。あなたはつるぎと弓をもって、捕虜にした者どもを撃ち殺すでしょうか。パンと水を彼らの前に供えて食い飲みさせ、その主君のもとへ行かせなさい」。",
    "そこで王は彼らのために盛んなふるまいを設けた。彼らが食い飲みを終ると彼らを去らせたので、その主君の所へ帰った。スリヤの略奪隊は再びイスラエルの地にこなかった。",
    "この後スリヤの王ベネハダデはその全軍を集め、上ってきてサマリヤを攻め囲んだので、",
    "サマリヤに激しいききんが起った。すなわち彼らがこれを攻め囲んだので、ついに、ろばの頭一つが銀八十シケルで売られ、はとのふん一カブの四分の一が銀五シケルで売られるようになった。",
    "イスラエルの王が城壁の上をとおっていた時、ひとりの女が彼に呼ばわって、「わが主、王よ、助けてください」と言ったので、",
    "彼は言った、「もし主があなたを助けられないならば、何をもってわたしがあなたを助けることができよう。打ち場の物をもってか、酒ぶねの物をもってか」。",
    "そして王は女に尋ねた、「何事なのですか」。彼女は答えた、「この女はわたしにむかって『あなたの子をください。わたしたちは、きょうそれを食べ、あす、わたしの子を食べましょう』と言いました。",
    "それでわたしたちは、まずわたしの子を煮て食べましたが、次の日わたしが彼女にむかって『あなたの子をください。わたしたちはそれを食べましょう』と言いますと、彼女はその子を隠しました」。",
    "王はその女の言葉を聞いて、衣を裂き、――王は城壁の上をとおっていたが、民が見ると、その身に荒布を着けていた――",
    "そして王は言った「きょう、シャパテの子エリシャの首がその肩の上にすわっているならば、神がどんなにでもわたしを罰してくださるように」。",
    "さてエリシャはその家に座していたが、長老たちもきて彼と共に座した。王は自分の所から人をつかわしたが、エリシャはその使者がまだ着かないうちに長老たちに言った、「あなたがたは、この人を殺す者がわたしの首を取るために、人をつかわすのを見ますか。その使者がきたならば、戸を閉じて、内に入れてはなりません。彼のうしろに、その主君の足音がするではありませんか」。",
    "彼がなお彼らと語っているうちに、王は彼のもとに下ってきて言った、「この災は主から出たのです。わたしはどうしてこの上、主を待たなければならないでしょうか」。"
  ],
  [
    "エリシャは言った、「主の言葉を聞きなさい。主はこう仰せられる、『あすの今ごろサマリヤの門で、麦粉一セアを一シケルで売り、大麦二セアを一シケルで売るようになるであろう』」。",
    "時にひとりの副官すなわち王がその人の手によりかかっていた者が神の人に答えて言った、「たとい主が天に窓を開かれても、そんな事がありえましょうか」。エリシャは言った、「あなたは自分の目をもってそれを見るであろう。しかしそれを食べることはなかろう」。",
    "さて町の門の入口に四人のらい病人がいたが、彼らは互に言った、「われわれはどうしてここに座して死を待たねばならないのか。",
    "われわれがもし町にはいろうといえば、町には食物が尽きているから、われわれはそこで死ぬであろう。しかしここに座していても死ぬのだ。いっその事、われわれはスリヤびとの陣営へ逃げて行こう。もし彼らがわれわれを生かしておいてくれるならば、助かるが、たといわれわれを殺しても死ぬばかりだ」。",
    "そこで彼らはスリヤびとの陣営へ行こうと、たそがれに立ちあがったが、スリヤびとの陣営のほとりに行って見ると、そこにはだれもいなかった。",
    "これは主がスリヤびとの軍勢に戦車の音、馬の音、大軍の音を聞かせられたので、彼らは互に「見よ、イスラエルの王がわれわれを攻めるために、ヘテびとの王たちおよびエジプトの王たちを雇ってきて、われわれを襲うのだ」と言って、",
    "たそがれに立って逃げ、その天幕と、馬と、ろばを捨て、陣営をそのままにしておいて、命を全うしようと逃げたからである。",
    "そこでらい病人たちは陣営のほとりに行き、一つの天幕にはいって食い飲みし、そこから金銀、衣服を持ち出してそれを隠し、また来て、他の天幕に入り、そこからも持ち出してそれを隠した。",
    "そして彼らは互に言った、「われわれのしている事はよくない。きょうは良いおとずれのある日であるのに、黙っていて、夜明けまで待つならば、われわれは罰をこうむるであろう。さあ、われわれは行って王の家族に告げよう」。",
    "そこで彼らは来て、町の門を守る者を呼んで言った、「わたしたちがスリヤびとの陣営に行って見ると、そこにはだれの姿も見えず、また人声もなく、ただ、馬とろばがつないであり、天幕はそのままでした」。",
    "そこで門を守る者は呼ばわって、それを王の家族のうちに知らせた。",
    "王は夜のうちに起きて、家来たちに言った、「スリヤびとがわれわれに対して図っている事をあなたがたに告げよう。彼らは、われわれの飢えているのを知って、陣営を出て野に隠れ、『イスラエルびとが町を出たら、いけどりにして、町に押し入ろう』と考えているのだ」。",
    "家来のひとりが答えて言った、「人々に、ここに残っている馬のうち五頭を連れてこさせてください。ここに残っているこれらの人々は、すでに滅びうせたイスラエルの全群衆と同じ運命にあうのですから。わたしたちは人をやってうかがわせましょう」。",
    "そこで彼らはふたりの騎兵を選んだ。王はそれをつかわし、「行って見よ」と言って、スリヤびとの軍勢のあとをつけさせたので、",
    "彼らはそのあとを追ってヨルダンまで行ったが、道にはすべて、スリヤびとがあわてて逃げる時に捨てていった衣服と武器が散らばっていた。その使者は帰ってきて、これを王に告げた。",
    "そこで民が出ていって、スリヤびとの陣営をかすめたので、麦粉一セアは一シケルで売られ、大麦二セアは一シケルで売られ、主の言葉のとおりになった。",
    "王は自分がその人の手によりかかっていた、あの副官を立てて門を管理させたが、民は門で彼を踏みつけたので、彼は死んだ。すなわち、王が神の人のところに下ってきた時、神の人が言ったとおりであった。",
    "これは神の人が王にむかって、「あすの今ごろ、サマリヤの門で大麦二セアを一シケルで売り、麦粉一セアを一シケルで売るようになるであろう」と言ったときに、",
    "その副官が神の人に答えて、「たとい主が天に窓を開かれても、そんな事がありえようか」と言ったからである。そのとき神の人は「あなたは自分の目をもってそれを見るであろう。しかしそれを食べることはなかろう」と言ったが、",
    "これはそのとおり彼に臨んだ。すなわち民が門で彼を踏みつけたので彼は死んだ。"
  ],
  [
    "エリシャはかつて、その子を生きかえらせてやった女に言ったことがある。「あなたは、ここを立って、あなたの家族と共に行き、寄留しようと思う所に寄留しなさい。主がききんを呼び下されたので、七年の間それがこの地に臨むから」。",
    "そこで女は立って神の人の言葉のようにし、その家族と共に行ってペリシテびとの地に七年寄留した。",
    "七年たって後、女はペリシテびとの地から帰ってきて、自分の家と畑のために王に訴えようと出ていった。",
    "時に王は神の人のしもべゲハジにむかって「エリシャがしたもろもろの大きな事をわたしに話してください」と言って、彼と物語っていた。",
    "すなわちエリシャが死人を生きかえらせた事を、ゲハジが王と物語っていたとき、その子を生きかえらせてもらった女が、自分の家と畑のために王に訴えてきたので、ゲハジは言った、「わが主、王よ、これがその女です。またこれがその子で、エリシャが生きかえらせたのです」。",
    "王がその女に尋ねると、彼女は王に話したので、王は彼女のためにひとりの役人に命じて言った、「すべて彼女に属する物、ならびに彼女がこの地を去った日から今までのその畑の産物をことごとく彼女に返しなさい」。",
    "さてエリシャはダマスコに来た。時にスリヤの王ベネハダデは病気であったが、「神の人がここに来た」と告げる者があったので、",
    "王はハザエルに言った、「贈り物を携えて行って神の人を迎え、彼によって主に『わたしのこの病気はなおりましょうか』と言って尋ねなさい」。",
    "そこでハザエルは彼を迎えようと、ダマスコのもろもろの良い物をらくだ四十頭に載せ、贈り物として携え行き、エリシャの前に立って言った、「あなたの子、スリヤの王ベネハダデがわたしをあなたにつかわして、『わたしのこの病気はなおりましょうか』と言わせています」。",
    "エリシャは彼に言った、「行って彼に『あなたは必ずなおります』と告げなさい。ただし主はわたしに、彼が必ず死ぬことを示されました」。",
    "そして神の人がひとみを定めて彼の恥じるまでに見つめ、やがて泣き出したので、",
    "ハザエルは言った、「わが主よ、どうして泣かれるのですか」。エリシャは答えた、「わたしはあなたがイスラエルの人々にしようとする害悪を知っているからです。すなわち、あなたは彼らの城に火をかけ、つるぎをもって若者を殺し、幼な子を投げうち、妊娠の女を引き裂くでしょう」。",
    "ハザエルは言った、「しもべは一匹の犬にすぎないのに、どうしてそんな大きな事をすることができましょう」。エリシャは言った、「主がわたしに示されました。あなたはスリヤの王となるでしょう」。",
    "彼がエリシャのもとを去って、主君のところへ行くと、「エリシャはあなたになんと言ったか」と尋ねられたので、「あなたが必ずなおるでしょうと、彼はわたしに告げました」と答えた。",
    "しかし翌日になってハザエルは布を取って水に浸し、それをもって王の顔をおおったので、王は死んだ。ハザエルは彼に代って王となった。",
    "イスラエルの王アハブの子ヨラムの第五年に、ユダの王ヨシャパテの子ヨラムが位についた。",
    "彼は王となったとき三十二歳で、八年の間エルサレムで世を治めた。",
    "彼はアハブの家がしたようにイスラエルの王たちの道に歩んだ。アハブの娘が彼の妻であったからである。彼は主の目の前に悪をおこなったが、",
    "主はしもべダビデのためにユダを滅ぼすことを好まれなかった。すなわち主は彼とその子孫に常にともしびを与えると、彼に約束されたからである。",
    "ヨラムの世にエドムがそむいてユダの支配を脱し、みずから王を立てたので、",
    "ヨラムはすべての戦車を従えてザイルにわたって行き、その戦車の指揮官たちと共に、夜のうちに立ちあがって、彼を包囲しているエドムびとを撃った。しかしヨラムの軍隊は天幕に逃げ帰った。",
    "エドムはこのようにそむいてユダの支配を脱し、今日に至っている。リブナもまた同時にそむいた。",
    "ヨラムのその他の事績および彼がしたすべての事は、ユダの歴代志の書にしるされているではないか。",
    "ヨラムはその先祖たちと共に眠って、ダビデの町にその先祖たちと共に葬られ、その子アハジヤが代って王となった。",
    "イスラエルの王アハブの子ヨラムの第十二年にユダの王ヨラムの子アハジヤが位についた。",
    "アハジヤは王となったとき二十二歳で、エルサレムで一年世を治めた。その母は名をアタリヤと言って、イスラエルの王オムリの孫娘であった。",
    "アハジヤはまたアハブの家の道に歩み、アハブの家がしたように主の目の前に悪をおこなった。彼はアハブの家の婿であったからである。",
    "彼はアハブの子ヨラムと共に行って、スリヤの王ハザエルとラモテ・ギレアデで戦ったが、スリヤびとらはヨラムに傷を負わせた。",
    "ヨラム王はそのスリヤの王ハザエルと戦うときにラマでスリヤびとに負わされた傷をいやすため、エズレルに帰ったが、ユダの王ヨラムの子アハジヤはアハブの子ヨラムが病んでいたので、エズレルに下って彼をおとずれた。"
  ],
  [
    "時に預言者エリシャは預言者のともがらのひとりを呼んで言った、「腰をひきからげ、この油のびんを携えて、ラモテ・ギレアデへ行きなさい。",
    "そこに着いたならば、ニムシの子ヨシャパテの子であるエヒウを尋ね出し、内にはいって彼をその同僚たちのうちから立たせて、奥の間に連れて行き、",
    "油のびんを取って、その頭に注ぎ、『主はこう仰せられる、わたしはあなたに油を注いでイスラエルの王とする』と言い、そして戸をあけて逃げ去りなさい。とどまってはならない」。",
    "そこで預言者であるその若者はラモテ・ギレアデへ行ったが、",
    "来て見ると、軍勢の長たちが会議中であったので、彼は「将軍よ、わたしはあなたに申しあげる事があります」と言うと、エヒウが答えて、「われわれすべてのうちの、だれにですか」と言ったので、彼は「将軍よ、あなたにです」と言った。",
    "するとエヒウが立ちあがって家にはいったので、若者はその頭に油を注いで彼に言った、「イスラエルの神、主はこう仰せられます、『わたしはあなたに油を注いで、主の民イスラエルの王とする。",
    "あなたは主君アハブの家を撃ち滅ぼさなければならない。それによってわたしは、わたしのしもべである預言者たちの血と、主のすべてのしもべたちの血をイゼベルに報いる。",
    "アハブの全家は滅びるであろう。アハブに属する男は、イスラエルにいて、つながれた者も、自由な者も、ことごとくわたしは断ち、",
    "アハブの家をネバテの子ヤラベアムのようにし、アヒヤの子バアシャの家のようにする。",
    "犬がイズレルの地域でイゼベルを食い、彼女を葬る者はないであろう』」。そして彼は戸をあけて逃げ去った。",
    "やがてエヒウが主君の家来たちの所へ出て来ると、彼らはエヒウに言った、「変った事はありませんか。あの気違いは、なんのためにあなたの所にきたのですか」。エヒウは彼らに言った、「あなたがたは、あの人を知っています。またその言う事も知っています」。",
    "彼らは言った、「それは違います。どうぞわれわれに話してください」。そこでエヒウは言った、「彼はこうこう、わたしに告げて言いました、『主はこう仰せられる、わたしはあなたに油を注いで、イスラエルの王とする』」。",
    "すると彼らは急いで、おのおの衣服をとり、それを階段の上のエヒウの下に敷き、ラッパを吹いて「エヒウは王である」と言った。",
    "こうしてニムシの子であるヨシャパテの子エヒウはヨラムにそむいた。（ヨラムはイスラエルをことごとく率いて、ラモテ・ギレアデでスリヤの王ハザエルを防いだが、",
    "ヨラム王はスリヤの王ハザエルと戦った時に、スリヤびとに負わされた傷をいやすため、エズレルに帰っていた。）エヒウは言った、「もしこれがあなたがたの本心であるならば、ひとりもこの町から忍び出て、これをエズレルに告げてはならない」。",
    "そしてエヒウは車に乗ってエズレルへ行った。ヨラムがそこに伏していたからである。またユダの王アハジヤはヨラムを見舞うために下っていた。",
    "さてエズレルのやぐらに、ひとりの物見が立っていたが、エヒウの群衆が来るのを見て、「群衆が見える」と言ったので、ヨラムは言った、「ひとりを馬に乗せてつかわし、それに会わせて『平安ですか』と言わせなさい」。",
    "そこでひとりが馬に乗って行き、彼に会って言った、「王はこう仰せられます、『平安ですか』」。エヒウ言った、「あなたは平安となんの関係がありますか。わたしのあとについてきなさい」。物見はまた告げて言った、「使者は彼らの所へ行きましたが、帰ってきません」。",
    "そこで再び人を馬でつかわしたので、彼らの所へ行って言った、「王はこう仰せられます、『平安ですか』」。エヒウは答えて言った、「あなたは平安となんの関係がありますか。わたしのあとについてきなさい」。",
    "物見はまた告げて言った、「彼も、彼らの所へ行きましたが帰ってきません。あの車の操縦はニムシの子エヒウの操縦するのに似て、猛烈な勢いで操縦して来ます」。",
    "そこでヨラムが「車を用意せよ」と言ったので、車を用意すると、イスラエルの王ヨラムと、ユダの王アハジヤは、おのおのその車で出て行った。すなわちエヒウに会うために出ていって、エズレルびとナボテの地所で彼に会った。",
    "ヨラムはエヒウを見て言った、「エヒウよ、平安ですか」。エヒウは答えた、「あなたの母イゼベルの姦淫と魔術とが、こんなに多いのに、どうして平安でありえましょうか」。",
    "その時ヨラムは車をめぐらして逃げ、アハジヤにむかって、「アハジヤよ、反逆です」と言うと、",
    "エヒウは手に弓をひきしぼって、ヨラムの両肩の間を射たので、矢は彼の心臓を貫き、彼は車の中に倒れた。",
    "エヒウはその副官ビデカルに言った、「彼を取りあげて、エズレルびとナボテの畑に投げ捨てなさい。かつて、わたしとあなたと、ふたり共に乗って、彼の父アハブに従ったとき、主が彼について、この預言をされたことを記憶しなさい。",
    "すなわち主は言われた、『まことに、わたしはきのうナボテの血と、その子らの血を見た』。また主は言われた、『わたしはこの地所であなたに報復する』と。それゆえ彼を取りあげて、その地所に投げすて、主の言葉のようにしなさい」。",
    "ユダの王アハジヤはこれを見てベテハガンの方へ逃げたが、エヒウはそのあとを追い、「彼をも撃て」と言ったので、イブレアムのほとりのグルの坂で車の中の彼を撃った。彼はメギドまで逃げていって、そこで死んだ。",
    "その家来たちは彼を車に載せてエルサレムに運び、ダビデの町で彼の墓にその先祖たちと共に葬った。",
    "アハブの子ヨラムの第十一年にアハジヤはユダの王となったのである。",
    "エヒウがエズレルにきた時、イゼベルはそれを聞いて、その目を塗り、髪を飾って窓から望み見たが、",
    "エヒウが門にはいってきたので、「主君を殺したジムリよ、無事ですか」と言った。",
    "するとエヒウは顔をあげて窓にむかい、「だれか、わたしに味方する者があるか。だれかあるか」と言うと、二、三人の宦官がエヒウを望み見たので、",
    "エヒウは「彼女を投げ落せ」と言った。彼らは彼女を投げ落したので、その血が壁と馬とにはねかかった。そして馬は彼女を踏みつけた。",
    "エヒウは内にはいって食い飲みし、そして言った、「あののろわれた女を見、彼女を葬りなさい。彼女は王の娘なのだ」。",
    "しかし彼らが彼女を葬ろうとして行って見ると、頭蓋骨と、足と、たなごころのほか何もなかったので、",
    "帰って、彼に告げると、彼は言った、「これは主が、そのしもべ、テシベびとエリヤによってお告げになった言葉である。すなわち『エズレルの地で犬がイゼベルの肉を食うであろう。",
    "イゼベルの死体はエズレルの地で、糞土のように野のおもてに捨てられて、だれも、これはイゼベルだ、と言うことができないであろう』」。"
  ],
  [
    "アハブはサマリヤに七十人の子供があった。エヒウは手紙をしたためてサマリヤに送り、町のつかさたちと、長老たちと、アハブの子供の守役たちとに伝えて言った、",
    "「あなたがたの主君の子供たちがあなたがたと共におり、また戦車も馬も、堅固な町も武器もあるのだから、この手紙があなたがたのもとに届いたならば、すぐ、",
    "あなたがたは主君の子供たちのうち最もすぐれた、最も適当な者を選んで、その父の位にすえ、主君の家のために戦いなさい」。",
    "彼らは大いに恐れて言った、「ふたりの王たちがすでに彼に当ることができなかったのに、われわれがどうして当ることができよう」。",
    "そこで宮廷のつかさ、町のつかさ、長老たちと守役たちはエヒウに人をつかわして言った、「わたしたちは、あなたのしもべです。すべてあなたが命じられる事をいたします。わたしたちは王を立てることを好みません。あなたがよいと思われることをしてください」。",
    "そこでエヒウは再び彼らに手紙を書き送って言った、「もしあなたがたが、わたしに味方し、わたしに従おうとするならば、あなたがたの主君の子供たちの首を取って、あすの今ごろエズレルにいるわたしのもとに持ってきなさい」。そのころ、王の子供たち七十人は彼らを育てていた町のおもだった人々と共にいた。",
    "彼らはその手紙を受け取ると、王の子供たちを捕えて、その七十人をことごとく殺し、その首をかごにつめて、エズレルにいるエヒウのもとに送った。",
    "使者が来て、エヒウに告げ、「人々が王の子供たちの首を持ってきました」と言うと、「あくる朝までそれを門の入口に、ふた山に積んでおけ」と言った。",
    "朝になると、彼は出て行って立ち、すべての民に言った、「あなたがたは正しい。主君にそむいて彼を殺したのはわたしです。しかしこのすべての者どもを殺したのはだれですか。",
    "これであなたがたは、主がアハブの家について告げられた主の言葉は一つも地に落ちないことを知りなさい。主は、そのしもべエリヤによってお告げになった事をなし遂げられたのです」。",
    "こうしてエヒウは、アハブの家に属する者でエズレルに残っている者をことごとく殺し、またそのすべてのおもだった者、その親しい者およびその祭司たちを殺して、彼に属する者はひとりも残さなかった。",
    "さてエヒウは立ってサマリヤへ行ったが、途中、牧者の集まり場で、",
    "ユダの王アハジヤの身内の人々に会い、「あなたがたはどなたですか」と言うと、「わたしたちはアハジヤの身内の者ですが、王の子供たちと、王母の子供たちの安否を問うために下ってきたのです」と答えたので、",
    "エヒウは「彼らをいけどれ」と命じた。そこで彼らをいけどって、集まり場の穴のかたわらで彼ら四十二人をことごとく殺し、ひとりをも残さなかった。",
    "エヒウはそこを立って行ったが、自分を迎えにきたレカブの子ヨナダブに会ったので、彼にあいさつして、「あなたの心は、わたしがあなたに対するように真実ですか」と言うと、ヨナダブは「真実です」と答えた。するとエヒウは「それならば、あなたの手をわたしに伸べなさい」と言ったので、その手を伸べると、彼を引いて自分の車に上らせ、",
    "「わたしと一緒にきて、わたしが主に熱心なのを見なさい」と言った。そして彼を自分の車に乗せ、",
    "サマリヤへ行って、アハブに属する者で、サマリヤに残っている者をことごとく殺して、その一族を滅ぼした。主がエリヤにお告げになった言葉のとおりである。",
    "次いでエヒウは民をことごとく集めて彼らに言った、「アハブは少しばかりバアルに仕えたが、エヒウは大いにこれに仕えるであろう。",
    "それゆえ、今バアルのすべての預言者、すべての礼拝者、すべての祭司をわたしのもとに召しなさい。ひとりもこない者のないようにしなさい。わたしは大いなる犠牲をバアルにささげようとしている。すべてこない者は生かしておかない」。しかしエヒウはバアルの礼拝者たちを滅ぼすために偽ってこうしたのである。",
    "そしてエヒウは「バアルのために聖会を催しなさい」と命じたので、彼らはこれを布告した。",
    "エヒウはあまねくイスラエルに人をつかわしたので、バアルの礼拝者たちはことごとく来た。こないで残った者はひとりもなかった。彼らはバアルの宮にはいったので、バアルの宮は端から端までいっぱいになった。",
    "その時エヒウは衣装をつかさどる者に「祭服を取り出してバアルのすべての礼拝者に与えよ」と言ったので、彼らのために祭服を取り出した。",
    "そしてエヒウはレカブの子ヨナダブと共にバアルの宮に入り、バアルの礼拝者たちに言った、「調べてみて、ここにはただバアルの礼拝者のみで、主のしもべはひとりも、あなたがたのうちにいないようにしなさい」。",
    "こうして彼は犠牲と燔祭とをささげるためにはいった。さてエヒウは八十人の者を外に置いて言った、「わたしがあなたがたの手に渡す者をひとりでも逃す者は、自分の命をもってその人の命に換えなければならない」。",
    "こうして燔祭をささげることが終ったとき、エヒウはその侍衛と将校たちに言った、「はいって彼らを殺せ。ひとりも逃がしてはならない」。侍衛と将校たちはつるぎをもって彼らを撃ち殺し、それを投げ出して、バアルの宮の本殿に入り、",
    "バアルの宮にある柱の像を取り出して、それを焼いた。",
    "また彼らはバアルの石柱をこわし、バアルの宮をこわして、かわやとしたが今日まで残っている。",
    "このようにエヒウはイスラエルのうちからバアルを一掃した。",
    "しかしエヒウはイスラエルに罪を犯させたネバテの子ヤラベアムの罪、すなわちベテルとダンにある金の子牛に仕えることをやめなかった。",
    "主はエヒウに言われた、「あなたはわたしの目にかなう事を行うにあたって、よくそれを行い、またわたしの心にあるすべての事をアハブの家にしたので、あなたの子孫は四代までイスラエルの位に座するであろう」。",
    "しかしエヒウはイスラエルの神、主の律法を心をつくして守り行おうとはせず、イスラエルに罪を犯させたヤラベアムの罪を離れなかった。",
    "この時にあたって、主はイスラエルの領地を切り取ることを始められた。すなわちハザエルはイスラエルのすべての領域を侵し、",
    "ヨルダンの東で、ギレアデの全地、カドびと、ルベンびと、マナセびとの地を侵し、アルノン川のほとりにあるアロエルからギレアデとバシャンに及んだ。",
    "エヒウのその他の事績と、彼がしたすべての事およびその武勇は、ことごとくイスラエルの王の歴代志の書にしるされているではないか。",
    "エヒウはその先祖たちと共に眠ったので、彼をサマリヤに葬った。その子エホアハズが代って王となった。",
    "エヒウがサマリヤでイスラエルを治めたのは二十八年であった。"
  ],
  [
    "さてアハジヤの母アタリヤはその子の死んだのを見て、立って王の一族をことごとく滅ぼしたが、",
    "ヨラム王の娘で、アハジヤの姉妹であるエホシバはアハジヤの子ヨアシを、殺されようとしている王の子たちのうちから盗み取り、彼とそのうばとを寝室に入れて、アタリヤに隠したので、彼はついに殺されなかった。",
    "ヨアシはうばと共に六年の間、主の宮に隠れていたが、その間アタリヤが国を治めた。",
    "第七年になってエホヤダは人をつかわして、カリびとと近衛兵との大将たちを招きよせ、主の宮にいる自分のもとにこさせ、彼らと契約を結び、主の宮で彼らに誓いをさせて王の子を見せ、",
    "命じて言った、「あなたがたのする事はこれです、すなわち、安息日に非番となって王の家を守るあなたがたの三分の一は、",
    "宮殿を守らなければならない。（他の三分の一はスルの門におり、三分の一は近衛兵のうしろの門におる）。",
    "すべて安息日に当番で主の宮を守るあなたがたの二つの部隊は、",
    "おのおのの武器を手に取って王のまわりに立たなければならない。すべて列に近よる者は殺されなければならない。あなたがたは王が出る時にも、はいる時にも王と共にいなければならない」。",
    "そこでその大将たちは祭司エホヤダがすべて命じたとおりにおこなった。すなわち彼らはおのおの安息日に非番となる者と、安息日に当番となる者とを率いて祭司エホヤダのもとにきたので、",
    "祭司は主の宮にあるダビデ王のやりと盾を大将たちに渡した。",
    "近衛兵はおのおの手に武器をとって主の宮の南側から北側まで、祭壇と宮を取り巻いて立った。",
    "そこでエホヤダは王の子をつれ出して冠をいただかせ、律法の書を渡し、彼を王と宣言して油を注いだので、人々は手を打って「王万歳」と言った。",
    "アタリヤは近衛兵と民の声を聞いて、主の宮に入り、民のところへ行って、",
    "見ると、王は慣例にしたがって柱のかたわらに立ち、王のかたわらには大将たちとラッパ手たちが立ち、また国の民は皆喜んでラッパを吹いていたので、アタリヤはその衣を裂いて、「反逆です、反逆です」と叫んだ。",
    "その時祭司エホヤダは軍勢を指揮していた大将たちに命じて、「彼女を列の間をとおって出て行かせ、彼女に従う者をつるぎをもって殺しなさい」と言った。これは祭司がさきに「彼女を主の宮で殺してはならない」と言ったからである。",
    "そこで彼らは彼女を捕え、王の家の馬道へ連れて行ったが、彼女はついにそこで殺された。",
    "かくてエホヤダは主と王および民との間に、皆主の民となるという契約を立てさせ、また王と民との間にもそれを立てさせた。",
    "そこで国の民は皆バアルの宮に行って、これをこわし、その祭壇とその像を打ち砕き、バアルの祭司マッタンをその祭壇の前で殺した。そして祭司は主の宮に管理人を置いた。",
    "次いでエホヤダは大将たちと、カリびとと、近衛兵と国のすべての民を率いて、主の宮から王を導き下り、近衛兵の門の道から王の家に入り、王の位に座せしめた。",
    "こうして国の民は皆喜び、町はアタリヤが王の家でつるぎをもって殺されてのち、おだやかになった。",
    "ヨアシは位についた時七歳であった。"
  ],
  [
    "ヨアシはエヒウの第七年に位につき、エルサレムで四十年の間、世を治めた。その母はベエルシバの出身で、名をヂビアといった。",
    "ヨアシは一生の間、主の目にかなう事をおこなった。祭司エホヤダが彼を教えたからである。",
    "しかし高き所は除かなかったので、民はなおその高き所で犠牲をささげ、香をたいた。",
    "ヨアシは祭司たちに言った、「すべて主の宮に聖別してささげる銀、すなわちおのおのが課せられて、割当にしたがって人々の出す銀、および人々が心から願って主の宮の持ってくる銀は、",
    "これを祭司たちがおのおのその知る人から受け取り、どこでも主の宮に破れの見える時は、それをもってその破れを繕わなければならない」。",
    "ところがヨアシ王の二十三年に至るまで、祭司たちは主の宮の破れを繕わなかった。",
    "それで、ヨアシ王は祭司エホヤダおよび他の祭司たちを召して言った、「なぜ、あなたがたは主の宮の破れを繕わないのか。あなたがたはもはや知人から銀を受けてはならない。主の宮の破れを繕うためにそれを渡しなさい」。",
    "祭司たちは重ねて民から銀を受けない事と、主の宮の破れを繕わない事とに同意した。",
    "そこで祭司エホヤダは一つの箱を取り、そのふたに穴をあけて、それを主の宮の入口の右側、祭壇のかたわらに置いた。そして門を守る祭司たちは主の宮にはいってくる銀をことごとくその中に入れた。",
    "こうしてその箱の中に銀が多くなったのを見ると、王の書記官と大祭司が上ってきて、主の宮にある銀を数えて袋に詰めた。",
    "そしてその数えた銀を、工事をつかさどる主の宮の監督者の手にわたしたので、彼らはそれを主の宮に働く木工と建築師に払い、",
    "石工および石切りに払い、またそれをもって主の宮の破れを繕う材木と切り石を買い、主の宮を繕うために用いるすべての物のために費した。",
    "ただし、主の宮にはいってくるその銀をもって主の宮のために銀のたらい、心切りばさみ、鉢、ラッパ、金の器、銀の器などを造ることはしなかった。",
    "ただこれを工事をする者に渡して、それで主の宮を繕わせた。",
    "またその銀を渡して工事をする者に払わせた人々と計算することはしなかった。彼らは正直に事をおこなったからである。",
    "愆祭の銀と罪祭の銀は主の宮に、はいらないで、祭司に帰した。",
    "そのころ、スリヤの王ハザエルが上ってきて、ガテを攻めてこれを取った。そしてハザエルがエルサレムに攻め上ろうとして、その顔を向けたとき、",
    "ユダの王ヨアシはその先祖、ユダの王ヨシャパテ、ヨラム、アハジヤが聖別してささげたすべての物、およびヨアシ自身が聖別してささげた物、ならびに主の宮の倉と、主の宮にある金をことごとく取って、スリヤ王のハザエルに贈ったので、ハザエルはエルサレムを離れ去った。",
    "ヨアシのその他の事績および彼がしたすべての事は、ユダの王の歴代志の書にしるされているではないか。",
    "ヨアシの家来たちは立って徒党を結び、シラに下る道にあるミロの家でヨアシを殺した。",
    "すなわちその家来シメアテの子ヨザカルと、ショメルの子ヨザバデが彼を撃って殺し、彼をその先祖と同じく、ダビデの町に葬った。その子アマジヤが代って王となった。"
  ],
  [
    "ユダの王アハジヤの子ヨアシの第二十三年にエヒウの子エホアハズはサマリヤでイスラエルの王となり、十七年世を治めた。",
    "彼は主の目の前に悪を行い、イスラエルに罪を犯させたネバテの子ヤラベアムの罪を行いつづけて、それを離れなかった。",
    "そこで主はイスラエルに対して怒りを発し、エホアハズの治世の間、絶えずイスラエルをスリヤの王ハザエルの手にわたし、またハザエルの子ベネハダデの手にわたされた。",
    "しかしエホアハズが主に願い求めたので、主はついにこれを聞きいれられた。スリヤの王によって悩まされたイスラエルの悩みを見られたからである。",
    "それで主がひとりの救助者をイスラエルに賜わったので、イスラエルの人々はスリヤびとの手をのがれ、前のように自分たちの天幕に住むようになった。",
    "それにもかかわらず、彼らはイスラエルに罪を犯させたヤラベアムの家の罪を離れず、それを行いつづけた。またアシラの像もサマリヤに立ったままであった。",
    "さきにスリヤの王が彼らを滅ぼし、踏み砕くちりのようにしたのでエホアハズの軍勢で残ったものは、ただ騎兵五十人、戦車十両、歩兵一万人のみであった。",
    "エホアハズその他の事績と、彼がしたすべての事およびその武勇は、イスラエルの王の歴代志の書にしるされているではないか。",
    "エホアハズは先祖たちと共に眠ったので、彼をサマリヤに葬った。その子ヨアシが代って王となった。",
    "ユダの王ヨアシの第三十七年に、エホアハズの子ヨアシはサマリヤでイスラエルの王となり、十六年世を治めた。",
    "彼は主の目の前に悪を行い、イスラエルに罪を犯させたネバテの子ヤラベアムのもろもろの罪を離れず、それに歩んだ。",
    "ヨアシのその他の事績と、彼がしたすべての事およびユダの王アマジヤと戦ったその武勇は、イスラエルの王の歴代志の書にしるされているではないか。",
    "ヨアシは先祖たちと共に眠って、ヤラベアムがその位に座した。そしてヨアシはイスラエルの王たちと同じくサマリヤに葬られた。",
    "さてエリシャは死ぬ病気にかかっていたが、イスラエルの王ヨアシは下ってきて彼の顔の上に涙を流し、「わが父よ、わが父よ、イスラエルの戦車よ、その騎兵よ」と言った。",
    "エリシャは彼に「弓と矢を取りなさい」と言ったので、弓と矢を取った。",
    "エリシャはまたイスラエルの王に「弓に手をかけなさい」と言ったので、手をかけた。するとエリシャは自分の手を王の手の上におき、",
    "「東向きの窓をあけなさい」と言ったので、それをあけると、エリシャはまた「射なさい」と言った。彼が射ると、エリシャは言った、「主の救の矢、スリヤに対する救の矢。あなたはアペクでスリヤびとを撃ち破り、彼らを滅ぼしつくすであろう」。",
    "エリシャはまた「矢を取りなさい」と言ったので、それを取った。エリシャはまたイスラエルの王に「それをもって地を射なさい」と言ったので、三度射てやめた。",
    "すると神の人は怒って言った、「あなたは五度も六度も射るべきであった。そうしたならば、あなたはスリヤを撃ち破り、それを滅ぼしつくすことができたであろう。しかし今あなたはそうしなかったので、スリヤを撃ち破ることはただ三度だけであろう」。",
    "こうしてエリシャは死んで葬られた。さてモアブの略奪隊は年が改まるごとに、国にはいって来るのを常とした。",
    "時に、ひとりの人を葬ろうとする者があったが、略奪隊を見たので、その人をエリシャの墓に投げ入れて去った。その人はエリシャの骨に触れるとすぐ生きかえって立ちあがった。",
    "スリヤの王ハザエルはエホアハズの一生の間、イスラエルを悩ましたが、",
    "主はアブラハム、イサク、ヤコブと結ばれた契約のゆえにイスラエルを恵み、これをあわれみ、これを顧みて滅ぼすことを好まず、なおこれをみ前から捨てられなかった。",
    "スリヤの王ハザエルはついに死んで、その子ベネハダデが代って王となった。",
    "そこでエホアハズの子ヨアシは、父エホアハズがハザエルに攻め取られた町々を、ハザエルの子ベネハダデの手から取り返した。すなわちヨアシは三度彼を撃ち破って、イスラエルの町々を取り返した。"
  ],
  [
    "イスラエルの王エホアハズの子ヨアシの第二年に、ユダの王ヨアシの子アマジヤが王となった。",
    "彼は王となった時二十五歳で、二十九年の間エルサレムで世を治めた。その母はエルサレムの出身で、名をエホアダンといった。",
    "アマジヤは主の目にかなう事をおこなったが、先祖ダビデのようではなかった。彼はすべての事を父ヨアシがおこなったようにおこなった。",
    "ただし高き所は除かなかったので、民はなおその高き所で犠牲をささげ、香をたいた。",
    "彼は国が彼の手のうちに強くなった時、父ヨアシ王を殺害した家来たちを殺したが、",
    "その殺害者の子供たちは殺さなかった。これはモーセの律法の書にしるされている所に従ったのであって、そこに主は命じて「父は子のゆえに殺さるべきではない。子は父のゆえに殺さるべきではない。おのおの自分の罪のゆえに殺さるべきである」と言われている。",
    "アマジヤはまた塩の谷でエドムびと一万人を殺した。またセラを攻め取って、その名をヨクテルと名づけたが、今日までそのとおりである。",
    "そこでアマジヤがエヒウの子エホアハズの子であるイスラエルの王ヨアシに使者をつかわして、「さあ、われわれは互に顔を合わせよう」と言わせたので、",
    "イスラエルの王ヨアシはユダの王アマジヤに言い送った、「かつてレバノンのいばらがレバノンの香柏に、『あなたの娘をわたしのむすこの妻にください』と言い送ったことがあったが、レバノンの野獣がとおって、そのいばらを踏み倒した。",
    "あなたは大いにエドムを撃って、心にたかぶっているが、その栄誉に満足して家にとどまりなさい。何ゆえ、あなたは災をひき起して、自分もユダも共に滅びるような事をするのですか」。",
    "しかしアマジヤが聞きいれなかったので、イスラエルの王ヨアシは上ってきた。そこで彼とユダの王アマジヤはユダのベテシメシで互に顔をあわせたが、",
    "ユダはイスラエルに敗られて、おのおのその天幕に逃げ帰った。",
    "イスラエルの王ヨアシはアハジヤの子ヨアシの子であるユダの王アマジヤをベテシメシで捕え、エルサレムにきて、エルサレムの城壁をエフライムの門から隅の門まで、おおよそ四百キュビトにわたってこわし、",
    "また主の宮と王の家の倉にある金銀およびもろもろの器をことごとく取り、かつ人質をとってサマリヤに帰った。",
    "ヨアシのその他の事績と、その武勇および彼がユダの王アマジヤと戦った事は、イスラエルの王の歴代志の書にしるされているではないか。",
    "ヨアシはその先祖たちと共に眠って、イスラエルの王たちと共にサマリヤに葬られ、その子ヤラベアムが代って王となった。",
    "ヨアシの子であるユダの王アマジヤは、エホアハズの子であるイスラエルの王ヨアシが死んで後、なお十五年生きながらえた。",
    "アマジヤのその他の事績は、ユダの王の歴代志の書にしるされているではないか。",
    "時に人々がエルサレムで徒党を結び、彼に敵対したので、彼はラキシに逃げていったが、その人々はラキシに人をつかわして彼をそこで殺させた。",
    "人々は彼を馬に載せて運んできて、エルサレムで彼を先祖たちと共にダビデの町に葬った。",
    "そしてユダの民は皆アザリヤを父アマジヤの代りに王とした。時に年十六歳であった。",
    "彼はエラテの町を建てて、これをユダに復帰させた。これはかの王がその先祖たちと共に眠った後であった。",
    "ユダの王ヨアシの子アマジヤの第十五年に、イスラエルの王ヨアシの子ヤラべアムがサマリヤで王となって四十一年の間、世を治めた。",
    "彼は主の目の前に悪を行い、イスラエルに罪を犯させたネバテの子ヤラベアムの罪を離れなかった。",
    "彼はハマテの入口からアラバの海まで、イスラエルの領域を回復した。イスラエルの神、主がガテヘペルのアミッタイの子である、そのしもべ預言者ヨナによって言われた言葉のとおりである。",
    "主はイスラエルの悩みの非常に激しいのを見られた。そこにはつながれた者も、自由な者もいなくなり、またイスラエルを助ける者もいなかった。",
    "しかし主はイスラエルの名を天が下から消し去ろうとは言われなかった。そして彼らをヨアシの子ヤラベアムの手によって救われた。",
    "ヤラベアムのその他の事績と、彼がしたすべての事およびその武勇、すなわち彼が戦争をした事および、かつてユダに属していたダマスコとハマテを、イスラエルに復帰させた事は、イスラエルの王の歴代志の書にしるされているではないか。",
    "ヤラベアムはその先祖であるイスラエルの王たちと共に眠って、その子ゼカリヤが代って王となった。"
  ],
  [
    "イスラエルの王ヤラベアムの第二十七年に、ユダの王アマジヤの子アザリヤが王となった。",
    "彼が王となった時は十六歳で、五十二年の間エルサレムで世を治めた。その母はエルサレムの出身で、名をエコリアといった。",
    "彼は主の目にかなう事を行い、すべての事を父アマジヤが行ったようにおこなった。",
    "ただし高き所は除かなかったので、民はなおその高き所で犠牲をささげ、香をたいた。",
    "主が王を撃たれたので、その死ぬ日まで、らい病人となって、離れ家に住んだ。王の子ヨタムが家の事を管理し、国の民をさばいた。",
    "アザリヤのその他の事績と、彼がしたすべての事は、ユダの王の歴代志の書にしるされているではないか。",
    "アザリヤはその先祖たちと共に眠ったので、彼をダビデの町にその先祖たちと共に葬った。その子ヨタムが代って王となった。",
    "ユダの王アザリヤの第三十八年にヤラベアムの子ゼカリヤがサマリヤでイスラエルの王となり、六か月世を治めた。",
    "彼はその先祖たちがおこなったように主の目の前に悪を行い、イスラエルに罪を犯させたネバテの子ヤラベアムの罪を離れなかった。",
    "ヤベシの子シャルムが徒党を結んで彼に敵し、イブレアムで彼を撃ち殺し、彼に代って王となった。",
    "ゼカリヤのその他の事績は、イスラエルの王の歴代志の書にしるされている。",
    "主はかつてエヒウに、「あなたの子孫は四代までイスラエルの位に座するであろう」と告げられたが、はたしてそのとおりになった。",
    "ヤベシの子シャルムはユダの王ウジヤの第三十九年に王となり、サマリヤで一か月世を治めた。",
    "時にガデの子メナヘムがテルザからサマリヤに上ってきて、ヤベシの子シャルムをサマリヤで撃ち殺し、彼に代って王となった。",
    "シャルムのその他の事績と、彼が徒党を結んだ事は、イスラエルの王の歴代志の書にしるされている。",
    "その時メナヘムはテルザから進んでいって、タップアと、そのうちにいるすべての者、およびその領域を撃った。すなわち彼らが彼のために開かなかったので、これを撃って、そのうちの妊娠の女をことごとく引き裂いた。",
    "ユダの王アザリヤの第三十九年に、ガデの子メナヘムはイスラエルの王となり、サマリヤで十年の間、世を治めた。",
    "彼は主の目の前に悪を行い、イスラエルに罪を犯させたネバテの子ヤラベアムの罪を一生の間、離れなかった。",
    "時にアッスリヤの王プルが国に攻めてきたので、メナヘムは銀一千タラントをプルに与えた。これは彼がプルの助けを得て、国を自分の手のうちに強くするためであった。",
    "すなわちメナヘムはその銀をイスラエルのすべての富める者に課し、その人々におのおの銀五十シケルを出させてアッスリヤの王に与えた。こうしてアッスリヤの王は国にとどまらないで帰っていった。",
    "メナヘムのその他の事績と彼がしたすべての事は、イスラエルの王の歴代志の書にしるされているではないか。",
    "メナヘムは先祖たちと共に眠り、その子ペカヒヤが代って王となった。",
    "メナヘムの子ペカヒヤはユダの王アザリヤの第五十年に、サマリヤでイスラエルの王となり、二年の間、世を治めた。",
    "彼は主の目の前に悪を行い、イスラエルに罪を犯せたネバテの子ヤラベアムの罪を離れなかった。",
    "時に彼の副官であったレマリヤのペカが、ギレアデびと五十人と共に徒党を結んで彼に敵し、サマリヤの、王の宮殿の天守で彼を撃ち殺した。すなわちペカは彼を殺し、彼に代って王となった。",
    "ペカヒヤのその他の事績と彼がしたすべての事は、イスラエルの王の歴代志の書にしるされている。",
    "レマリヤの子ペカはユダの王アザリヤの第五十二年に、サマリヤでイスラエルの王となり、二十年の間、世を治めた。",
    "彼は主の目の前に悪をおこない、イスラエルに罪を犯させたネバテの子ヤラベアムの罪を離れなかった。",
    "イスラエルの王ペカの世に、アッスリヤの王テグラテピレセルが来て、イヨン、アベル・ベテマアカ、ヤノア、ケデシ、ハゾル、ギレアデ、ガリラヤ、ナフタリの全地を取り、人々をアッスリヤへ捕え移した。",
    "時にエラの子ホセアは徒党を結んで、レマリヤの子ペカに敵し、彼を撃ち殺し、彼に代って王となった。これはウジヤの子ヨタムの第二十年であった。",
    "ペカのその他の事績と彼がしたすべての事は、イスラエルの王の歴代志の書にしるされている。",
    "レマリヤの子イスラエルの王ペカの第二年に、ユダの王ウジヤの子ヨタムが王となった。",
    "彼は王となった時二十五歳であったが、エルサレムで十六年の間、世を治めた。母はザドクの娘で、名をエルシャといった。",
    "彼は主の目にかなう事を行い、すべて父ウジヤの行ったようにおこなった。",
    "ただし高き所は除かなかったので、民はなおその高き所で犠牲をささげ、香をたいた。彼は主の宮の上の門を建てた。",
    "ヨタムのその他の事績と彼がしたすべての事は、ユダの王の歴代志の書にしるされているではないか。",
    "そのころ、主はスリヤの王レヂンとレマリヤの子ペカをユダに攻めこさせられた。",
    "ヨタムは先祖たちと共に眠って、その先祖ダビデの町に先祖たちと共に葬られ、その子アハズが代って王となった。"
  ],
  [
    "レマリヤの子ペカの第十七年にユダの王ヨタムの子アハズが王となった。",
    "アハズは王となった時二十歳で、エルサレムで十六年の間、世を治めたが、その神、主の目にかなう事を先祖ダビデのようには行わなかった。",
    "彼はイスラエルの王たちの道に歩み、また主がイスラエルの人々の前から追い払われた異邦人の憎むべきおこないにしたがって、自分の子を火に焼いてささげ物とした。",
    "かつ彼は高き所、また丘の上、すべての青木の下で犠牲をささげ、香をたいた。",
    "そのころ、スリヤの王レヂンおよびレマリヤの子であるイスラエルの王ペカがエルサレムに攻め上って、アハズを囲んだが、勝つことができなかった。",
    "その時エドムの王はエラテを回復してエドムの所領とし、ユダの人々をエラテから追い出した。そしてエドムびとがエラテにきて、そこに住み、今日に至っている。",
    "そこでアハズは使者をアッスリヤの王テグラテピレセルにつかわして言わせた、「わたしはあなたのしもべ、あなたの子です。スリヤの王とイスラエルの王がわたしを攻め囲んでいます。どうぞ上ってきて、彼らの手からわたしを救い出してください」。",
    "そしてアハズは主の宮と王の家の倉にある金と銀をとり、これを贈り物としてアッスリヤの王におくったので、",
    "アッスリヤの王は彼の願いを聞きいれた。すなわちアッスリヤの王はダマスコに攻め上って、これを取り、その民をキルに捕え移し、またレヂンを殺した。",
    "アハズ王はアッスリヤの王テグラテピレセルに会おうとダマスコへ行ったが、ダマスコにある祭壇を見たので、アハズ王はその祭壇の作りにしたがって、その詳しい図面と、ひな型とを作って、祭司ウリヤに送った。",
    "そこで祭司ウリヤはアハズ王がダマスコから送ったものにしたがって祭壇を建てた。すなわち祭司ウリヤはアハズ王がダマスコから帰るまでにそのとおりに作った。",
    "王はダマスコから帰ってきて、その祭壇を見、祭壇に近づいてその上に登り、",
    "燔祭と素祭を焼き、灌祭を注ぎ、酬恩祭の血を祭壇にそそぎかけた。",
    "彼はまた主の前にあった青銅の祭壇を宮の前から移した。すなわちそれを新しい祭壇と主の宮の間から移して、新しい祭壇の北の方にすえた。",
    "そしてアハズ王は祭司ウリヤに命じて言った、「朝の燔祭と夕の素祭および王の燔祭とその素祭、ならびに国中の民の燔祭とその素祭および灌祭は、この大きな祭壇の上で焼きなさい。また燔祭の血と犠牲の血はすべてこれにそそぎかけなさい。あの青銅の祭壇をわたしは伺いを立てるのに用いよう」。",
    "祭司ウリヤはアハズ王がすべて命じたとおりにおこなった。",
    "またアハズ王は台の鏡板を切り取って、洗盤をその上から移し、また海をその下にある青銅の牛の上からおろして、石の座の上にすえ、",
    "また宮のうちに造られていた安息日用のおおいのある道、および王の用いる外の入口をアッスリヤの王のために主の宮から除いた。",
    "アハズのその他の事績は、ユダの王の歴代志の書にしるされているではないか。",
    "アハズは先祖たちと共に眠って、ダビデの町にその先祖たちと共に葬られ、その子ヒゼキヤが代って王となった。"
  ],
  [
    "ユダの王アハズの第十二年にエラの子ホセアが王となり、サマリヤで九年の間、イスラエルを治めた。",
    "彼は主の目の前に悪を行ったが、彼以前のイスラエルの王たちのようではなかった。",
    "アッスリヤの王シャルマネセルが攻め上ったので、ホセアは彼に隷属して、みつぎを納めたが、",
    "アッスリヤの王はホセアがついに自分にそむいたのを知った。それはホセアが使者をエジプトの王ソにつかわし、また年々納めていたみつぎを、アッスリヤの王に納めなかったからである。そこでアッスリヤの王は彼を監禁し、獄屋につないだ。",
    "そしてアッスリヤの王は攻め上って国中を侵し、サマリヤに上ってきて三年の間、これを攻め囲んだ。",
    "ホセアの第九年になって、アッスリヤの王はついにサマリヤを取り、イスラエルの人々をアッスリヤに捕えていって、ハラと、ゴザンの川ハボルのほとりと、メデアの町々においた。",
    "この事が起ったのは、イスラエルの人々が、自分たちをエジプトの地から導き上って、エジプトの王パロの手をのがれさせられたその神、主にむかって罪を犯し、他の神々を敬い、",
    "主がイスラエルの人々の前から追い払われた異邦人のならわしに従って歩み、またイスラエルの王たちが定めたならわしに従って歩んだからである。",
    "イスラエルの人々はその神、主にむかって正らぬ事をひそかに行い、見張台から堅固な町に至るまで、すべての町々に高き所を建て、",
    "またすべての高い丘の上、すべての青木の下に石の柱とアシラ像を立て、",
    "主が彼らの前から捕え移された異邦人がしたように、すべての高き所で香をたき、悪事を行って、主を怒らせた。",
    "また主が彼らに「あなたがたはこの事をしてはならない」と言われたのに偶像に仕えた。",
    "主はすべての預言者、すべての先見者によってイスラエルとユダを戒め、「翻って、あなたがたの悪い道を離れ、わたしがあなたがたの先祖たちに命じ、またわたしのしもべである預言者たちによってあなたがたに伝えたすべての律法のとおりに、わたしの戒めと定めとを守れ」と仰せられたが、",
    "彼らは聞きいれず、彼らの先祖たちがその神、主を信じないで、強情であったように、彼らは強情であった。",
    "そして彼らは主の定めを捨て、主が彼らの先祖たちと結ばれた契約を破り、また彼らに与えられた警告を軽んじ、かつむなしい偶像に従ってむなしくなり、また周囲の異邦人に従った。これは主が、彼らのようにおこなってはならないと彼らに命じられたものである。",
    "彼らはその神、主のすべての戒めを捨て、自分のために二つの子牛の像を鋳て造り、またアシラ像を造り、天の万象を拝み、かつバアルに仕え、",
    "またそのむすこ、娘を火に焼いてささげ物とし、占いおよびまじないをなし、主の目の前に悪をおこなうことに身をゆだねて、主を怒らせた。",
    "それゆえ、主は大いにイスラエルを怒り、彼らをみ前から除かれたので、ユダの部族のほか残った者はなかった。",
    "ところがユダもまたその神、主の戒めを守らず、イスラエルが定めたならわしに歩んだので、",
    "主はイスラエルの子孫をことごとく捨て、彼らを苦しめ、彼らを略奪者の手にわたして、ついに彼らをみ前から打ちすてられた。",
    "主はイスラエルをダビデの家から裂き離されたので、イスラエルはネバテの子ヤラベアムを王としたが、ヤラベアムはイスラエルに、主に従うことをやめさせ、大きな罪を犯させた。",
    "イスラエルの人々がヤラベアムのおこなったすべての罪をおこない続けて、それを離れなかったので、",
    "ついに主はそのしもべである預言者たちによって言われたように、イスラエルをみ前から除き去られた。こうしてイスラエルは自分の国からアッスリヤに移されて今日に至っている。",
    "かくてアッスリヤの王はバビロン、クタ、アワ、ハマテおよびセパルワイムから人々をつれてきて、これをイスラエルの人々の代りにサマリヤの町々におらせたので、その人々はサマリヤを領有して、その町々に住んだ。",
    "彼らがそこに住み始めた時、主を敬うことをしなかったので、主は彼らのうちにししを送り、ししは彼らのうちの数人を殺した。",
    "そこで人々はアッスリヤの王に告げて言った、「あなたが移してサマリヤの町々におらせられたあの国々の民は、その地の神のおきてを知らないゆえに、その神は彼らのうちにししを送り、ししは彼らを殺した。これは彼らが、その地の神のおきてを知らないためです」。",
    "アッスリヤの王は命じて言った、「あなたがたがあそこから移した祭司のひとりをあそこへ連れて行きなさい。彼をあそこへやって住まわせ、その国の神のおきてをその人々に教えさせなさい」。",
    "そこでサマリヤから移された祭司のひとりが来てベテルに住み、どのように主を敬うべきかを彼らに教えた。",
    "しかしその民はおのおの自分の神々を造って、それをサマリヤびとが造った高き所の家に安置した。民は皆住んでいる町々でそのようにおこなった。",
    "すなわちバビロンの人々はスコテ・ベノテを造り、クタの人々はネルガルを造り、ハマテの人々はアシマを造り、",
    "アワの人々はニブハズとタルタクを造り、セパルワイムびとはその子を火に焼いて、セパルワイムの神アデランメレクおよびアナンメレクにささげた。",
    "彼はまた主を敬い、自分たちのうちから一般の民を立てて高き所の祭司としたので、その人々は高き所の家で勤めをした。",
    "このように彼らは主を敬ったが、また彼らが出てきた国々のならわしにしたがって、自分たちの神々にも仕えた。",
    "今日に至るまで彼らは先のならわしにしたがっておこなっている。彼らは主を敬わず、また主がイスラエルと名づけられたヤコブの子孫に命じられた定めにも、おきてにも、律法にも、戒めにも従わない。",
    "主はかつて彼らと契約を結び、彼らに命じて言われた、「あなたがたは他の神々を敬ってはならない。また彼らを拝み、彼らに仕え、彼らに犠牲をささげてはならない。",
    "ただ大きな力と伸べた腕とをもって、あなたがたをエジプトの地から導き上った主をのみ敬い、これを拝み、これに犠牲をささげなければならない。",
    "またあなたがたのために書きしるされた定めと、おきてと、律法と、戒めとを、慎んで常に守らなければならない。他の神々を敬ってはならない。",
    "わたしがあなたがたと結んだ契約を忘れてはならない。また他の神々を敬ってはならない。",
    "ただあなたがたの神、主を敬わなければならない。主はあなたがたをそのすべての敵の手から救い出されるであろう」。",
    "しかし彼らは聞きいれず、かえって先のならわしにしたがっておこなった。",
    "このように、これらの民は主を敬い、またその刻んだ像にも仕えたが、その子たちも、孫たちも同様であって、彼らはその先祖がおこなったように今日までおこなっている。"
  ],
  [
    "イスラエルの王エラの子ホセアの第三年にユダの王アハズの子ヒゼキヤが王となった。",
    "彼は王となった時二十五歳で、エルサレムで二十九年の間、世を治めた。その母はゼカリヤの娘で、名をアビといった。",
    "ヒゼキヤはすべて先祖ダビデがおこなったように主の目にかなう事を行い、",
    "高き所を除き、石柱をこわし、アシラ像を切り倒し、モーセの造った青銅のへびを打ち砕いた。イスラエルの人々はこの時までそのへびに向かって香をたいていたからである。人々はこれをネホシタンと呼んだ。",
    "ヒゼキヤはイスラエルの神、主に信頼した。そのために彼のあとにも彼の先にも、ユダのすべての王のうちに彼に及ぶ者はなかった。",
    "すなわち彼は固く主に従って離れることなく、主がモーセに命じられた命令を守った。",
    "主が彼と共におられたので、すべて彼が出て戦うところで功をあらわした。彼はアッスリヤの王にそむいて、彼に仕えなかった。",
    "彼はペリシテびとを撃ち敗って、ガザとその領域にまで達し、見張台から堅固な町にまで及んだ。",
    "ヒゼキヤ王の第四年すなわちイスラエルの王エラの子ホセアの第七年に、アッスリヤの王シャルマネセルはサマリヤに攻め上って、これを囲んだが、",
    "三年の後ついにこれを取った。サマリヤが取られたのはヒゼキヤの第六年で、それはイスラエルの王ホセアの第九年であった。",
    "アッスリヤの王はイスラエルの人々をアッスリヤに捕えていって、ハラと、ゴザンの川ハボルのほとりと、メデアの町々に置いた。",
    "これは彼らがその神、主の言葉にしたがわず、その契約を破り、主のしもべモーセの命じたすべての事に耳を傾けず、また行わなかったからである。",
    "ヒゼキヤ王の第十四年にアッスリヤの王セナケリブが攻め上ってユダのすべての堅固な町々を取ったので、",
    "ユダの王ヒゼキヤは人をラキシにつかわしてアッスリヤの王に言った、「わたしは罪を犯しました。どうぞ引き上げてください。わたしに課せられることはなんでもいたします」。アッスリヤの王は銀三百タラントと金三十タラントをユダの王ヒゼキヤに課した。",
    "ヒゼキヤは主の宮と王の家の倉とにある銀をことごとく彼に与えた。",
    "この時ユダの王ヒゼキヤはまた主の神殿の戸および柱から自分が着せた金をはぎ取って、アッスリヤの王に与えた。",
    "アッスリヤの王はまたタルタン、ラブサリスおよびラブシャケを、ラキシから大軍を率いてエルサレムにいるヒゼキヤ王のもとにつかわした。彼らは上ってエルサレムに来た。彼らはエルサレムに着くと、布さらし場に行く大路に沿っている上の池の水道のかたわらへ行って、そこに立った。",
    "そして彼らが王を呼んだので、ヒルキヤの子である宮内卿エリアキム、書記官セブナ、およびアサフの子である史官ヨアが彼らのところに出てきた。",
    "ラブシャケは彼らに言った、「ヒゼキヤに言いなさい、『大王、アッスリヤの王はこう仰せられる。あなたが頼みとする者は何か。",
    "口先だけの言葉が戦争をする計略と力だと考えるのか。あなたは今だれにたよって、わたしにそむいたのか。",
    "今あなたは、あの折れかけている葦のつえ、エジプトを頼みとしているが、それは人がよりかかる時、その人の手を刺し通すであろう。エジプトの王パロはすべて寄り頼む者にそのようにする。",
    "しかしあなたがもし「われわれは、われわれの神、主を頼む」とわたしに言うのであれば、その神はヒゼキヤがユダとエルサレムに告げて、「あなたがたはエルサレムで、この祭壇の前に礼拝しなければならない」と言って、その高き所と祭壇とを除いた者ではないか。",
    "さあ、わたしの主君アッスリヤの王とかけをせよ。もしあなたの方に乗る人があるならば、わたしは馬二千頭を与えよう。",
    "あなたはエジプトを頼み、戦車と騎兵を請い求めているが、わたしの主君の家来のうちの最も小さい一隊長でさえ、どうして撃退することができようか。",
    "わたしがこの所を滅ぼすために上ってきたのは、主の許しなしにしたことであろうか。主がわたしにこの地に攻め上ってこれを滅ぼせと言われたのだ』」。",
    "その時ヒルキヤの子エリアキムおよびセブナとヨアはラブシャケに言った、「どうぞ、アラム語でしもべどもに話してください。わたしたちは、それがわかるからです。城壁の上にいる民の聞いているところで、わたしたちにユダヤの言葉で話さないでください」。",
    "しかしラブシャケは彼らに言った、「わたしの主君は、あなたの主君とあなたにだけでなく、城壁の上に座している人々にも、この言葉を告げるためにわたしをつかわしたのではないか。彼らも、あなたがたと共に自分の糞尿を食い飲みするに至るであろう」。",
    "そしてラブシャケは立ちあがり、ユダヤの言葉で大声に呼ばわって言った。「大王、アッスリヤの王の言葉を聞け。",
    "王はこう仰せられる、『あなたがたはヒゼキヤに欺かれてはならない。彼はあなたがたをわたしの手から救いだすことはできない。",
    "ヒゼキヤが「主は必ずわれわれを救い出される。この町はアッスリヤ王の手に陥ることはない」と言っても、あなたがたは主を頼みとしてはならない』。",
    "あなたがたはヒゼキヤの言葉を聞いてはならない。アッスリヤの王はこう仰せられる、『あなたがたはわたしと和解して、わたしに降服せよ。そうすればあなたがたはおのおの自分のぶどうの実を食べ、おのおの自分のいちじくの実を食べ、おのおの自分の井戸の水を飲むことができるであろう。",
    "やがてわたしが来て、あなたがたを一つの国へ連れて行く。それはあなたがたの国のように穀物とぶどう酒のある地、パンとぶどう畑のある地、オリブの木と蜜のある地である。あなたがたは生きながらえることができ、死ぬことはない。ヒゼキヤが「主はわれわれを救われる」と言って、あなたがたを惑わしても彼に聞いてはならない。",
    "諸国民の神々のうち、どの神がその国をアッスリヤの王の手から救ったか。",
    "ハマテやアルパデの神々はどこにいるのか。セパルワイム、ヘナおよびイワの神々はどこにいるのか。彼らはサマリヤをわたしの手から救い出したか。",
    "国々のすべての神々のうち、その国をわたしの手から救い出した者があったか。主がどうしてエルサレムをわたしの手から救い出すことができよう』」。",
    "しかし民は黙して、ひと言も彼に答えなかった。王が命じて「彼に答えてはならない」と言っておいたからである。",
    "こうしてヒルキヤの子である宮内卿エリアキム、書記官セブナ、およびアサフの子である史官ヨアは衣を裂き、ヒゼキヤのもとに来て、ラブシャケの言葉を彼に告げた。"
  ],
  [
    "ヒゼキヤ王はこれを聞いて、衣を裂き、荒布を身にまとって主に宮に入り、",
    "宮内卿エリアキムと書記官セブナおよび祭司のうちの年長者たちに荒布をまとわせて、アモツの子預言者イザヤのもとにつかわした。",
    "彼らはイザヤに言った、「ヒゼキヤはこう申されます、『きょうは悩みと、懲しめと、はずかしめの日です。胎児がまさに生れようとして、これを産み出す力がないのです。",
    "あなたの神、主はラブシャケがその主君アッスリヤの王につかわされて、生ける神をそしったもろもろの言葉を聞かれたかもしれません。そしてあなたの神、主はその聞いた言葉をとがめられるかもしれません。それゆえ、この残っている者のために祈をささげてください』」。",
    "ヒゼキヤ王の家来たちがイザヤのもとに来たとき、",
    "イザヤは彼らに言った、「あなたがたの主君にこう言いなさい、『主はこう仰せられる、アッスリヤの王の家来たちが、わたしをそしった言葉を聞いて恐れるには及ばない。",
    "見よ、わたしは一つの霊を彼らのうちに送って、一つのうわさを聞かせ、彼を自分の国へ帰らせて、自分の国でつるぎに倒れさせるであろう』」。",
    "ラブシャケは引き返して、アッスリヤの王がリブナを攻めているところへ行った。彼が王のラキシを去ったことを聞いたからである。",
    "この時アッスリヤの王はエチオピヤの王テルハカについて、「彼はあなたと戦うために出てきた」と人々がいうのを聞いたので、再び使者をヒゼキヤにつかわして言った、",
    "「ユダの王ヒゼキヤにこう言いなさい、『あなたは、エルサレムはアッスリヤの王の手に陥ることはない、と言うあなたの信頼する神に欺かれてはならない。",
    "あなたはアッスリヤの王たちがもろもろの国々にした事、彼らを全く滅ぼした事を聞いている。どうしてあなたが救われることができようか。",
    "わたしの父たちはゴザン、ハラン、レゼフ、およびテラサルにいたエデンの人々を滅ぼしたが、その国々の神々は彼らを救ったか。",
    "ハマテの王、アルパデの王、セパルワイムの町の王、ヘナの王およびイワの王はどこにいるのか』」。",
    "ヒゼキヤは使者の手から手紙を受け取ってそれを読み、主の宮にのぼっていって、主の前にそれをひろげ、",
    "そしてヒゼキヤは主の前に祈って言った、「ケルビムの上に座しておられるイスラエルの神、主よ、地のすべての国のうちで、ただあなただけが神でいらせられます。あなたは天と地を造られました。",
    "主よ、耳を傾けて聞いてください。主よ、目を開いてごらんください。セナケリブが生ける神をそしるために書き送った言葉をお聞きください。",
    "主よ、まことにアッスリヤの王たちはもろもろの民とその国々を滅ぼし、",
    "またその神々を火に投げ入れました。それらは神ではなく、人の手の作ったもので、木や石だから滅ぼされたのです。",
    "われわれの神、主よ、どうぞ、今われわれを彼の手から救い出してください。そうすれば地の国々は皆、主であるあなただけが神でいらせられることを知るようになるでしょう」。",
    "その時アモツの子イザヤは人をつかわしてヒゼキヤに言った、「イスラエルの神、主はこう仰せられる、『アッスリヤの王セナケリブについてあなたがわたしに祈ったことは聞いた』。",
    "主が彼について語られた言葉はこうである、『処女であるシオンの娘はあなたを侮り、あなたをあざける。エルサレムの娘はあなたのうしろで頭を振る。",
    "あなたはだれをそしり、だれをののしったのか。あなたはだれにむかって声をあげ、目を高くあげたのか。イスラエルの聖者にむかってしたのだ。",
    "あなたは使者をもって主をそしって言った、「わたしは多くの戦車をひきいて山々の頂にのぼり、レバノンの奥に行き、たけの高い香柏と最も良いいとすぎを切り倒し、またその果の野営地に行き、その密林にはいった。",
    "わたしは井戸を掘って外国の水を飲んだ。わたしは足の裏で、エジプトのすべての川を踏みからした」。",
    "あなたは聞かなかったか、昔わたしがこれを定めたことを。堅固な町々をあなたが荒塚とすることも、いにしえの日からわたしが計画して今これをおこなうのだ。",
    "そのうちに住む民は力弱くおののき、恥をいだいて、野の草のように、青菜のようになり、育たないで枯れる屋根の草のようになった。",
    "わたしはあなたのすわること、出入りすること、わたしにむかって怒り叫んだことをも知っている。",
    "あなたがわたしにむかって怒り叫んだことと、あなたの高慢がわたしの耳にはいったため、わたしはあなたの鼻に輪をつけ、あなたの口にくつわをはめて、あなたをもときた道へ引きもどすであろう』。",
    "『あなたに与えるしるしはこれである。すなわち、ことしは落ち穂からはえたものを食べ、二年目にはまたその落ち穂からはえたものを食べ、三年目には種をまき、刈り入れ、ぶどう畑を作ってその実を食べるであろう。",
    "ユダの家ののがれて残る者は再び下に根を張り、上に実を結ぶであろう。",
    "すなわち残る者がエルサレムから出てき、のがれた者がシオンの山から出て来るであろう。主の熱心がこれをされるであろう』。",
    "それゆえ、主はアッスリヤの王について、こう仰せられる、『彼はこの町にこない、またここに矢を放たない、盾をもってその前に来ることなく、また塁を築いてこれを攻めることはない。",
    "彼は来た道を帰って、この町に、はいることはない。主がこれを言う。",
    "わたしは自分のため、またわたしのしもべダビデのためにこの町を守って、これを救うであろう』」。",
    "その夜、主の使が出て、アッスリヤの陣営で十八万五千人を撃ち殺した。人々が朝早く起きて見ると、彼らは皆、死体となっていた。",
    "アッスリヤの王セナケリブは立ち去り、帰って行ってニネベにいたが、",
    "その神ニスロクの神殿で礼拝していた時、その子アデランメレクとシャレゼルが、つるぎをもって彼を殺し、ともにアララテの地へ逃げて行った。そこでその子エサルハドンが代って王となった。"
  ],
  [
    "そのころ、ヒゼキヤは病気になって死にかかっていた。アモツの子預言者イザヤは彼のところにきて言った、「主はこう仰せられます、『家の人に遺言をなさい。あなたは死にます。生きながらえることはできません』」。",
    "そこでヒゼキヤは顔を壁に向けて主に祈って言った、",
    "「ああ主よ、わたしが真実を真心をもってあなたの前に歩み、あなたの目にかなうことをおこなったのをどうぞ思い起してください」。そしてヒゼキヤは激しく泣いた。",
    "イザヤがまだ中庭を出ないうちに主の言葉が彼に臨んだ、",
    "「引き返して、わたしの民の君ヒゼキヤに言いなさい、『あなたの父ダビデの神、主はこう仰せられる、わたしはあなたの祈を聞き、あなたの涙を見た。見よ、わたしはあなたをいやす。三日目にはあなたは主の宮に上るであろう。",
    "かつ、わたしはあなたのよわいを十五年増す。わたしはあなたと、この町とをアッスリヤの王の手から救い、わたしの名のため、またわたしのしもべダビデのためにこの町を守るであろう』」。",
    "そしてイザヤは言った、「干しいちじくのひとかたまりを持ってきて、それを腫物につけさせなさい。そうすれば直るでしょう」。",
    "ヒゼキヤはイザヤに言った、「主がわたしをいやされる事と、三日目にわたしが主の家に上ることについて、どんなしるしがありましょうか」。",
    "イザヤは言った、「主が約束されたことを行われることについては、主からこのしるしを得られるでしょう。すなわち日影が十度進むか、あるいは十度退くかです」。",
    "ヒゼキヤは答えた、「日影が十度進むことはたやすい事です。むしろ日影を十度退かせてください」。",
    "そこで預言者イザヤが主に呼ばわると、アハズの日時計の上に進んだ日影を、十度退かせられた。",
    "そのころ、バラダンの子であるバビロンの王メロダクバラダンは、手紙と贈り物を持たせて使節をヒゼキヤにつかわした。これはヒゼキヤが病んでいることを聞いたからである。",
    "ヒゼキヤは彼らを喜び迎えて、宝物の蔵、金銀、香料、貴重な油および武器倉、ならびにその倉庫にあるすべての物を彼らに見せた。家にある物も、国にある物も、ヒゼキヤが彼らに見せない物は一つもなかった。",
    "その時、預言者イザヤはヒゼキヤ王のもとにきて言った、「あの人々は何を言いましたか。どこからきたのですか」。ヒゼキヤは言った、「彼らは遠い国から、バビロンからきたのです」。",
    "イザヤは言った、「彼らはあなたの家で何を見ましたか」。ヒゼキヤは答えて言った、「わたしの家にある物を皆見ました。わたしの倉庫のうちには、わたしが彼らに見せない物は一つもありません」。",
    "そこでイザヤはヒゼキヤに言った、「主の言葉を聞きなさい、",
    "『主は言われる、見よ、すべてあなたの家にある物、および、あなたの先祖たちが今日までに積みたくわえた物の、バビロンに運び去られる日が来る。何も残るものはないであろう。",
    "また、あなたの身から出るあなたの子たちも連れ去られ、バビロンの王の宮殿で宦官となるであろう』」。",
    "ヒゼキヤはイザヤに言った、「あなたが言われた主の言葉は結構です」。彼は「せめて自分が世にあるあいだ、平和と安全があれば良いことではなかろうか」と思ったからである。",
    "ヒゼキヤのその他の事績とその武勇および、彼が貯水池と水道を作って、町に水を引いた事は、ユダの王の歴代志の書にしるされているではないか。",
    "ヒゼキヤはその先祖たちと共に眠って、その子マナセが代って王となった。"
  ],
  [
    "マナセは十二歳で王となり、五十五年の間、エルサレムで世を治めた。母の名はヘフジバといった。",
    "マナセは主がイスラエルの人々の前から追い払われた国々の民の憎むべきおこないにならって、主の目の前に悪をおこなった。",
    "彼は父ヒゼキヤがこわした高き所を建て直し、またイスラエルの王アハブがしたようにバアルのために祭壇を築き、アシラ像を造り、かつ天の万象を拝んで、これに仕えた。",
    "また主の宮のうちに数個の祭壇を築いた。これは主が「わたしの名をエルサレムに置こう」と言われたその宮である。",
    "彼はまた主の宮の二つの庭に天の万象のために祭壇を築いた。",
    "またその子を火に焼いてささげ物とし、占いをし、魔術を行い、口寄せと魔法使を用い、主の目の前に多くの悪を行って、主の怒りを引き起した。",
    "彼はまたアシラの彫像を作って主の宮に置いた。主はこの宮についてダビデとその子ソロモンに言われたことがある、「わたしはこの宮と、わたしがイスラエルのすべての部族のうちから選んだエルサレムとに、わたしの名を永遠に置く。",
    "もし、彼らがわたしが命じたすべての事、およびわたしのしもべモーセが命じたすべての律法を守り行うならば、イスラエルの足を、わたしが彼らの先祖たちに与えた地から、重ねて迷い出させないであろう」。",
    "しかし彼らは聞きいれなかった。マナセが人々をいざなって悪を行ったことは、主がイスラエルの人々の前に滅ぼされた国々の民よりもはなはだしかった。",
    "そこで主はそのしもべである預言者たちによって言われた、",
    "「ユダの王マナセがこれらの憎むべき事を行い、彼の先にあったアモリびとの行ったすべての事よりも悪い事を行い、またその偶像をもってユダに罪を犯させたので、",
    "イスラエルの神、主はこう仰せられる、見よ、わたしはエルサレムとユダに災をくだそうとしている。これを聞く者は、その耳が二つながら鳴るであろう。",
    "わたしはサマリヤをはかった測りなわと、アハブの家に用いた下げ振りをエルサレムにほどこし、人が皿をぬぐい、これをぬぐって伏せるように、エルサレムをぬぐい去る。",
    "わたしは、わたしの嗣業の民の残りを捨て、彼らを敵の手に渡す。彼らはもろもろの敵のえじきとなり、略奪にあうであろう。",
    "これは彼らの先祖たちがエジプトを出た日から今日に至るまで、彼らがわたしの目の前に悪を行って、わたしを怒らせたためである」。",
    "マナセはまた主の目の前に悪を行って、ユダに罪を犯させたその罪のほかに、罪なき者の血を多く流して、エルサレムのこの果から、かの果にまで満たした。",
    "マナセのその他の事績と、彼がおこなったすべての事およびその犯した罪は、ユダの王の歴代志の書にしるされているではないか。",
    "マナセは先祖たちと共に眠って、その家の園すなわちウザの園に葬られ、その子アモンが代って王となった。",
    "アモンは王となった時二十二歳であって、エルサレムで二年の間、世を治めた。母はヨテバのハルツの娘で、名をメシュレメテといった。",
    "アモンはその父マナセのおこなったように、主の目の前に悪を行った。",
    "すなわち彼はすべてその父の歩んだ道に歩み、父の仕えた偶像に仕えて、これを拝み、",
    "先祖たちの神、主を捨てて、主の道に歩まなかった。",
    "アモンの家来たちはついに彼に敵して徒党を結び、王をその家で殺したが、",
    "国の民は、アモン王に敵して徒党を結んだ者をことごとく撃ち殺した。そして国の民はアモンの子ヨシヤを王としてアモンに代らせた。",
    "アモンのその他の事績は、ユダの王の歴代志の書にしるされているではないか。",
    "アモンはウザの園にある墓に葬られ、その子ヨシヤが代って王となった。"
  ],
  [
    "ヨシヤは八歳で王となり、エルサレムで三十一年の間、世を治めた。母はボヅカテのアダヤの娘で、名をエデダといった。",
    "ヨシヤは主の目にかなう事を行い、先祖ダビデの道に歩んで右にも左にも曲らなかった。",
    "ヨシヤ王の第十八年に王はメシュラムの子アザリヤの子である書記官シャパンを主の宮につかわして言った、",
    "「大祭司ヒルキヤのもとへのぼって行って、主に宮にはいってきた銀、すなわち門を守る者が民から集めたものの総額を彼に数えさせ、",
    "それを工事をつかさどる主の宮の監督者の手に渡させ、彼らから主の宮で工事をする者にそれを渡して、宮の破れを繕わせなさい。",
    "すなわち木工と建築師と石工にそれを渡し、また宮を繕う材木と切り石を買わせなさい。",
    "ただし彼らは正直に事を行うから、彼らに渡した銀については彼らと計算するに及ばない」。",
    "その時大祭司ヒルキヤは書記官シャパンに言った、「わたしは主の宮で律法の書を見つけました」。そしてヒルキヤがその書物をシャパンに渡したので、彼はそれを読んだ。",
    "書記官シャパンは王のもとへ行き、王に報告して言った、「しもべどもは宮にあった銀を皆出して、それを工事をつかさどる主の宮の監督者の手に渡しました」。",
    "書記官シャパンはまた王に告げて「祭司ヒルキヤはわたしに一つの書物を渡しました」と言い、それを王の前で読んだ。",
    "王はその律法の書の言葉を聞くと、その衣を裂いた。",
    "そして王は祭司ヒルキヤと、シャパンの子アヒカムと、ミカヤの子アクボルと、書記官シャパンと、王の大臣アサヤとに命じて言った、",
    "「あなたがたは行って、この見つかった書物の言葉について、わたしのため、民のため、またユダ全国のために主に尋ねなさい。われわれの先祖たちがこの書物の言葉に聞き従わず、すべてわれわれについてしるされている事を行わなかったために、主はわれわれにむかって、大いなる怒りを発しておられるからです」。",
    "そこで祭司ヒルキヤ、アヒカム、アクボル、シャパンおよびアサヤはシャルムの妻である女預言者ホルダのもとへ行った。シャルムはハルハスの子であるテクワの子で、衣装べやを守る者であった。その時ホルダはエルサレムの下町に住んでいた。彼らがホルダに告げたので、",
    "ホルダは彼らに言った、「イスラエルの神、主はこう仰せられます、『あなたがたをわたしにつかわした人に言いなさい。",
    "主はこう言われます、見よ、わたしはユダの王が読んだあの書物のすべての言葉にしたがって、災をこの所と、ここに住んでいる民に下そうとしている。",
    "彼らがわたしを捨てて他の神々に香をたき、自分たちの手で作ったもろもろの物をもって、わたしを怒らせたからである。それゆえ、わたしはこの所にむかって怒りの火を発する。これは消えることがないであろう』。",
    "ただし主に尋ねるために、あなたがたをつかわしたユダの王にはこう言いなさい、『あなたが聞いた言葉についてイスラエルの神、主はこう仰せられます、",
    "あなたは、わたしがこの所と、ここに住んでいる民にむかって、これは荒れ地となり、のろいとなるであろうと言うのを聞いた時、心に悔い、主の前にへりくだり、衣を裂いてわたしの前に泣いたゆえ、わたしもまたあなたの言うことを聞いたのであると主は言われる。",
    "それゆえ、見よ、わたしはあなたを先祖たちのもとに集める。あなたは安らかに墓に集められ、わたしがこの所に下すもろもろの災を目に見ることはないであろう』」。彼らはこの言葉を王に持ち帰った。"
  ],
  [
    "そこで王は人をつかわしてユダとエルサレムの長老たちをことごとく集めた。",
    "そして王はユダのもろもろの人々と、エルサレムのすべての住民および祭司、預言者ならびに大小のすべての民を従えて主の宮にのぼり、主の宮で見つかった契約の書の言葉をことごとく彼らに読み聞かせた。",
    "次いで王は柱のかたわらに立って、主の前に契約を立て、主に従って歩み、心をつくし精神をつくして、主の戒めと、あかしと、定めとを守り、この書物にしるされているこの契約の言葉を行うことを誓った。民は皆その契約に加わった。",
    "こうして王は大祭司ヒルキヤと、それに次ぐ祭司たちおよび門を守る者どもに命じて、主の神殿からバアルとアシラと天の万象とのために作ったもろもろの器を取り出させ、エルサレムの外のキデロンの野でそれを焼き、その灰をベテルに持って行かせた。",
    "また、ユダの町々とエルサレムの周囲にある高き所で香をたくためにユダの王たちが任命した祭司たちを廃し、またバアルと日と月と星宿と天の万象とに香をたく者どもをも廃した。",
    "彼はまた主の宮からアシラ像を取り出し、エルサレムの外のキデロン川に持って行って、キデロン川でそれを焼き、それを打ち砕いて粉とし、その粉を民の墓に投げすてた。",
    "また主の宮にあった神殿男娼の家をこわした。そこは女たちがアシラ像のために掛け幕を織る所であった。",
    "彼はまたユダの町々から祭司をことごとく召しよせ、また祭司が香をたいたゲバからベエルシバまでの高き所を汚し、また門にある高き所をこわした。これらの高き所は町のつかさヨシュアの門の入口にあり、町の門にはいる人の左にあった。",
    "高き所の祭司たちはエルサレムで主の祭壇にのぼることをしなかったが、その兄弟たちのうちにあって種入れぬパンを食べた。",
    "王はまた、だれもそのむすこ娘を火に焼いて、モレクにささげ物とすることのないように、ベンヒンノムの谷にあるトペテを汚した。",
    "またユダの王たちが太陽にささげて主の宮の門に置いた馬を、境内にある侍従ナタンメレクのへやのかたわらに移し、太陽の車を火で焼いた。",
    "また王はユダの王たちがアハズの高殿の屋上に造った祭壇と、マナセが主の宮の二つの庭に造った祭壇とをこわして、それを打ち砕き、砕けたものをキデロン川に投げすてた。",
    "また王はイスラエルの王ソロモンが昔シドンびとの憎むべき者アシタロテと、モアブびとの憎むべき者ケモシと、アンモンの人々の憎むべき者ミルコムのためにエルサレムの東、滅亡の山の南に築いた高き所を汚した。",
    "またもろもろの石柱を打ち砕き、アシラ像を切り倒し、人の骨をもってその所を満たした。",
    "また、ベテルにある祭壇と、イスラエルに罪を犯させたネバテの子ヤラベアムが造った高き所、すなわちその祭壇と高き所とを彼はこわし、その石を打ち砕いて粉とし、かつアシラ像を焼いた。",
    "そしてヨシヤは身をめぐらして山に墓のあるのを見、人をつかわしてその墓から骨を取らせ、それをその祭壇の上で焼いて、それを汚した。昔、神の人が主の言葉としてこの事を呼ばわり告げたが、そのとおりになった。",
    "その時ヨシヤは「あそこに見える石碑は何か」と尋ねた。町の人々が彼に「あれはあなたがベテルの祭壇に対して行われたこれらの事を、ユダからきて預言した神の人の墓です」と言ったので、",
    "彼は言った、「そのままにして置きなさい。だれもその骨を移してはならない」。それでその骨と、サマリヤからきた預言者の骨には手をつけなかった。",
    "またイスラエルの王たちがサマリヤの町々に造って、主を怒らせた高き所の家も皆ヨシヤは取り除いて、彼がすべてベテルに行ったようにこれに行った。",
    "彼はまた、そこにあった高き所の祭司たちを皆祭壇の上で殺し、人の骨を祭壇の上で焼いた。こうして彼はエルサレムに帰った。",
    "そして王はすべての民に命じて、「あなたがたはこの契約の書にしるされているように、あなたがたの神、主に過越の祭を執り行いなさい」と言った。",
    "さばきづかさがイスラエルをさばいた日からこのかた、またイスラエルの王たちとユダの王たちの世にも、このような過越の祭を執り行ったことはなかったが、",
    "ヨシヤ王の第十八年に、エルサレムでこの過越の祭を主に執り行ったのである。",
    "ヨシヤはまた祭司ヒルキヤが主の宮で見つけた書物にしるされている律法の言葉を確実に行うために、口寄せと占い師と、テラピムと偶像およびユダの地とエルサレムに見られるもろもろの憎むべき者を取り除いた。",
    "ヨシヤのように心をつくし、精神をつくし、力をつくしてモーセのすべての律法にしたがい、主に寄り頼んだ王はヨシヤの先にはなく、またその後にも彼のような者は起らなかった。",
    "けれども主はなおユダにむかって発せられた激しい大いなる怒りをやめられなかった。これはマナセがもろもろの腹だたしい行いをもって主を怒らせたためである。",
    "それゆえ主は言われた、「わたしはイスラエルを移したように、ユダをもわたしの目の前から移し、わたしが選んだこのエルサレムの町と、わたしの名をそこに置こうと言ったこの宮とを捨てるであろう」。",
    "ヨシヤのその他の事績と、彼が行ったすべての事は、ユダの王の歴代志の書にしるされているではないか。",
    "ヨシヤの世にエジプトの王パロ・ネコが、アッスリヤの王のところへ行こうと、ユフラテ川をさして上ってきたので、ヨシヤ王は彼を迎え撃とうと出て行ったが、パロ・ネコは彼を見るや、メギドにおいて彼を殺した。",
    "その家来たちは彼の死体を車に載せ、メギドからエルサレムに運んで彼の墓に葬った。国の民はヨシヤの子エホアハズを立て、彼に油を注ぎ、王として父に代らせた。",
    "エホアハズは王となった時二十三歳で、エルサレムで三か月の間、世を治めた。母はリブナのエレミヤの娘で、名をハムタルといった。",
    "エホアハズは先祖たちがすべて行ったように主の目の前に悪を行ったが、",
    "パロ・ネコは彼をハマテの地のリブラにつないで置いて、エルサレムで世を治めることができないようにした。また銀百タラントと金一タラントのみつぎを国に課した。",
    "そしてパロ・ネコはヨシヤの子エリアキムを父ヨシヤに代って王とならせ、名をエホヤキムと改め、エホアハズをエジプトへ引いて行った。エホアハズはエジプトへ行ってそこで死んだ。",
    "エホヤキムは金銀をパロに送った。しかし彼はパロの命に従って金を送るために国に税を課し、国の民おのおのからその課税にしたがって金銀をきびしく取り立てて、それをパロ・ネコに送った。",
    "エホヤキムは二十五歳で王となり、エルサレムで十一年の間、世を治めた。母はルマのペダヤの娘で、名をゼビダといった。",
    "エホヤキムは先祖たちがすべて行ったように主の目の前に悪を行った。"
  ],
  [
    "エホヤキムの世にバビロンの王ネブカデネザルが上ってきたので、エホヤキムは彼に隷属して三年を経たが、ついに翻って彼にそむいた。",
    "主はカルデヤびとの略奪隊、スリヤびとの略奪隊、モアブびとの略奪隊、アンモンびとの略奪隊をつかわしてエホヤキムを攻められた。すなわちユダを攻め、これを滅ぼすために彼らをつかわされた。主がそのしもべである預言者たちによって語られた言葉のとおりである。",
    "これは全く主の命によってユダに臨んだもので、ユダを主の目の前から払い除くためであった。すなわちマナセがすべておこなったその罪のため、",
    "また彼が罪なき人の血を流し、罪なき人の血をエルサレムに満たしたためであって、主はその罪をゆるそうとはされなかった。",
    "エホヤキムのその他の事績と、彼がおこなったすべての事は、ユダの王の歴代志の書にしるされているではないか。",
    "エホヤキムは先祖たちとともに眠り、その子エホヤキンが代って王となった。",
    "エジプトの王は再びその国から出てこなかった。バビロンの王がエジプトの川からユフラテ川まで、すべてエジプトの王に属するものを取ったからである。",
    "エホヤキンは王となった時十八歳で、エルサレムで三か月の間、世を治めた。母はエルサレムのエルナタンの娘で、名をネホシタといった。",
    "エホヤキンはすべてその父がおこなったように主の目の前に悪を行った。",
    "そのころ、バビロンの王ネブカデネザルの家来たちはエルサレムに攻め上って、町を囲んだ。",
    "その家来たちが町を囲んでいたとき、バビロンの王ネブカデネザルもまた町に攻めてきた。",
    "ユダの王エホヤキンはその母、その家来、そのつかさたち、および侍従たちと共に出て、バビロンの王に降服したので、バビロンの王は彼を捕虜とした。これはネブカデネザルの治世の第八年であった。",
    "彼はまた主の宮のもろもろの宝物および王の家の宝物をことごとく持ち出し、イスラエルの王ソロモンが造って主の神殿に置いたもろもろの金の器を切りこわした。主が言われたとおりである。",
    "彼はまたエルサレムのすべての市民、およびすべてのつかさとすべての勇士、ならびにすべての木工と鍛冶一万人を捕えて行った。残った者は国の民の貧しい者のみであった。",
    "さらに彼はエホヤキンをバビロンに捕えて行き、また王の母、王の妻たち、および侍従と国のうちのおもな人々をも、エルサレムからバビロンへ捕えて行った。",
    "またバビロンの王はすべて勇敢な者七千人、木工と鍛冶一千人ならびに強くて良く戦う者をみな捕えてバビロンへ連れて行った。",
    "そしてバビロンの王はエホヤキンの父の兄弟マッタニヤを王としてエホヤキンに代え、名をゼデキヤと改めた。",
    "ゼデキヤは二十一歳で王となり、エルサレムで十一年の間、世を治めた。母はリブナのエレミヤの娘で、名をハムタルといった。",
    "ゼデキヤはすべてエホヤキムがおこなったように主の目の前に悪を行った。",
    "エルサレムとユダにこのような事の起ったのは主の怒りによるので、主はついに彼らをみ前から払いすてられた。さてゼデキヤはバビロンの王にそむいた。"
  ],
  [
    "そこでゼデキヤの治世の第九年の十月十日に、バビロンの王ネブカデネザルはもろもろの軍勢を率い、エルサレムにきて、これにむかって陣を張り、周囲にとりでを築いてこれを攻めた。",
    "こうして町は囲まれて、ゼデキヤ王の第十一年にまで及んだが、",
    "その四月九日になって、町のうちにききんが激しくなり、その地の民に食物がなくなった。",
    "町の一角がついに破れたので、王はすべての兵士とともに、王の園のかたわらにある二つの城壁のあいだの門の道から夜のうちに逃げ出して、カルデヤびとが町を囲んでいる間に、アラバの方へ落ち延びた。",
    "しかしカルデヤびとの軍勢は王を追い、エリコの平地で彼に追いついた。彼の軍勢はみな彼を離れて散り去ったので、",
    "カルデヤびとは王を捕え、彼をリブラにいるバビロンの王のもとへ引いていって彼の罪を定め、",
    "ゼデキヤの子たちをゼデキヤの目の前で殺し、ゼデキヤの目をえぐり、足かせをかけてバビロンへ連れて行った。",
    "バビロンの王ネブカデネザルの第十九年の五月七日に、バビロンの王の臣、侍衛の長ネブザラダンがエルサレムにきて、",
    "主の宮と王の家とエルサレムのすべての家を焼いた。すなわち火をもってすべての大きな家を焼いた。",
    "また侍衛の長と共にいたカルデヤびとのすべての軍勢はエルサレムの周囲の城壁を破壊した。",
    "そして侍衛の長ネブザラダンは、町に残された民およびバビロン王に降服した者と残りの群衆を捕え移した。",
    "ただし侍衛の長はその地の貧しい者を残して、ぶどうを作る者とし、農夫とした。",
    "カルデヤびとはまた主の宮の青銅の柱と、主の宮の洗盤の台と、青銅の海を砕いて、その青銅をバビロンに運び、",
    "またつぼと、十能と、心切りばさみと、香を盛る皿およびすべて神殿の務に用いる青銅の器、",
    "また心取り皿と鉢を取り去った。侍衛の長はまた金で作った物と銀で作った物を取り去った。",
    "ソロモンが主の宮のために造った二つの柱と、一つの海と洗盤の台など、これらのもろもろの器の青銅の重さは量ることができなかった。",
    "一つの柱の高さは十八キュビトで、その上に青銅の柱頭があり、柱頭の高さは三キュビトで、柱頭の周囲に網細工とざくろがあって、みな青銅であった。他の柱もその網細工もこれと同じであった。",
    "侍衛の長は祭司長セラヤと次席の祭司ゼパニヤと三人の門を守る者を捕え、",
    "また兵士をつかさどるひとりの役人と、王の前にはべる者のうち、町で見つかった者五人と、その地の民を募った軍勢の長の書記官と、町で見つかったその地の民六十人を町から捕え去った。",
    "侍衛の長ネブザラダンは彼らを捕えて、リブラにいるバビロンの王のもとへ連れて行ったので、",
    "バビロンの王はハマテの地のリブラで彼らを撃ち殺した。このようにしてユダはその地から捕え移された。",
    "さてバビロンの王ネブカデネザルはユダの地に残してとどまらせた民の上に、シャパンの子アヒカムの子であるゲダリヤを立てて総督とした。",
    "時に軍勢の長たちおよびその部下の人々は、バビロンの王がゲダリヤを総督としたことを聞いて、ミヅパにいるゲダリヤのもとにきた。すなわちネタニヤの子イシマエル、カレヤの子ヨハナン、ネトパびとタンホメテの子セラヤ、マアカびとの子ヤザニヤおよびその部下の人々がゲダリヤのもとにきた。",
    "ゲダリヤは彼らとその部下の人々に誓って言った、「あなたがたはカルデヤびとのしもべとなることを恐れてはならない。この地に住んで、バビロンの王に仕えなさい。そうすればあなたがたは幸福を得るでしょう」。",
    "ところが七月になって、王の血統のエリシャマの子であるネタニヤの子イシマエルは十人の者と共にきて、ゲダリヤを撃ち殺し、また彼と共にミヅパにいたユダヤ人と、カルデヤびとを殺した。",
    "そのため、大小の民および軍勢の長たちは、みな立ってエジプトへ行った。彼らはカルデヤびとを恐れたからである。",
    "ユダの王エホヤキンが捕え移されて後三十七年の十二月二十七日、すなわちバビロンの王エビルメロダクの治世の第一年に、王はユダの王エホヤキンを獄屋から出して",
    "ねんごろに彼を慰め、その位を彼と共にバビロンにいる王たちの位よりも高くした。",
    "こうしてエホヤキンはその獄屋の衣を脱ぎ、一生の間、常に王の前で食事した。",
    "彼は一生の間、たえず日々の分を王から賜わって、その食物とした。"
  ]
]