[
  [
    "ああ、むかしは、民の満ちみちていたこの都、国々の民のうちで大いなる者であったこの町、今は寂しいさまで座し、やもめのようになった。もろもろの町のうちで女王であった者、今は奴隷となった。",
    "これは夜もすがらいたく泣き悲しみ、そのほおには涙が流れている。そのすべての愛する者のうちには、これを慰める者はひとりもなく、そのすべての友はこれにそむいて、その敵となった。",
    "ユダは悩みのゆえに、また激しい苦役のゆえに、のがれて行って、もろもろの国民のうちに住んでいるが、安息を得ず、これを追う者がみな追いついてみると、悩みのうちにあった。",
    "シオンの道は祭に上ってくる者のないために悲しみ、その門はことごとく荒れ、その祭司たちは嘆き、そのおとめたちは引かれて行き、シオンはみずからいたく苦しむ。",
    "そのあだはかしらとなり、その敵は栄えている。そのとがが多いので、主がこれを悩まされたからである。その幼な子たちは捕われて、あだの前に行った。",
    "シオンの娘の栄華はことごとく彼女を離れ去り、その君たちは牧草を得ない、しかのようになり、自分を追う者の前に力なく逃げ去った。",
    "エルサレムはその悩みと苦しみの日に、昔から持っていたもろもろの宝を思い出す。その民があだの手に陥り、だれもこれを助ける者のない時、あだはこれを見て、その滅びをあざ笑った。",
    "エルサレムは、はなはだしく罪を犯したので、汚れたものとなった。これを尊んだ者も皆その裸を見たので、これを卑しめる。これもまたみずから嘆き、顔をそむける。",
    "その汚れはその衣のすそにあり、これはその終りを思わなかった。それゆえ、これは驚くばかりに落ちぶれ、これを慰める者はひとりもない。「主よ、わが悩みを顧みてください、敵は勝ち誇っていますから」。",
    "敵は手を伸べて、その財宝をことごとく奪った。あなたがさきに異邦人らはあなたの公会に、はいってはならないと命じられたのに、彼らがその聖所にはいるのをシオンは見た。",
    "その民はみな嘆いて食物を求め、その命をささえるために、財宝を食物にかえた。「主よ、みそなわして、わたしの卑しめられるのを顧みてください」。",
    "「すべて道行く人よ、あなたがたはなんとも思わないのか。主がその激しい怒りの日にわたしを悩まして、わたしにくだされた苦しみのような苦しみが、また世にあるだろうか、尋ねて見よ。",
    "主は上から火を送り、それをわが骨にくだし、網を張ってわが足を捕え、わたしを引き返させ、ひねもす心わびしく、かつ病み衰えさせられた。",
    "わたしのとがは、つかねられて、一つのくびきとせられ、主のみ手により固く締められて、わたしの首におかれ、わたしの力を衰えさせられた。主はわたしを、立ちむかい得ざる者の手に渡された。",
    "主はわたしのうちにあるすべての勇士を無視し、聖会を召集して、わたしを攻め、わが若き人々を打ち滅ぼされた。主は酒ぶねを踏むように、ユダの娘なるおとめを踏みつけられた。",
    "このために、わたしは泣き悲しみ、わたしの目は涙であふれる。わたしを慰める者、わたしを勇気づける者がわたしから遠く離れたからである。わが子らは敵が勝ったために、わびしい者となった」。",
    "シオンは手を伸ばしても、これを慰める者はひとりもない。ヤコブについては、主は命じて、その周囲の者を、これがあだとせられた。エルサレムは彼らの中にあって、汚れた物のようになった。",
    "「主は正しい、わたしは、み言葉にそむいた。すべての民よ、聞け、わが苦しみを顧みよ。わがおとめらも、わが若人らも捕われて行った。",
    "わたしはわが愛する者を呼んだが、彼らはわたしを欺いた。わが祭司および長老たちは、その命をささえようと、食物を求めている間に、町のうちで息絶えた。",
    "主よ、顧みてください、わたしは悩み、わがはらわたはわきかえり、わが心臓はわたしの内に転倒しています。わたしは、はなはだしくそむいたからです。外にはつるぎがあって、わが子を奪い、家の内には死のようなものがある。",
    "わたしがどんなに嘆くかを聞いてください。わたしを慰める者はひとりもなく、敵はみなわたしの悩みを聞いて、あなたがこれをなされたのを喜んだ。あなたがさきに告げ知らせたその日をきたらせ、彼らをも、わたしのようにしてください。",
    "彼らの悪をことごとくあなたの前にあらわし、さきにわがもろもろのとがのために、わたしに行われたように、彼らにも行ってください。わが嘆きは多く、わが心は弱りはてているからです」。"
  ],
  [
    "ああ、主は怒りを起し、黒雲をもってシオンの娘をおおわれた。主はイスラエルの栄光を天から地に投げ落し、その怒りの日に、おのれの足台を心にとめられなかった。",
    "主はヤコブのすべてのすまいを滅ぼして、あわれまず、その怒りによって、ユダの娘のとりでをこわし、これを地に倒して、その国とそのつかさたちをはずかしめられた。",
    "主は激しい怒りをもって、イスラエルのすべての力を断ち、敵の前で、おのれの右の手を引きもどし、周囲を焼きつくす燃える火のように、ヤコブを焼かれた。",
    "主は敵のように弓を張り、あだのように右の手を伸べて立ち、シオンの娘の天幕におるわれわれの目に誇る者を、ことごとく殺し、火のようにその怒りを注がれた。",
    "主は敵のようになって、イスラエルを滅ぼし、そのすべての宮殿を滅ぼし、そのとりでをこわし、ユダの娘の上に憂いと悲しみとを増し加えられた。",
    "主は園の小屋のようにおのれの幕屋を倒し、その祭の場所をこわされた。主は祭と安息日とをシオンに忘れさせ、激しい怒りによって、王と祭司とを捨てられた。",
    "主はその祭壇を忌み、その聖所をきらって、もろもろの宮殿の石がきを敵の手に渡された。彼らは祭の日のように、主の宮で声をあげた。",
    "主はシオンの娘の城壁を破壊しようと思い定めて、なわを張り、打ちこわして、その手をひかず、城壁と石がきとを悲しませられた。これらは共に衰える。",
    "その門は地にうずもれ、主はその貫の木をこわし砕かれた。その王と君たちはもろもろの国民の中におり、もはや律法はなく、またその預言者は主から幻を得ない。",
    "シオンの娘の長老たちは地に座して黙し、頭にちりをかぶり、身に荒布をまとった。エルサレムのおとめたちはこうべを地にたれた。",
    "わが目は涙のためにつぶれ、わがはらわたはわきかえり、わが肝はわが民の娘の滅びのために、地に注ぎ出される。幼な子や乳のみ子が町のちまたに息も絶えようとしているからである。",
    "彼らが、傷ついた者のように町のちまたで息も絶えようとするとき、その母のふところにその命を注ぎ出そうとするとき、母にむかって、「パンとぶどう酒とはどこにありますか」と叫ぶ。",
    "エルサレムの娘よ、わたしは何をあなたに言い、何にあなたを比べることができようか。シオンの娘なるおとめよ、わたしは何をもってあなたになぞらえて、あなたを慰めることができようか。あなたの破れは海のように大きい、だれがあなたをいやすことができようか。",
    "あなたの預言者たちはあなたのために人を欺く偽りの幻を見た。彼らはあなたの不義をあらわして捕われを免れさせようとはせず、あなたのために人を迷わす偽りの託宣を見た。",
    "すべて道行く人は、あなたにむかって手を打ち、エルサレムの娘にむかって、あざ笑い、かつ頭を振って言う、「麗しさのきわみ、全地の喜びととなえられた町はこれなのか」と。",
    "あなたのもろもろの敵は、あなたをののしり、あざ笑い、歯がみして言う、「われわれはこれを滅ぼした、ああ、これはわれわれが望んだ日だ、今われわれはこれにあい、これを見た」と。",
    "主はその計画されたことを行い、警告されたことをなし遂げ、いにしえから命じておかれたように、滅ぼして、あわれむことをせず、あなたについて敵を喜ばせ、あなたのあだの力を高められた。",
    "シオンの娘よ、声高らかに主に呼ばわれ、夜も昼も川のように涙を流せ。みずから安んじることをせず、あなたのひとみを休ませるな。",
    "夜、初更に起きて叫べ。主の前にあなたの心を水のように注ぎ出せ。町のかどで、飢えて息も絶えようとする幼な子の命のために、主にむかって両手をあげよ。",
    "主よ、みそなわして、顧みてください。あなたはだれにむかってこのように行われたのですか。女は自分の産んだ子、その大事に育てた幼な子を食べるでしょうか。祭司と預言者が主の聖所で殺されていいでしょうか。",
    "老いも若きも、ちまたのちりに伏し、わがおとめも、若人も、つるぎで倒されてしまった。あなたは、その怒りの日にこれを殺し、これをほふって、あわれむことをされなかった。",
    "あなたは、わたしの恐れるものを、祭の日のように四方から呼び集められた。主の怒りの日には、のがれた者も残った者もなかった。わたしが、いだき育てた者をわたしの敵は滅ぼし尽した。"
  ],
  [
    "わたしは彼の怒りのむちによって、悩みにあった人である。",
    "彼はわたしをかり立てて、光のない暗い中を歩かせ、",
    "まことにその手をしばしばかえて、ひねもすわたしを攻められた。",
    "彼はわが肉と皮を衰えさせ、わが骨を砕き、",
    "苦しみと悩みをもって、わたしを囲み、わたしを閉じこめ、",
    "遠い昔に死んだ者のように、暗い所に住まわせられた。",
    "彼はわたしのまわりに、かきをめぐらして、出ることのできないようにし、重い鎖でわたしをつながれた。",
    "わたしは叫んで助けを求めたが、彼はわたしの祈をしりぞけ、",
    "切り石をもって、わたしの行く道をふさぎ、わたしの道筋を曲げられた。",
    "彼はわたしに対して待ち伏せするくまのように、潜み隠れるししのように、",
    "わが道を離れさせ、わたしを引き裂いて、見るかげもないみじめな者とし、",
    "その弓を張って、わたしを矢の的のようにされた。",
    "彼はその箙の矢をわたしの心臓に打ち込まれた。",
    "わたしはすべての民の物笑いとなり、ひねもす彼らの歌となった。",
    "彼はわたしを苦い物で飽かせ、にがよもぎをわたしに飲ませられた。",
    "彼は小石をもって、わたしの歯を砕き、灰の中にわたしをころがされた。",
    "わが魂は平和を失い、わたしは幸福を忘れた。",
    "そこでわたしは言った、「わが栄えはうせ去り、わたしが主に望むところのものもうせ去った」と。",
    "どうか、わが悩みと苦しみ、にがよもぎと胆汁とを心に留めてください。",
    "わが魂は絶えずこれを思って、わがうちにうなだれる。",
    "しかし、わたしはこの事を心に思い起す。それゆえ、わたしは望みをいだく。",
    "主のいつくしみは絶えることがなく、そのあわれみは尽きることがない。",
    "これは朝ごとに新しく、あなたの真実は大きい。",
    "わが魂は言う、「主はわたしの受くべき分である、それゆえ、わたしは彼を待ち望む」と。",
    "主はおのれを待ち望む者と、おのれを尋ね求める者にむかって恵みふかい。",
    "主の救を静かに待ち望むことは、良いことである。",
    "人が若い時にくびきを負うことは、良いことである。",
    "主がこれを負わせられるとき、ひとりすわって黙しているがよい。",
    "口をちりにつけよ、あるいはなお望みがあるであろう。",
    "おのれを撃つ者にほおを向け、満ち足りるまでに、はずかしめを受けよ。",
    "主はとこしえにこのような人を捨てられないからである。",
    "彼は悩みを与えられるが、そのいつくしみが豊かなので、またあわれみをたれられる。",
    "彼は心から人の子を苦しめ悩ますことをされないからである。",
    "地のすべての捕われ人を足の下に踏みにじり、",
    "いと高き者の前に人の公義をまげ、",
    "人の訴えをくつがえすことは、主のよみせられないことである。",
    "主が命じられたのでなければ、だれが命じて、その事の成ったことがあるか。",
    "災もさいわいも、いと高き者の口から出るではないか。",
    "生ける人はどうしてつぶやかねばならないのか、人は自分の罪の罰せられるのを、つぶやくことができようか。",
    "われわれは、自分の行いを調べ、かつ省みて、主に帰ろう。",
    "われわれは天にいます神にむかって、手と共に心をもあげよう。",
    "「わたしたちは罪を犯し、そむきました、あなたはおゆるしになりませんでした。",
    "あなたは怒りをもってご自分をおおい、わたしたちを追い攻め、殺して、あわれまず、",
    "また雲をもってご自分をおおい、祈を通じないようにし、",
    "もろもろの民の中に、わたしたちをちりあくたとなさいました。",
    "敵はみなわたしたちをののしり、",
    "恐れと落し穴と、荒廃と滅亡とが、わたしたちに臨みました。",
    "わが民の娘の滅びによって、わたしの目には涙の川が流れています。",
    "わが目は絶えず涙を注ぎ出して、やむことなく、",
    "主が天から見おろして、顧みられる時にまで及ぶでしょう。",
    "わが目はわが町のすべての娘の最期のゆえに、わたしを痛ませます。",
    "ゆえなくわたしに敵する者どもによって、わたしは鳥のように追われました。",
    "彼らは生きているわたしを穴の中に投げ入れ、わたしの上に石を投げつけました。",
    "水はわたしの頭の上にあふれ、わたしは『断ち滅ぼされた』と言いました。",
    "主よ、わたしは深い穴からみ名を呼びました。",
    "あなたはわが声を聞かれました、『わが嘆きと叫びに耳をふさがないでください』。",
    "わたしがあなたに呼ばわったとき、あなたは近寄って、『恐れるな』と言われました。",
    "主よ、あなたはわが訴えを取りあげて、わたしの命をあがなわれました。",
    "主よ、あなたはわたしがこうむった不義をごらんになりました。わたしの訴えをおさばきください。",
    "あなたはわたしに対する彼らの報復と、陰謀とを、ことごとくごらんになりました。",
    "主よ、あなたはわたしに対する彼らのそしりと、陰謀とを、ことごとく聞かれました。",
    "立ってわたしに逆らう者どものくちびると、その思いは、ひねもすわたしを攻めています。",
    "どうか、彼らのすわるをも、立つをも、みそなわしてください。わたしは彼らの歌となっています。",
    "主よ、彼らの手のわざにしたがって、彼らに報い、",
    "彼らの心をかたくなにし、あなたののろいを彼らに注いでください。",
    "主よ、怒りをもって彼らを追い、天が下から彼らを滅ぼしてください」。"
  ],
  [
    "ああ、黄金は光を失い、純金は色を変じ、聖所の石はすべてのちまたのかどに投げ捨てられた。",
    "ああ、精金にも比すべきシオンのいとし子らは、陶器師の手のわざである土の器のようにみなされる。",
    "山犬さえも乳ぶさをたれて、その子に乳を飲ませる。ところが、わが民の娘は、荒野のだちょうのように無慈悲になった。",
    "乳のみ子の舌はかわいて、上あごに、ひたとつき、幼な子らはパンを求めても、これに与える者がない。",
    "うまい物を食べていた者は、落ちぶれて、ちまたにおり、紫の着物で育てられた者も、今は灰だまりの上に伏している。",
    "わが民の娘のうけた懲しめは、ソドムの罰よりも大きかった。ソドムは昔、人の手によらないで、またたくまに滅ぼされたのだ。",
    "わが民の君たちは雪よりも清らかに、乳よりも白く、そのからだは、さんごよりも赤く、その姿の美しさはサファイヤのようであった。",
    "今はその顔はすすよりも黒く、町の中にいても人に知られず、その皮膚は縮んで骨につき、かわいて枯れ木のようになった。",
    "つるぎで殺される者は、飢えて死ぬ者よりもさいわいである。彼らは田畑の産物の欠乏によって、刺された者のように衰え行くからである。",
    "わが民の娘の滅びる時には情深い女たちさえも、手ずから自分の子どもを煮て、それを食物とした。",
    "主はその憤りをことごとく漏らし、激しい怒りをそそぎ、シオンに火を燃やして、その礎までも焼き払われた。",
    "地の王たちも、世の民らもみな、エルサレムの門に、あだや敵が、討ち入ろうとは信じなかった。",
    "これはその預言者たちの罪のため、その祭司たちの不義のためであった。彼らは義人の血をその町の中に流した者である。",
    "彼らは盲人のように、ちまたにさまよい、血で汚れている。だれもその衣にさわることができない。",
    "人々は彼らにむかって、「去れよ、けがらわしい」、「去れよ、去れよ、さわるな」と叫んだので、彼らは逃げ去って放浪者となったが、異邦人の中でも人々は「もうわれわれのうちに宿ってはならない」と言った。",
    "主はみずから彼らを散らして、再び彼らを顧みず、祭司を尊ばず、長老をいたわられなかった。",
    "われわれの目は、むなしく助けを待ち望んで疲れ衰えた。われわれは待ち望んだが、救を与え得ない国びとを待ち望んだ。",
    "人々がわれわれの歩みをうかがうので、われわれは自分の町の中をも、歩くことができなかった。われわれの終りは近づいた、日は尽きた。われわれの終りが来たからである。",
    "われわれを追う者は空のはげたかよりも速く、彼らは山でわれわれを追い立て、野でわれわれを待ち伏せる。",
    "われわれが鼻の息とたのんだ者、主に油そそがれた者は、彼らの落し穴で捕えられた。彼はわれわれが「異邦人の中でもその陰に生きるであろう」と思った者である。",
    "ウズの地に住むエドムの娘よ、喜び楽しめ、あなたにもまた杯がめぐって行く、あなたも酔って裸になる。",
    "シオンの娘よ、あなたの不義の罰は終った。主は重ねてあなたを捕え移されない。エドムの娘よ、主はあなたの不義を罰し、あなたの罪をあらわされる。"
  ],
  [
    "主よ、われわれに臨んだ事を覚えてください。われわれのはずかしめを顧みてください。",
    "われわれの嗣業は他国の人に移り、家は異邦人のものとなった。",
    "われわれはみなしごとなって父はなく、母はやもめにひとしい。",
    "われわれは金を出して水を飲み、価を払って、たきぎを獲なければならない。",
    "われわれは首にくびきをかけられて追い使われ、疲れても休むことができない。",
    "われわれは足りるだけの食物を獲るために、エジプトおよびアッスリヤに手をさし伸べた。",
    "われわれの先祖は罪を犯して、すでに世になく、われわれはその不義の責めを負っている。",
    "奴隷であった者がわれわれを治めるが、われわれをその手から救い出す者がない。",
    "われわれは荒野のつるぎのゆえに、おのが命をかけて食物を獲る。",
    "われわれの皮膚は飢餓の激しい熱のために、炉のように熱い。",
    "女たちはシオンで犯され、おとめたちはユダの町々で汚された。",
    "君たる者も彼らの手でつるされ、長老たちも尊ばれず、",
    "若者たちは、ひきうすをになわせられ、わらべたちは、たきぎを負って、よろめき、",
    "長老たちは門に集まることをやめ、若者たちはその音楽を廃した。",
    "われわれの心の喜びはやみ、踊りは悲しみに変り、",
    "われわれの冠はこうべから落ちた。わざわいなるかな、われわれは罪を犯したからである。",
    "このために、われわれの心は衰え、これらの事のために、われわれの目はくらくなった。",
    "シオンの山は荒れはて、山犬がその上を歩いているからである。",
    "しかし主よ、あなたはとこしえに統べ治められる。あなたの、み位は世々絶えることがない。",
    "なぜ、あなたはわれわれをながく忘れ、われわれを久しく捨ておかれるのですか。",
    "主よ、あなたに帰らせてください、われわれは帰ります。われわれの日を新たにして、いにしえの日のようにしてください。",
    "あなたは全くわれわれを捨てられたのですか、はなはだしく怒っていられるのですか。"
  ]
]