[
  [
    "神の子イエス・キリストの福音のはじめ。",
    "預言者イザヤの書に、「見よ、わたしは使をあなたの先につかわし、あなたの道を整えさせるであろう。",
    "荒野で呼ばわる者の声がする、『主の道を備えよ、その道筋をまっすぐにせよ』」と書いてあるように、",
    "バプテスマのヨハネが荒野に現れて、罪のゆるしを得させる悔改めのバプテスマを宣べ伝えていた。",
    "そこで、ユダヤ全土とエルサレムの全住民とが、彼のもとにぞくぞくと出て行って、自分の罪を告白し、ヨルダン川でヨハネからバプテスマを受けた。",
    "このヨハネは、らくだの毛ごろもを身にまとい、腰に皮の帯をしめ、いなごと野蜜とを食物としていた。",
    "彼は宣べ伝えて言った、「わたしよりも力のあるかたが、あとからおいでになる。わたしはかがんで、そのくつのひもを解く値うちもない。",
    "わたしは水でバプテスマを授けたが、このかたは、聖霊によってバプテスマをお授けになるであろう」。",
    "そのころ、イエスはガリラヤのナザレから出てきて、ヨルダン川で、ヨハネからバプテスマをお受けになった。",
    "そして、水の中から上がられるとすぐ、天が裂けて、聖霊がはとのように自分に下って来るのを、ごらんになった。",
    "すると天から声があった、「あなたはわたしの愛する子、わたしの心にかなう者である」。",
    "それからすぐに、御霊がイエスを荒野に追いやった。",
    "イエスは四十日のあいだ荒野にいて、サタンの試みにあわれた。そして獣もそこにいたが、御使たちはイエスに仕えていた。",
    "ヨハネが捕えられた後、イエスはガリラヤに行き、神の福音を宣べ伝えて言われた、",
    "「時は満ちた、神の国は近づいた。悔い改めて福音を信ぜよ」。",
    "さて、イエスはガリラヤの海べを歩いて行かれ、シモンとシモンの兄弟アンデレとが、海で網を打っているのをごらんになった。彼らは漁師であった。",
    "イエスは彼らに言われた、「わたしについてきなさい。あなたがたを、人間をとる漁師にしてあげよう」。",
    "すると、彼らはすぐに網を捨てて、イエスに従った。",
    "また少し進んで行かれると、ゼベダイの子ヤコブとその兄弟ヨハネとが、舟の中で網を繕っているのをごらんになった。",
    "そこで、すぐ彼らをお招きになると、父ゼベダイを雇人たちと一緒に舟において、イエスのあとについて行った。",
    "それから、彼らはカペナウムに行った。そして安息日にすぐ、イエスは会堂にはいって教えられた。",
    "人々は、その教に驚いた。律法学者たちのようにではなく、権威ある者のように、教えられたからである。",
    "ちょうどその時、けがれた霊につかれた者が会堂にいて、叫んで言った、",
    "「ナザレのイエスよ、あなたはわたしたちとなんの係わりがあるのです。わたしたちを滅ぼしにこられたのですか。あなたがどなたであるか、わかっています。神の聖者です」。",
    "イエスはこれをしかって、「黙れ、この人から出て行け」と言われた。",
    "すると、けがれた霊は彼をひきつけさせ、大声をあげて、その人から出て行った。",
    "人々はみな驚きのあまり、互に論じて言った、「これは、いったい何事か。権威ある新しい教だ。けがれた霊にさえ命じられると、彼らは従うのだ」。",
    "こうしてイエスのうわさは、たちまちガリラヤの全地方、いたる所にひろまった。",
    "それから会堂を出るとすぐ、ヤコブとヨハネとを連れて、シモンとアンデレとの家にはいって行かれた。",
    "ところが、シモンのしゅうとめが熱病で床についていたので、人々はさっそく、そのことをイエスに知らせた。",
    "イエスは近寄り、その手をとって起されると、熱が引き、女は彼らをもてなした。",
    "夕暮になり日が沈むと、人々は病人や悪霊につかれた者をみな、イエスのところに連れてきた。",
    "こうして、町中の者が戸口に集まった。",
    "イエスは、さまざまの病をわずらっている多くの人々をいやし、また多くの悪霊を追い出された。また、悪霊どもに、物言うことをお許しにならなかった。彼らがイエスを知っていたからである。",
    "朝はやく、夜の明けるよほど前に、イエスは起きて寂しい所へ出て行き、そこで祈っておられた。",
    "すると、シモンとその仲間とが、あとを追ってきた。",
    "そしてイエスを見つけて、「みんなが、あなたを捜しています」と言った。",
    "イエスは彼らに言われた、「ほかの、附近の町々にみんなで行って、そこでも教を宣べ伝えよう。わたしはこのために出てきたのだから」。",
    "そして、ガリラヤ全地を巡りあるいて、諸会堂で教を宣べ伝え、また悪霊を追い出された。",
    "ひとりのらい病人が、イエスのところに願いにきて、ひざまずいて言った、「みこころでしたら、きよめていただけるのですが」。",
    "イエスは深くあわれみ、手を伸ばして彼にさわり、「そうしてあげよう、きよくなれ」と言われた。",
    "すると、らい病が直ちに去って、その人はきよくなった。",
    "イエスは彼をきびしく戒めて、すぐにそこを去らせ、こう言い聞かせられた、",
    "「何も人に話さないように、注意しなさい。ただ行って、自分のからだを祭司に見せ、それから、モーセが命じた物をあなたのきよめのためにささげて、人々に証明しなさい」。",
    "しかし、彼は出て行って、自分の身に起ったことを盛んに語り、また言いひろめはじめたので、イエスはもはや表立っては町に、はいることができなくなり、外の寂しい所にとどまっておられた。しかし、人々は方々から、イエスのところにぞくぞくと集まってきた。"
  ],
  [
    "幾日かたって、イエスがまたカペナウムにお帰りになったとき、家におられるといううわさが立ったので、",
    "多くの人々が集まってきて、もはや戸口のあたりまでも、すきまが無いほどになった。そして、イエスは御言を彼らに語っておられた。",
    "すると、人々がひとりの中風の者を四人の人に運ばせて、イエスのところに連れてきた。",
    "ところが、群衆のために近寄ることができないので、イエスのおられるあたりの屋根をはぎ、穴をあけて、中風の者を寝かせたまま、床をつりおろした。",
    "イエスは彼らの信仰を見て、中風の者に、「子よ、あなたの罪はゆるされた」と言われた。",
    "ところが、そこに幾人かの律法学者がすわっていて、心の中で論じた、",
    "「この人は、なぜあんなことを言うのか。それは神をけがすことだ。神ひとりのほかに、だれが罪をゆるすことができるか」。",
    "イエスは、彼らが内心このように論じているのを、自分の心ですぐ見ぬいて、「なぜ、あなたがたは心の中でそんなことを論じているのか。",
    "中風の者に、あなたの罪はゆるされた、と言うのと、起きよ、床を取りあげて歩け、と言うのと、どちらがたやすいか。",
    "しかし、人の子は地上で罪をゆるす権威をもっていることが、あなたがたにわかるために」と彼らに言い、中風の者にむかって、",
    "「あなたに命じる。起きよ、床を取りあげて家に帰れ」と言われた。",
    "すると彼は起きあがり、すぐに床を取りあげて、みんなの前を出て行ったので、一同は大いに驚き、神をあがめて、「こんな事は、まだ一度も見たことがない」と言った。",
    "イエスはまた海べに出て行かれると、多くの人々がみもとに集まってきたので、彼らを教えられた。",
    "また途中で、アルパヨの子レビが収税所にすわっているのをごらんになって、「わたしに従ってきなさい」と言われた。すると彼は立ちあがって、イエスに従った。",
    "それから彼の家で、食事の席についておられたときのことである。多くの取税人や罪人たちも、イエスや弟子たちと共にその席に着いていた。こんな人たちが大ぜいいて、イエスに従ってきたのである。",
    "パリサイ派の律法学者たちは、イエスが罪人や取税人たちと食事を共にしておられるのを見て、弟子たちに言った、「なぜ、彼は取税人や罪人などと食事を共にするのか」。",
    "イエスはこれを聞いて言われた、「丈夫な人には医者はいらない。いるのは病人である。わたしがきたのは、義人を招くためではなく、罪人を招くためである」。",
    "ヨハネの弟子とパリサイ人とは、断食をしていた。そこで人々がきて、イエスに言った、「ヨハネの弟子たちとパリサイ人の弟子たちとが断食をしているのに、あなたの弟子たちは、なぜ断食をしないのですか」。",
    "するとイエスは言われた、「婚礼の客は、花婿が一緒にいるのに、断食ができるであろうか。花婿と一緒にいる間は、断食はできない。",
    "しかし、花婿が奪い去られる日が来る。その日には断食をするであろう。",
    "だれも、真新しい布ぎれを、古い着物に縫いつけはしない。もしそうすれば、新しいつぎは古い着物を引き破り、そして、破れがもっとひどくなる。",
    "まただれも、新しいぶどう酒を古い皮袋に入れはしない。もしそうすれば、ぶどう酒は皮袋をはり裂き、そして、ぶどう酒も皮袋もむだになってしまう。〔だから、新しいぶどう酒は新しい皮袋に入れるべきである〕」。",
    "ある安息日に、イエスは麦畑の中をとおって行かれた。そのとき弟子たちが、歩きながら穂をつみはじめた。",
    "すると、パリサイ人たちがイエスに言った、「いったい、彼らはなぜ、安息日にしてはならぬことをするのですか」。",
    "そこで彼らに言われた、「あなたがたは、ダビデとその供の者たちとが食物がなくて飢えたとき、ダビデが何をしたか、まだ読んだことがないのか。",
    "すなわち、大祭司アビアタルの時、神の家にはいって、祭司たちのほか食べてはならぬ供えのパンを、自分も食べ、また供の者たちにも与えたではないか」。",
    "また彼らに言われた、「安息日は人のためにあるもので、人が安息日のためにあるのではない。",
    "それだから、人の子は、安息日にもまた主なのである」。"
  ],
  [
    "イエスがまた会堂にはいられると、そこに片手のなえた人がいた。",
    "人々はイエスを訴えようと思って、安息日にその人をいやされるかどうかをうかがっていた。",
    "すると、イエスは片手のなえたその人に、「立って、中へ出てきなさい」と言い、",
    "人々にむかって、「安息日に善を行うのと悪を行うのと、命を救うのと殺すのと、どちらがよいか」と言われた。彼らは黙っていた。",
    "イエスは怒りを含んで彼らを見まわし、その心のかたくななのを嘆いて、その人に「手を伸ばしなさい」と言われた。そこで手を伸ばすと、その手は元どおりになった。",
    "パリサイ人たちは出て行って、すぐにヘロデ党の者たちと、なんとかしてイエスを殺そうと相談しはじめた。",
    "それから、イエスは弟子たちと共に海べに退かれたが、ガリラヤからきたおびただしい群衆がついて行った。またユダヤから、",
    "エルサレムから、イドマヤから、更にヨルダンの向こうから、ツロ、シドンのあたりからも、おびただしい群衆が、そのなさっていることを聞いて、みもとにきた。",
    "イエスは群衆が自分に押し迫るのを避けるために、小舟を用意しておけと、弟子たちに命じられた。",
    "それは、多くの人をいやされたので、病苦に悩む者は皆イエスにさわろうとして、押し寄せてきたからである。",
    "また、けがれた霊どもはイエスを見るごとに、みまえにひれ伏し、叫んで、「あなたこそ神の子です」と言った。",
    "イエスは御自身のことを人にあらわさないようにと、彼らをきびしく戒められた。",
    "さてイエスは山に登り、みこころにかなった者たちを呼び寄せられたので、彼らはみもとにきた。",
    "そこで十二人をお立てになった。彼らを自分のそばに置くためであり、さらに宣教につかわし、",
    "また悪霊を追い出す権威を持たせるためであった。",
    "こうして、この十二人をお立てになった。そしてシモンにペテロという名をつけ、",
    "またゼベダイの子ヤコブと、ヤコブの兄弟ヨハネ、彼らにはボアネルゲ、すなわち、雷の子という名をつけられた。",
    "つぎにアンデレ、ピリポ、バルトロマイ、マタイ、トマス、アルパヨの子ヤコブ、タダイ、熱心党のシモン、",
    "それからイスカリオテのユダ。このユダがイエスを裏切ったのである。イエスが家にはいられると、",
    "群衆がまた集まってきたので、一同は食事をする暇もないほどであった。",
    "身内の者たちはこの事を聞いて、イエスを取押えに出てきた。気が狂ったと思ったからである。",
    "また、エルサレムから下ってきた律法学者たちも、「彼はベルゼブルにとりつかれている」と言い、「悪霊どものかしらによって、悪霊どもを追い出しているのだ」とも言った。",
    "そこでイエスは彼らを呼び寄せ、譬をもって言われた、「どうして、サタンがサタンを追い出すことができようか。",
    "もし国が内部で分れ争うなら、その国は立ち行かない。",
    "また、もし家が内わで分れ争うなら、その家は立ち行かないであろう。",
    "もしサタンが内部で対立し分争するなら、彼は立ち行けず、滅んでしまう。",
    "だれでも、まず強い人を縛りあげなければ、その人の家に押し入って家財を奪い取ることはできない。縛ってからはじめて、その家を略奪することができる。",
    "よく言い聞かせておくが、人の子らには、その犯すすべての罪も神をけがす言葉も、ゆるされる。",
    "しかし、聖霊をけがす者は、いつまでもゆるされず、永遠の罪に定められる」。",
    "そう言われたのは、彼らが「イエスはけがれた霊につかれている」と言っていたからである。",
    "さて、イエスの母と兄弟たちとがきて、外に立ち、人をやってイエスを呼ばせた。",
    "ときに、群衆はイエスを囲んですわっていたが、「ごらんなさい。あなたの母上と兄弟、姉妹たちが、外であなたを尋ねておられます」と言った。",
    "すると、イエスは彼らに答えて言われた、「わたしの母、わたしの兄弟とは、だれのことか」。",
    "そして、自分をとりかこんで、すわっている人々を見まわして、言われた、「ごらんなさい、ここにわたしの母、わたしの兄弟がいる。",
    "神のみこころを行う者はだれでも、わたしの兄弟、また姉妹、また母なのである」。"
  ],
  [
    "イエスはまたも、海べで教えはじめられた。おびただしい群衆がみもとに集まったので、イエスは舟に乗ってすわったまま、海上におられ、群衆はみな海に沿って陸地にいた。",
    "イエスは譬で多くの事を教えられたが、その教の中で彼らにこう言われた、",
    "「聞きなさい、種まきが種をまきに出て行った。",
    "まいているうちに、道ばたに落ちた種があった。すると、鳥がきて食べてしまった。",
    "ほかの種は土の薄い石地に落ちた。そこは土が深くないので、すぐ芽を出したが、",
    "日が上ると焼けて、根がないために枯れてしまった。",
    "ほかの種はいばらの中に落ちた。すると、いばらが伸びて、ふさいでしまったので、実を結ばなかった。",
    "ほかの種は良い地に落ちた。そしてはえて、育って、ますます実を結び、三十倍、六十倍、百倍にもなった」。",
    "そして言われた、「聞く耳のある者は聞くがよい」。",
    "イエスがひとりになられた時、そばにいた者たちが、十二弟子と共に、これらの譬について尋ねた。",
    "そこでイエスは言われた、「あなたがたには神の国の奥義が授けられているが、ほかの者たちには、すべてが譬で語られる。",
    "それは『彼らは見るには見るが、認めず、聞くには聞くが、悟らず、悔い改めてゆるされることがない』ためである」。",
    "また彼らに言われた、「あなたがたはこの譬がわからないのか。それでは、どうしてすべての譬がわかるだろうか。",
    "種まきは御言をまくのである。",
    "道ばたに御言がまかれたとは、こういう人たちのことである。すなわち、御言を聞くと、すぐにサタンがきて、彼らの中にまかれた御言を、奪って行くのである。",
    "同じように、石地にまかれたものとは、こういう人たちのことである。御言を聞くと、すぐに喜んで受けるが、",
    "自分の中に根がないので、しばらく続くだけである。そののち、御言のために困難や迫害が起ってくると、すぐつまずいてしまう。",
    "また、いばらの中にまかれたものとは、こういう人たちのことである。御言を聞くが、",
    "世の心づかいと、富の惑わしと、その他いろいろな欲とがはいってきて、御言をふさぐので、実を結ばなくなる。",
    "また、良い地にまかれたものとは、こういう人たちのことである。御言を聞いて受けいれ、三十倍、六十倍、百倍の実を結ぶのである」。",
    "また彼らに言われた、「ますの下や寝台の下に置くために、あかりを持ってくることがあろうか。燭台の上に置くためではないか。",
    "なんでも、隠されているもので、現れないものはなく、秘密にされているもので、明るみに出ないものはない。",
    "聞く耳のある者は聞くがよい」。",
    "また彼らに言われた、「聞くことがらに注意しなさい。あなたがたの量るそのはかりで、自分にも量り与えられ、その上になお増し加えられるであろう。",
    "だれでも、持っている人は更に与えられ、持っていない人は、持っているものまでも取り上げられるであろう」。",
    "また言われた、「神の国は、ある人が地に種をまくようなものである。",
    "夜昼、寝起きしている間に、種は芽を出して育って行くが、どうしてそうなるのか、その人は知らない。",
    "地はおのずから実を結ばせるもので、初めに芽、つぎに穂、つぎに穂の中に豊かな実ができる。",
    "実がいると、すぐにかまを入れる。刈入れ時がきたからである」。",
    "また言われた、「神の国を何に比べようか。また、どんな譬で言いあらわそうか。",
    "それは一粒のからし種のようなものである。地にまかれる時には、地上のどんな種よりも小さいが、",
    "まかれると、成長してどんな野菜よりも大きくなり、大きな枝を張り、その陰に空の鳥が宿るほどになる」。",
    "イエスはこのような多くの譬で、人々の聞く力にしたがって、御言を語られた。",
    "譬によらないでは語られなかったが、自分の弟子たちには、ひそかにすべてのことを解き明かされた。",
    "さてその日、夕方になると、イエスは弟子たちに、「向こう岸へ渡ろう」と言われた。",
    "そこで、彼らは群衆をあとに残し、イエスが舟に乗っておられるまま、乗り出した。ほかの舟も一緒に行った。",
    "すると、激しい突風が起り、波が舟の中に打ち込んできて、舟に満ちそうになった。",
    "ところがイエス自身は、舳の方でまくらをして、眠っておられた。そこで、弟子たちはイエスをおこして、「先生、わたしどもがおぼれ死んでも、おかまいにならないのですか」と言った。",
    "イエスは起きあがって風をしかり、海にむかって、「静まれ、黙れ」と言われると、風はやんで、大なぎになった。",
    "イエスは彼らに言われた、「なぜ、そんなにこわがるのか。どうして信仰がないのか」。",
    "彼らは恐れおののいて、互に言った、「いったい、この方はだれだろう。風も海も従わせるとは」。"
  ],
  [
    "こうして彼らは海の向こう岸、ゲラサ人の地に着いた。",
    "それから、イエスが舟からあがられるとすぐに、けがれた霊につかれた人が墓場から出てきて、イエスに出会った。",
    "この人は墓場をすみかとしており、もはやだれも、鎖でさえも彼をつなぎとめて置けなかった。",
    "彼はたびたび足かせや鎖でつながれたが、鎖を引きちぎり、足かせを砕くので、だれも彼を押えつけることができなかったからである。",
    "そして、夜昼たえまなく墓場や山で叫びつづけて、石で自分のからだを傷つけていた。",
    "ところが、この人がイエスを遠くから見て、走り寄って拝し、",
    "大声で叫んで言った、「いと高き神の子イエスよ、あなたはわたしとなんの係わりがあるのです。神に誓ってお願いします。どうぞ、わたしを苦しめないでください」。",
    "それは、イエスが、「けがれた霊よ、この人から出て行け」と言われたからである。",
    "また彼に、「なんという名前か」と尋ねられると、「レギオンと言います。大ぜいなのですから」と答えた。",
    "そして、自分たちをこの土地から追い出さないようにと、しきりに願いつづけた。",
    "さて、そこの山の中腹に、豚の大群が飼ってあった。",
    "霊はイエスに願って言った、「わたしどもを、豚にはいらせてください。その中へ送ってください」。",
    "イエスがお許しになったので、けがれた霊どもは出て行って、豚の中へはいり込んだ。すると、その群れは二千匹ばかりであったが、がけから海へなだれを打って駆け下り、海の中でおぼれ死んでしまった。",
    "豚を飼う者たちが逃げ出して、町や村にふれまわったので、人々は何事が起ったのかと見にきた。",
    "そして、イエスのところにきて、悪霊につかれた人が着物を着て、正気になってすわっており、それがレギオンを宿していた者であるのを見て、恐れた。",
    "また、それを見た人たちは、悪霊につかれた人の身に起った事と豚のこととを、彼らに話して聞かせた。",
    "そこで、人々はイエスに、この地方から出て行っていただきたいと、頼みはじめた。",
    "イエスが舟に乗ろうとされると、悪霊につかれていた人がお供をしたいと願い出た。",
    "しかし、イエスはお許しにならないで、彼に言われた、「あなたの家族のもとに帰って、主がどんなに大きなことをしてくださったか、またどんなにあわれんでくださったか、それを知らせなさい」。",
    "そこで、彼は立ち去り、そして自分にイエスがしてくださったことを、ことごとくデカポリスの地方に言いひろめ出したので、人々はみな驚き怪しんだ。",
    "イエスがまた舟で向こう岸へ渡られると、大ぜいの群衆がみもとに集まってきた。イエスは海べにおられた。",
    "そこへ、会堂司のひとりであるヤイロという者がきて、イエスを見かけるとその足もとにひれ伏し、",
    "しきりに願って言った、「わたしの幼い娘が死にかかっています。どうぞ、その子がなおって助かりますように、おいでになって、手をおいてやってください」。",
    "そこで、イエスは彼と一緒に出かけられた。大ぜいの群衆もイエスに押し迫りながら、ついて行った。",
    "さてここに、十二年間も長血をわずらっている女がいた。",
    "多くの医者にかかって、さんざん苦しめられ、その持ち物をみな費してしまったが、なんのかいもないばかりか、かえってますます悪くなる一方であった。",
    "この女がイエスのことを聞いて、群衆の中にまぎれ込み、うしろから、み衣にさわった。",
    "それは、せめて、み衣にでもさわれば、なおしていただけるだろうと、思っていたからである。",
    "すると、血の元がすぐにかわき、女は病気がなおったことを、その身に感じた。",
    "イエスはすぐ、自分の内から力が出て行ったことに気づかれて、群衆の中で振り向き、「わたしの着物にさわったのはだれか」と言われた。",
    "そこで弟子たちが言った、「ごらんのとおり、群衆があなたに押し迫っていますのに、だれがさわったかと、おっしゃるのですか」。",
    "しかし、イエスはさわった者を見つけようとして、見まわしておられた。",
    "その女は自分の身に起ったことを知って、恐れおののきながら進み出て、みまえにひれ伏して、すべてありのままを申し上げた。",
    "イエスはその女に言われた、「娘よ、あなたの信仰があなたを救ったのです。安心して行きなさい。すっかりなおって、達者でいなさい」。",
    "イエスが、まだ話しておられるうちに、会堂司の家から人々がきて言った、「あなたの娘はなくなりました。このうえ、先生を煩わすには及びますまい」。",
    "イエスはその話している言葉を聞き流して、会堂司に言われた、「恐れることはない。ただ信じなさい」。",
    "そしてペテロ、ヤコブ、ヤコブの兄弟ヨハネのほかは、ついて来ることを、だれにもお許しにならなかった。",
    "彼らが会堂司の家に着くと、イエスは人々が大声で泣いたり、叫んだりして、騒いでいるのをごらんになり、",
    "内にはいって、彼らに言われた、「なぜ泣き騒いでいるのか。子供は死んだのではない。眠っているだけである」。",
    "人々はイエスをあざ笑った。しかし、イエスはみんなの者を外に出し、子供の父母と供の者たちだけを連れて、子供のいる所にはいって行かれた。",
    "そして子供の手を取って、「タリタ、クミ」と言われた。それは、「少女よ、さあ、起きなさい」という意味である。",
    "すると、少女はすぐに起き上がって、歩き出した。十二歳にもなっていたからである。彼らはたちまち非常な驚きに打たれた。",
    "イエスは、だれにもこの事を知らすなと、きびしく彼らに命じ、また、少女に食物を与えるようにと言われた。"
  ],
  [
    "イエスはそこを去って、郷里に行かれたが、弟子たちも従って行った。",
    "そして、安息日になったので、会堂で教えはじめられた。それを聞いた多くの人々は、驚いて言った、「この人は、これらのことをどこで習ってきたのか。また、この人の授かった知恵はどうだろう。このような力あるわざがその手で行われているのは、どうしてか。",
    "この人は大工ではないか。マリヤのむすこで、ヤコブ、ヨセ、ユダ、シモンの兄弟ではないか。またその姉妹たちも、ここにわたしたちと一緒にいるではないか」。こうして彼らはイエスにつまずいた。",
    "イエスは言われた、「預言者は、自分の郷里、親族、家以外では、どこででも敬われないことはない」。",
    "そして、そこでは力あるわざを一つもすることができず、ただ少数の病人に手をおいていやされただけであった。",
    "そして、彼らの不信仰を驚き怪しまれた。それからイエスは、附近の村々を巡りあるいて教えられた。",
    "また十二弟子を呼び寄せ、ふたりずつつかわすことにして、彼らにけがれた霊を制する権威を与え、",
    "また旅のために、つえ一本のほかには何も持たないように、パンも、袋も、帯の中に銭も持たず、",
    "ただわらじをはくだけで、下着も二枚は着ないように命じられた。",
    "そして彼らに言われた、「どこへ行っても、家にはいったなら、その土地を去るまでは、そこにとどまっていなさい。",
    "また、あなたがたを迎えず、あなたがたの話を聞きもしない所があったなら、そこから出て行くとき、彼らに対する抗議のしるしに、足の裏のちりを払い落しなさい」。",
    "そこで、彼らは出て行って、悔改めを宣べ伝え、",
    "多くの悪霊を追い出し、大ぜいの病人に油をぬっていやした。",
    "さて、イエスの名が知れわたって、ヘロデ王の耳にはいった。ある人々は「バプテスマのヨハネが、死人の中からよみがえってきたのだ。それで、あのような力が彼のうちに働いているのだ」と言い、",
    "他の人々は「彼はエリヤだ」と言い、また他の人々は「昔の預言者のような預言者だ」と言った。",
    "ところが、ヘロデはこれを聞いて、「わたしが首を切ったあのヨハネがよみがえったのだ」と言った。",
    "このヘロデは、自分の兄弟ピリポの妻ヘロデヤをめとったが、そのことで、人をつかわし、ヨハネを捕えて獄につないだ。",
    "それは、ヨハネがヘロデに、「兄弟の妻をめとるのは、よろしくない」と言ったからである。",
    "そこで、ヘロデヤはヨハネを恨み、彼を殺そうと思っていたが、できないでいた。",
    "それはヘロデが、ヨハネは正しくて聖なる人であることを知って、彼を恐れ、彼に保護を加え、またその教を聞いて非常に悩みながらも、なお喜んで聞いていたからである。",
    "ところが、よい機会がきた。ヘロデは自分の誕生日の祝に、高官や将校やガリラヤの重立った人たちを招いて宴会を催したが、",
    "そこへ、このヘロデヤの娘がはいってきて舞をまい、ヘロデをはじめ列座の人たちを喜ばせた。そこで王はこの少女に「ほしいものはなんでも言いなさい。あなたにあげるから」と言い、",
    "さらに「ほしければ、この国の半分でもあげよう」と誓って言った。",
    "そこで少女は座をはずして、母に「何をお願いしましょうか」と尋ねると、母は「バプテスマのヨハネの首を」と答えた。",
    "するとすぐ、少女は急いで王のところに行って願った、「今すぐに、バプテスマのヨハネの首を盆にのせて、それをいただきとうございます」。",
    "王は非常に困ったが、いったん誓ったのと、また列座の人たちの手前、少女の願いを退けることを好まなかった。",
    "そこで、王はすぐに衛兵をつかわし、ヨハネの首を持って来るように命じた。衛兵は出て行き、獄中でヨハネの首を切り、",
    "盆にのせて持ってきて少女に与え、少女はそれを母にわたした。",
    "ヨハネの弟子たちはこのことを聞き、その死体を引き取りにきて、墓に納めた。",
    "さて、使徒たちはイエスのもとに集まってきて、自分たちがしたことや教えたことを、みな報告した。",
    "するとイエスは彼らに言われた、「さあ、あなたがたは、人を避けて寂しい所へ行って、しばらく休むがよい」。それは、出入りする人が多くて、食事をする暇もなかったからである。",
    "そこで彼らは人を避け、舟に乗って寂しい所へ行った。",
    "ところが、多くの人々は彼らが出かけて行くのを見、それと気づいて、方々の町々からそこへ、一せいに駆けつけ、彼らより先に着いた。",
    "イエスは舟から上がって大ぜいの群衆をごらんになり、飼う者のない羊のようなその有様を深くあわれんで、いろいろと教えはじめられた。",
    "ところが、はや時もおそくなったので、弟子たちはイエスのもとにきて言った、「ここは寂しい所でもあり、もう時もおそくなりました。",
    "みんなを解散させ、めいめいで何か食べる物を買いに、まわりの部落や村々へ行かせてください」。",
    "イエスは答えて言われた、「あなたがたの手で食物をやりなさい」。弟子たちは言った、「わたしたちが二百デナリものパンを買ってきて、みんなに食べさせるのですか」。",
    "するとイエスは言われた、「パンは幾つあるか。見てきなさい」。彼らは確かめてきて、「五つあります。それに魚が二ひき」と言った。",
    "そこでイエスは、みんなを組々に分けて、青草の上にすわらせるように命じられた。",
    "人々は、あるいは百人ずつ、あるいは五十人ずつ、列をつくってすわった。",
    "それから、イエスは五つのパンと二ひきの魚とを手に取り、天を仰いでそれを祝福し、パンをさき、弟子たちにわたして配らせ、また、二ひきの魚もみんなにお分けになった。",
    "みんなの者は食べて満腹した。",
    "そこで、パンくずや魚の残りを集めると、十二のかごにいっぱいになった。",
    "パンを食べた者は男五千人であった。",
    "それからすぐ、イエスは自分で群衆を解散させておられる間に、しいて弟子たちを舟に乗り込ませ、向こう岸のベツサイダへ先におやりになった。",
    "そして群衆に別れてから、祈るために山へ退かれた。",
    "夕方になったとき、舟は海のまん中に出ており、イエスだけが陸地におられた。",
    "ところが逆風が吹いていたために、弟子たちがこぎ悩んでいるのをごらんになって、夜明けの四時ごろ、海の上を歩いて彼らに近づき、そのそばを通り過ぎようとされた。",
    "彼らはイエスが海の上を歩いておられるのを見て、幽霊だと思い、大声で叫んだ。",
    "みんなの者がそれを見て、おじ恐れたからである。しかし、イエスはすぐ彼らに声をかけ、「しっかりするのだ。わたしである。恐れることはない」と言われた。",
    "そして、彼らの舟に乗り込まれると、風はやんだ。彼らは心の中で、非常に驚いた。",
    "先のパンのことを悟らず、その心が鈍くなっていたからである。",
    "彼らは海を渡り、ゲネサレの地に着いて舟をつないだ。",
    "そして舟からあがると、人々はすぐイエスと知って、",
    "その地方をあまねく駆けめぐり、イエスがおられると聞けば、どこへでも病人を床にのせて運びはじめた。",
    "そして、村でも町でも部落でも、イエスがはいって行かれる所では、病人たちをその広場におき、せめてその上着のふさにでも、さわらせてやっていただきたいと、お願いした。そしてさわった者は皆いやされた。"
  ],
  [
    "さて、パリサイ人と、ある律法学者たちとが、エルサレムからきて、イエスのもとに集まった。",
    "そして弟子たちのうちに、不浄な手、すなわち洗わない手で、パンを食べている者があるのを見た。",
    "もともと、パリサイ人をはじめユダヤ人はみな、昔の人の言伝えをかたく守って、念入りに手を洗ってからでないと、食事をしない。",
    "また市場から帰ったときには、身を清めてからでないと、食事をせず、なおそのほかにも、杯、鉢、銅器を洗うことなど、昔から受けついでかたく守っている事が、たくさんあった。",
    "そこで、パリサイ人と律法学者たちとは、イエスに尋ねた、「なぜ、あなたの弟子たちは、昔の人の言伝えに従って歩まないで、不浄な手でパンを食べるのですか」。",
    "イエスは言われた、「イザヤは、あなたがた偽善者について、こう書いているが、それは適切な預言である、『この民は、口さきではわたしを敬うが、その心はわたしから遠く離れている。",
    "人間のいましめを教として教え、無意味にわたしを拝んでいる』。",
    "あなたがたは、神のいましめをさしおいて、人間の言伝えを固執している」。",
    "また、言われた、「あなたがたは、自分たちの言伝えを守るために、よくも神のいましめを捨てたものだ。",
    "モーセは言ったではないか、『父と母とを敬え』、また『父または母をののしる者は、必ず死に定められる』と。",
    "それだのに、あなたがたは、もし人が父または母にむかって、あなたに差上げるはずのこのものはコルバン、すなわち、供え物ですと言えば、それでよいとして、",
    "その人は父母に対して、もう何もしないで済むのだと言っている。",
    "こうしてあなたがたは、自分たちが受けついだ言伝えによって、神の言を無にしている。また、このような事をしばしばおこなっている」。",
    "それから、イエスは再び群衆を呼び寄せて言われた、「あなたがたはみんな、わたしの言うことを聞いて悟るがよい。",
    "すべて外から人の中にはいって、人をけがしうるものはない。かえって、人の中から出てくるものが、人をけがすのである。〔",
    "聞く耳のある者は聞くがよい〕」。",
    "イエスが群衆を離れて家にはいられると、弟子たちはこの譬について尋ねた。",
    "すると、言われた、「あなたがたも、そんなに鈍いのか。すべて、外から人の中にはいって来るものは、人を汚し得ないことが、わからないのか。",
    "それは人の心の中にはいるのではなく、腹の中にはいり、そして、外に出て行くだけである」。イエスはこのように、どんな食物でもきよいものとされた。",
    "さらに言われた、「人から出て来るもの、それが人をけがすのである。",
    "すなわち内部から、人の心の中から、悪い思いが出て来る。不品行、盗み、殺人、",
    "姦淫、貪欲、邪悪、欺き、好色、妬み、誹り、高慢、愚痴。",
    "これらの悪はすべて内部から出てきて、人をけがすのである」。",
    "さて、イエスは、そこを立ち去って、ツロの地方に行かれた。そして、だれにも知れないように、家の中にはいられたが、隠れていることができなかった。",
    "そして、けがれた霊につかれた幼い娘をもつ女が、イエスのことをすぐ聞きつけてきて、その足もとにひれ伏した。",
    "この女はギリシヤ人で、スロ・フェニキヤの生れであった。そして、娘から悪霊を追い出してくださいとお願いした。",
    "イエスは女に言われた、「まず子供たちに十分食べさすべきである。子供たちのパンを取って小犬に投げてやるのは、よろしくない」。",
    "すると、女は答えて言った、「主よ、お言葉どおりです。でも、食卓の下にいる小犬も、子供たちのパンくずは、いただきます」。",
    "そこでイエスは言われた、「その言葉で、じゅうぶんである。お帰りなさい。悪霊は娘から出てしまった」。",
    "そこで、女が家に帰ってみると、その子は床の上に寝ており、悪霊は出てしまっていた。",
    "それから、イエスはまたツロの地方を去り、シドンを経てデカポリス地方を通りぬけ、ガリラヤの海べにこられた。",
    "すると人々は、耳が聞えず口のきけない人を、みもとに連れてきて、手を置いてやっていただきたいとお願いした。",
    "そこで、イエスは彼ひとりを群衆の中から連れ出し、その両耳に指をさし入れ、それから、つばきでその舌を潤し、",
    "天を仰いでため息をつき、その人に「エパタ」と言われた。これは「開けよ」という意味である。",
    "すると彼の耳が開け、その舌のもつれもすぐ解けて、はっきりと話すようになった。",
    "イエスは、この事をだれにも言ってはならぬと、人々に口止めをされたが、口止めをすればするほど、かえって、ますます言いひろめた。",
    "彼らは、ひとかたならず驚いて言った、「このかたのなさった事は、何もかも、すばらしい。耳の聞えない者を聞えるようにしてやり、口のきけない者をきけるようにしておやりになった」。"
  ],
  [
    "そのころ、また大ぜいの群衆が集まっていたが、何も食べるものがなかったので、イエスは弟子たちを呼び寄せて言われた、",
    "「この群衆がかわいそうである。もう三日間もわたしと一緒にいるのに、何も食べるものがない。",
    "もし、彼らを空腹のまま家に帰らせるなら、途中で弱り切ってしまうであろう。それに、なかには遠くからきている者もある」。",
    "弟子たちは答えた、「こんな荒野で、どこからパンを手に入れて、これらの人々にじゅうぶん食べさせることができましょうか」。",
    "イエスが弟子たちに、「パンはいくつあるか」と尋ねられると、「七つあります」と答えた。",
    "そこでイエスは群衆に地にすわるように命じられた。そして七つのパンを取り、感謝してこれをさき、人々に配るように弟子たちに渡されると、弟子たちはそれを群衆に配った。",
    "また小さい魚が少しばかりあったので、祝福して、それをも人々に配るようにと言われた。",
    "彼らは食べて満腹した。そして残ったパンくずを集めると、七かごになった。",
    "人々の数はおよそ四千人であった。それからイエスは彼らを解散させ、",
    "すぐ弟子たちと共に舟に乗って、ダルマヌタの地方へ行かれた。",
    "パリサイ人たちが出てきて、イエスを試みようとして議論をしかけ、天からのしるしを求めた。",
    "イエスは、心の中で深く嘆息して言われた、「なぜ、今の時代はしるしを求めるのだろう。よく言い聞かせておくが、しるしは今の時代には決して与えられない」。",
    "そして、イエスは彼らをあとに残し、また舟に乗って向こう岸へ行かれた。",
    "弟子たちはパンを持って来るのを忘れていたので、舟の中にはパン一つしか持ち合わせがなかった。",
    "そのとき、イエスは彼らを戒めて、「パリサイ人のパン種とヘロデのパン種とを、よくよく警戒せよ」と言われた。",
    "弟子たちは、これは自分たちがパンを持っていないためであろうと、互に論じ合った。",
    "イエスはそれと知って、彼らに言われた、「なぜ、パンがないからだと論じ合っているのか。まだわからないのか、悟らないのか。あなたがたの心は鈍くなっているのか。",
    "目があっても見えないのか。耳があっても聞えないのか。まだ思い出さないのか。",
    "五つのパンをさいて五千人に分けたとき、拾い集めたパンくずは、幾つのかごになったか」。弟子たちは答えた、「十二かごです」。",
    "「七つのパンを四千人に分けたときには、パンくずを幾つのかごに拾い集めたか」。「七かごです」と答えた。",
    "そこでイエスは彼らに言われた、「まだ悟らないのか」。",
    "そのうちに、彼らはベツサイダに着いた。すると人々が、ひとりの盲人を連れてきて、さわってやっていただきたいとお願いした。",
    "イエスはこの盲人の手をとって、村の外に連れ出し、その両方の目につばきをつけ、両手を彼に当てて、「何か見えるか」と尋ねられた。",
    "すると彼は顔を上げて言った、「人が見えます。木のように見えます。歩いているようです」。",
    "それから、イエスが再び目の上に両手を当てられると、盲人は見つめているうちに、なおってきて、すべてのものがはっきりと見えだした。",
    "そこでイエスは、「村にはいってはいけない」と言って、彼を家に帰された。",
    "さて、イエスは弟子たちとピリポ・カイザリヤの村々へ出かけられたが、その途中で、弟子たちに尋ねて言われた、「人々は、わたしをだれと言っているか」。",
    "彼らは答えて言った、「バプテスマのヨハネだと、言っています。また、エリヤだと言い、また、預言者のひとりだと言っている者もあります」。",
    "そこでイエスは彼らに尋ねられた、「それでは、あなたがたはわたしをだれと言うか」。ペテロが答えて言った、「あなたこそキリストです」。",
    "するとイエスは、自分のことをだれにも言ってはいけないと、彼らを戒められた。",
    "それから、人の子は必ず多くの苦しみを受け、長老、祭司長、律法学者たちに捨てられ、また殺され、そして三日の後によみがえるべきことを、彼らに教えはじめ、",
    "しかもあからさまに、この事を話された。すると、ペテロはイエスをわきへ引き寄せて、いさめはじめたので、",
    "イエスは振り返って、弟子たちを見ながら、ペテロをしかって言われた、「サタンよ、引きさがれ。あなたは神のことを思わないで、人のことを思っている」。",
    "それから群衆を弟子たちと一緒に呼び寄せて、彼らに言われた、「だれでもわたしについてきたいと思うなら、自分を捨て、自分の十字架を負うて、わたしに従ってきなさい。",
    "自分の命を救おうと思う者はそれを失い、わたしのため、また福音のために、自分の命を失う者は、それを救うであろう。",
    "人が全世界をもうけても、自分の命を損したら、なんの得になろうか。",
    "また、人はどんな代価を払って、その命を買いもどすことができようか。",
    "邪悪で罪深いこの時代にあって、わたしとわたしの言葉とを恥じる者に対しては、人の子もまた、父の栄光のうちに聖なる御使たちと共に来るときに、その者を恥じるであろう」。"
  ],
  [
    "また、彼らに言われた、「よく聞いておくがよい。神の国が力をもって来るのを見るまでは、決して死を味わわない者が、ここに立っている者の中にいる」。",
    "六日の後、イエスは、ただペテロ、ヤコブ、ヨハネだけを連れて、高い山に登られた。ところが、彼らの目の前でイエスの姿が変り、",
    "その衣は真白く輝き、どんな布さらしでも、それほどに白くすることはできないくらいになった。",
    "すると、エリヤがモーセと共に彼らに現れて、イエスと語り合っていた。",
    "ペテロはイエスにむかって言った、「先生、わたしたちがここにいるのは、すばらしいことです。それで、わたしたちは小屋を三つ建てましょう。一つはあなたのために、一つはモーセのために、一つはエリヤのために」。",
    "そう言ったのは、みんなの者が非常に恐れていたので、ペテロは何を言ってよいか、わからなかったからである。",
    "すると、雲がわき起って彼らをおおった。そして、その雲の中から声があった、「これはわたしの愛する子である。これに聞け」。",
    "彼らは急いで見まわしたが、もはやだれも見えず、ただイエスだけが、自分たちと一緒におられた。",
    "一同が山を下って来るとき、イエスは「人の子が死人の中からよみがえるまでは、いま見たことをだれにも話してはならない」と、彼らに命じられた。",
    "彼らはこの言葉を心にとめ、死人の中からよみがえるとはどういうことかと、互に論じ合った。",
    "そしてイエスに尋ねた、「なぜ、律法学者たちは、エリヤが先に来るはずだと言っているのですか」。",
    "イエスは言われた、「確かに、エリヤが先にきて、万事を元どおりに改める。しかし、人の子について、彼が多くの苦しみを受け、かつ恥ずかしめられると、書いてあるのはなぜか。",
    "しかしあなたがたに言っておく、エリヤはすでにきたのだ。そして彼について書いてあるように、人々は自分かってに彼をあしらった」。",
    "さて、彼らがほかの弟子たちの所にきて見ると、大ぜいの群衆が弟子たちを取り囲み、そして律法学者たちが彼らと論じ合っていた。",
    "群衆はみな、すぐイエスを見つけて、非常に驚き、駆け寄ってきて、あいさつをした。",
    "イエスが彼らに、「あなたがたは彼らと何を論じているのか」と尋ねられると、",
    "群衆のひとりが答えた、「先生、おしの霊につかれているわたしのむすこを、こちらに連れて参りました。",
    "霊がこのむすこにとりつきますと、どこででも彼を引き倒し、それから彼はあわを吹き、歯をくいしばり、からだをこわばらせてしまいます。それでお弟子たちに、この霊を追い出してくださるように願いましたが、できませんでした」。",
    "イエスは答えて言われた、「ああ、なんという不信仰な時代であろう。いつまで、わたしはあなたがたと一緒におられようか。いつまで、あなたがたに我慢ができようか。その子をわたしの所に連れてきなさい」。",
    "そこで人々は、その子をみもとに連れてきた。霊がイエスを見るや否や、その子をひきつけさせたので、子は地に倒れ、あわを吹きながらころげまわった。",
    "そこで、イエスが父親に「いつごろから、こんなになったのか」と尋ねられると、父親は答えた、「幼い時からです。",
    "霊はたびたび、この子を火の中、水の中に投げ入れて、殺そうとしました。しかしできますれば、わたしどもをあわれんでお助けください」。",
    "イエスは彼に言われた、「もしできれば、と言うのか。信ずる者には、どんな事でもできる」。",
    "その子の父親はすぐ叫んで言った、「信じます。不信仰なわたしを、お助けください」。",
    "イエスは群衆が駆け寄って来るのをごらんになって、けがれた霊をしかって言われた、「おしとつんぼの霊よ、わたしがおまえに命じる。この子から出て行け。二度と、はいって来るな」。",
    "すると霊は叫び声をあげ、激しく引きつけさせて出て行った。その子は死人のようになったので、多くの人は、死んだのだと言った。",
    "しかし、イエスが手を取って起されると、その子は立ち上がった。",
    "家にはいられたとき、弟子たちはひそかにお尋ねした、「わたしたちは、どうして霊を追い出せなかったのですか」。",
    "すると、イエスは言われた、「このたぐいは、祈によらなければ、どうしても追い出すことはできない」。",
    "それから彼らはそこを立ち去り、ガリラヤをとおって行ったが、イエスは人に気づかれるのを好まれなかった。",
    "それは、イエスが弟子たちに教えて、「人の子は人々の手にわたされ、彼らに殺され、殺されてから三日の後によみがえるであろう」と言っておられたからである。",
    "しかし、彼らはイエスの言われたことを悟らず、また尋ねるのを恐れていた。",
    "それから彼らはカペナウムにきた。そして家におられるとき、イエスは弟子たちに尋ねられた、「あなたがたは途中で何を論じていたのか」。",
    "彼らは黙っていた。それは途中で、だれが一ばん偉いかと、互に論じ合っていたからである。",
    "そこで、イエスはすわって十二弟子を呼び、そして言われた、「だれでも一ばん先になろうと思うならば、一ばんあとになり、みんなに仕える者とならねばならない」。",
    "そして、ひとりの幼な子をとりあげて、彼らのまん中に立たせ、それを抱いて言われた。",
    "「だれでも、このような幼な子のひとりを、わたしの名のゆえに受けいれる者は、わたしを受けいれるのである。そして、わたしを受けいれる者は、わたしを受けいれるのではなく、わたしをおつかわしになったかたを受けいれるのである」。",
    "ヨハネがイエスに言った、「先生、わたしたちについてこない者が、あなたの名を使って悪霊を追い出しているのを見ましたが、その人はわたしたちについてこなかったので、やめさせました」。",
    "イエスは言われた、「やめさせないがよい。だれでもわたしの名で力あるわざを行いながら、すぐそのあとで、わたしをそしることはできない。",
    "わたしたちに反対しない者は、わたしたちの味方である。",
    "だれでも、キリストについている者だというので、あなたがたに水一杯でも飲ませてくれるものは、よく言っておくが、決してその報いからもれることはないであろう。",
    "また、わたしを信じるこれらの小さい者のひとりをつまずかせる者は、大きなひきうすを首にかけられて海に投げ込まれた方が、はるかによい。",
    "もし、あなたの片手が罪を犯させるなら、それを切り捨てなさい。両手がそろったままで地獄の消えない火の中に落ち込むよりは、かたわになって命に入る方がよい。〔",
    "地獄では、うじがつきず、火も消えることがない。〕",
    "もし、あなたの片足が罪を犯させるなら、それを切り捨てなさい。両足がそろったままで地獄に投げ入れられるよりは、片足で命に入る方がよい。〔",
    "地獄では、うじがつきず、火も消えることがない。〕",
    "もし、あなたの片目が罪を犯させるなら、それを抜き出しなさい。両眼がそろったままで地獄に投げ入れられるよりは、片目になって神の国に入る方がよい。",
    "地獄では、うじがつきず、火も消えることがない。",
    "人はすべて火で塩づけられねばならない。",
    "塩はよいものである。しかし、もしその塩の味がぬけたら、何によってその味が取りもどされようか。あなたがた自身の内に塩を持ちなさい。そして、互に和らぎなさい」。"
  ],
  [
    "それから、イエスはそこを去って、ユダヤの地方とヨルダンの向こう側へ行かれたが、群衆がまた寄り集まったので、いつものように、また教えておられた。",
    "そのとき、パリサイ人たちが近づいてきて、イエスを試みようとして質問した、「夫はその妻を出しても差しつかえないでしょうか」。",
    "イエスは答えて言われた、「モーセはあなたがたになんと命じたか」。",
    "彼らは言った、「モーセは、離縁状を書いて妻を出すことを許しました」。",
    "そこでイエスは言われた、「モーセはあなたがたの心が、かたくななので、あなたがたのためにこの定めを書いたのである。",
    "しかし、天地創造の初めから、『神は人を男と女とに造られた。",
    "それゆえに、人はその父母を離れ、",
    "ふたりの者は一体となるべきである』。彼らはもはや、ふたりではなく一体である。",
    "だから、神が合わせられたものを、人は離してはならない」。",
    "家にはいってから、弟子たちはまたこのことについて尋ねた。",
    "そこで、イエスは言われた、「だれでも、自分の妻を出して他の女をめとる者は、その妻に対して姦淫を行うのである。",
    "また妻が、その夫と別れて他の男にとつぐならば、姦淫を行うのである」。",
    "イエスにさわっていただくために、人々が幼な子らをみもとに連れてきた。ところが、弟子たちは彼らをたしなめた。",
    "それを見てイエスは憤り、彼らに言われた、「幼な子らをわたしの所に来るままにしておきなさい。止めてはならない。神の国はこのような者の国である。",
    "よく聞いておくがよい。だれでも幼な子のように神の国を受けいれる者でなければ、そこにはいることは決してできない」。",
    "そして彼らを抱き、手をその上において祝福された。",
    "イエスが道に出て行かれると、ひとりの人が走り寄り、みまえにひざまずいて尋ねた、「よき師よ、永遠の生命を受けるために、何をしたらよいでしょうか」。",
    "イエスは言われた、「なぜわたしをよき者と言うのか。神ひとりのほかによい者はいない。",
    "いましめはあなたの知っているとおりである。『殺すな、姦淫するな、盗むな、偽証を立てるな。欺き取るな。父と母とを敬え』」。",
    "すると、彼は言った、「先生、それらの事はみな、小さい時から守っております」。",
    "イエスは彼に目をとめ、いつくしんで言われた、「あなたに足りないことが一つある。帰って、持っているものをみな売り払って、貧しい人々に施しなさい。そうすれば、天に宝を持つようになろう。そして、わたしに従ってきなさい」。",
    "すると、彼はこの言葉を聞いて、顔を曇らせ、悲しみながら立ち去った。たくさんの資産を持っていたからである。",
    "それから、イエスは見まわして、弟子たちに言われた、「財産のある者が神の国にはいるのは、なんとむずかしいことであろう」。",
    "弟子たちはこの言葉に驚き怪しんだ。イエスは更に言われた、「子たちよ、神の国にはいるのは、なんとむずかしいことであろう。",
    "富んでいる者が神の国にはいるよりは、らくだが針の穴を通る方が、もっとやさしい」。",
    "すると彼らはますます驚いて、互に言った、「それでは、だれが救われることができるのだろう」。",
    "イエスは彼らを見つめて言われた、「人にはできないが、神にはできる。神はなんでもできるからである」。",
    "ペテロがイエスに言い出した、「ごらんなさい、わたしたちはいっさいを捨てて、あなたに従って参りました」。",
    "イエスは言われた、「よく聞いておくがよい。だれでもわたしのために、また福音のために、家、兄弟、姉妹、母、父、子、もしくは畑を捨てた者は、",
    "必ずその百倍を受ける。すなわち、今この時代では家、兄弟、姉妹、母、子および畑を迫害と共に受け、また、きたるべき世では永遠の生命を受ける。",
    "しかし、多くの先の者はあとになり、あとの者は先になるであろう」。",
    "さて、一同はエルサレムへ上る途上にあったが、イエスが先頭に立って行かれたので、彼らは驚き怪しみ、従う者たちは恐れた。するとイエスはまた十二弟子を呼び寄せて、自分の身に起ろうとすることについて語りはじめられた、",
    "「見よ、わたしたちはエルサレムへ上って行くが、人の子は祭司長、律法学者たちの手に引きわたされる。そして彼らは死刑を宣告した上、彼を異邦人に引きわたすであろう。",
    "また彼をあざけり、つばきをかけ、むち打ち、ついに殺してしまう。そして彼は三日の後によみがえるであろう」。",
    "さて、ゼベダイの子のヤコブとヨハネとがイエスのもとにきて言った、「先生、わたしたちがお頼みすることは、なんでもかなえてくださるようにお願いします」。",
    "イエスは彼らに「何をしてほしいと、願うのか」と言われた。",
    "すると彼らは言った、「栄光をお受けになるとき、ひとりをあなたの右に、ひとりを左にすわるようにしてください」。",
    "イエスは言われた、「あなたがたは自分が何を求めているのか、わかっていない。あなたがたは、わたしが飲む杯を飲み、わたしが受けるバプテスマを受けることができるか」。",
    "彼らは「できます」と答えた。するとイエスは言われた、「あなたがたは、わたしが飲む杯を飲み、わたしが受けるバプテスマを受けるであろう。",
    "しかし、わたしの右、左にすわらせることは、わたしのすることではなく、ただ備えられている人々だけに許されることである」。",
    "十人の者はこれを聞いて、ヤコブとヨハネとのことで憤慨し出した。",
    "そこで、イエスは彼らを呼び寄せて言われた、「あなたがたの知っているとおり、異邦人の支配者と見られている人々は、その民を治め、また偉い人たちは、その民の上に権力をふるっている。",
    "しかし、あなたがたの間では、そうであってはならない。かえって、あなたがたの間で偉くなりたいと思う者は、仕える人となり、",
    "あなたがたの間でかしらになりたいと思う者は、すべての人の僕とならねばならない。",
    "人の子がきたのも、仕えられるためではなく、仕えるためであり、また多くの人のあがないとして、自分の命を与えるためである」。",
    "それから、彼らはエリコにきた。そして、イエスが弟子たちや大ぜいの群衆と共にエリコから出かけられたとき、テマイの子、バルテマイという盲人のこじきが、道ばたにすわっていた。",
    "ところが、ナザレのイエスだと聞いて、彼は「ダビデの子イエスよ、わたしをあわれんでください」と叫び出した。",
    "多くの人々は彼をしかって黙らせようとしたが、彼はますます激しく叫びつづけた、「ダビデの子イエスよ、わたしをあわれんでください」。",
    "イエスは立ちどまって「彼を呼べ」と命じられた。そこで、人々はその盲人を呼んで言った、「喜べ、立て、おまえを呼んでおられる」。",
    "そこで彼は上着を脱ぎ捨て、踊りあがってイエスのもとにきた。",
    "イエスは彼にむかって言われた、「わたしに何をしてほしいのか」。その盲人は言った、「先生、見えるようになることです」。",
    "そこでイエスは言われた、「行け、あなたの信仰があなたを救った」。すると彼は、たちまち見えるようになり、イエスに従って行った。"
  ],
  [
    "さて、彼らがエルサレムに近づき、オリブの山に沿ったベテパゲ、ベタニヤの附近にきた時、イエスはふたりの弟子をつかわして言われた、",
    "「むこうの村へ行きなさい。そこにはいるとすぐ、まだだれも乗ったことのないろばの子が、つないであるのを見るであろう。それを解いて引いてきなさい。",
    "もし、だれかがあなたがたに、なぜそんな事をするのかと言ったなら、主がお入り用なのです。またすぐ、ここへ返してくださいますと、言いなさい」。",
    "そこで、彼らは出かけて行き、そして表通りの戸口に、ろばの子がつないであるのを見たので、それを解いた。",
    "すると、そこに立っていた人々が言った、「そのろばの子を解いて、どうするのか」。",
    "弟子たちは、イエスが言われたとおり彼らに話したので、ゆるしてくれた。",
    "そこで、弟子たちは、そのろばの子をイエスのところに引いてきて、自分たちの上着をそれに投げかけると、イエスはその上にお乗りになった。",
    "すると多くの人々は自分たちの上着を道に敷き、また他の人々は葉のついた枝を野原から切ってきて敷いた。",
    "そして、前に行く者も、あとに従う者も共に叫びつづけた、「ホサナ、主の御名によってきたる者に、祝福あれ。",
    "今きたる、われらの父ダビデの国に、祝福あれ。いと高き所に、ホサナ」。",
    "こうしてイエスはエルサレムに着き、宮にはいられた。そして、すべてのものを見まわった後、もはや時もおそくなっていたので、十二弟子と共にベタニヤに出て行かれた。",
    "翌日、彼らがベタニヤから出かけてきたとき、イエスは空腹をおぼえられた。",
    "そして、葉の茂ったいちじくの木を遠くからごらんになって、その木に何かありはしないかと近寄られたが、葉のほかは何も見当らなかった。いちじくの季節でなかったからである。",
    "そこで、イエスはその木にむかって、「今から後いつまでも、おまえの実を食べる者がないように」と言われた。弟子たちはこれを聞いていた。",
    "それから、彼らはエルサレムにきた。イエスは宮に入り、宮の庭で売り買いしていた人々を追い出しはじめ、両替人の台や、はとを売る者の腰掛をくつがえし、",
    "また器ものを持って宮の庭を通り抜けるのをお許しにならなかった。",
    "そして、彼らに教えて言われた、「『わたしの家は、すべての国民の祈の家ととなえらるべきである』と書いてあるではないか。それだのに、あなたがたはそれを強盗の巣にしてしまった」。",
    "祭司長、律法学者たちはこれを聞いて、どうかしてイエスを殺そうと計った。彼らは、群衆がみなその教に感動していたので、イエスを恐れていたからである。",
    "夕方になると、イエスと弟子たちとは、いつものように都の外に出て行った。",
    "朝はやく道をとおっていると、彼らは先のいちじくが根元から枯れているのを見た。",
    "そこで、ペテロは思い出してイエスに言った、「先生、ごらんなさい。あなたがのろわれたいちじくが、枯れています」。",
    "イエスは答えて言われた、「神を信じなさい。",
    "よく聞いておくがよい。だれでもこの山に、動き出して、海の中にはいれと言い、その言ったことは必ず成ると、心に疑わないで信じるなら、そのとおりに成るであろう。",
    "そこで、あなたがたに言うが、なんでも祈り求めることは、すでにかなえられたと信じなさい。そうすれば、そのとおりになるであろう。",
    "また立って祈るとき、だれかに対して、何か恨み事があるならば、ゆるしてやりなさい。そうすれば、天にいますあなたがたの父も、あなたがたのあやまちを、ゆるしてくださるであろう。〔",
    "もしゆるさないならば、天にいますあなたがたの父も、あなたがたのあやまちを、ゆるしてくださらないであろう〕」。",
    "彼らはまたエルサレムにきた。そして、イエスが宮の内を歩いておられると、祭司長、律法学者、長老たちが、みもとにきて言った、",
    "「何の権威によってこれらの事をするのですか。だれが、そうする権威を授けたのですか」。",
    "そこで、イエスは彼らに言われた、「一つだけ尋ねよう。それに答えてほしい。そうしたら、何の権威によって、わたしがこれらの事をするのか、あなたがたに言おう。",
    "ヨハネのバプテスマは天からであったか、人からであったか、答えなさい」。",
    "すると、彼らは互に論じて言った、「もし天からだと言えば、では、なぜ彼を信じなかったのか、とイエスは言うだろう。",
    "しかし、人からだと言えば……」。彼らは群衆を恐れていた。人々が皆、ヨハネを預言者だとほんとうに思っていたからである。",
    "それで彼らは「わたしたちにはわかりません」と答えた。するとイエスは言われた、「わたしも何の権威によってこれらの事をするのか、あなたがたに言うまい」。"
  ],
  [
    "そこでイエスは譬で彼らに語り出された、「ある人がぶどう園を造り、垣をめぐらし、また酒ぶねの穴を掘り、やぐらを立て、それを農夫たちに貸して、旅に出かけた。",
    "季節になったので、農夫たちのところへ、ひとりの僕を送って、ぶどう園の収穫の分け前を取り立てさせようとした。",
    "すると、彼らはその僕をつかまえて、袋だたきにし、から手で帰らせた。",
    "また他の僕を送ったが、その頭をなぐって侮辱した。",
    "そこでまた他の者を送ったが、今度はそれを殺してしまった。そのほか、なお大ぜいの者を送ったが、彼らを打ったり、殺したりした。",
    "ここに、もうひとりの者がいた。それは彼の愛子であった。自分の子は敬ってくれるだろうと思って、最後に彼をつかわした。",
    "すると、農夫たちは『あれはあと取りだ。さあ、これを殺してしまおう。そうしたら、その財産はわれわれのものになるのだ』と話し合い、",
    "彼をつかまえて殺し、ぶどう園の外に投げ捨てた。",
    "このぶどう園の主人は、どうするだろうか。彼は出てきて、農夫たちを殺し、ぶどう園を他の人々に与えるであろう。",
    "あなたがたは、この聖書の句を読んだことがないのか。『家造りらの捨てた石が隅のかしら石になった。",
    "これは主がなされたことで、わたしたちの目には不思議に見える』」。",
    "彼らはいまの譬が、自分たちに当てて語られたことを悟ったので、イエスを捕えようとしたが、群衆を恐れた。そしてイエスをそこに残して立ち去った。",
    "さて、人々はパリサイ人やヘロデ党の者を数人、イエスのもとにつかわして、その言葉じりを捕えようとした。",
    "彼らはきてイエスに言った、「先生、わたしたちはあなたが真実なかたで、だれをも、はばかられないことを知っています。あなたは人に分け隔てをなさらないで、真理に基いて神の道を教えてくださいます。ところで、カイザルに税金を納めてよいでしょうか、いけないでしょうか。納めるべきでしょうか、納めてはならないのでしょうか」。",
    "イエスは彼らの偽善を見抜いて言われた、「なぜわたしをためそうとするのか。デナリを持ってきて見せなさい」。",
    "彼らはそれを持ってきた。そこでイエスは言われた、「これは、だれの肖像、だれの記号か」。彼らは「カイザルのです」と答えた。",
    "するとイエスは言われた、「カイザルのものはカイザルに、神のものは神に返しなさい」。彼らはイエスに驚嘆した。",
    "復活ということはないと主張していたサドカイ人たちが、イエスのもとにきて質問した、",
    "「先生、モーセは、わたしたちのためにこう書いています、『もし、ある人の兄が死んで、その残された妻に、子がない場合には、弟はこの女をめとって、兄のために子をもうけねばならない』。",
    "ここに、七人の兄弟がいました。長男は妻をめとりましたが、子がなくて死に、",
    "次男がその女をめとって、また子をもうけずに死に、三男も同様でした。",
    "こうして、七人ともみな子孫を残しませんでした。最後にその女も死にました。",
    "復活のとき、彼らが皆よみがえった場合、この女はだれの妻なのでしょうか。七人とも彼女を妻にしたのですが」。",
    "イエスは言われた、「あなたがたがそんな思い違いをしているのは、聖書も神の力も知らないからではないか。",
    "彼らが死人の中からよみがえるときには、めとったり、とついだりすることはない。彼らは天にいる御使のようなものである。",
    "死人がよみがえることについては、モーセの書の柴の篇で、神がモーセに仰せられた言葉を読んだことがないのか。『わたしはアブラハムの神、イサクの神、ヤコブの神である』とあるではないか。",
    "神は死んだ者の神ではなく、生きている者の神である。あなたがたは非常な思い違いをしている」。",
    "ひとりの律法学者がきて、彼らが互に論じ合っているのを聞き、またイエスが巧みに答えられたのを認めて、イエスに質問した、「すべてのいましめの中で、どれが第一のものですか」。",
    "イエスは答えられた、「第一のいましめはこれである、『イスラエルよ、聞け。主なるわたしたちの神は、ただひとりの主である。",
    "心をつくし、精神をつくし、思いをつくし、力をつくして、主なるあなたの神を愛せよ』。",
    "第二はこれである、『自分を愛するようにあなたの隣り人を愛せよ』。これより大事ないましめは、ほかにない」。",
    "そこで、この律法学者はイエスに言った、「先生、仰せのとおりです、『神はひとりであって、そのほかに神はない』と言われたのは、ほんとうです。",
    "また『心をつくし、知恵をつくし、力をつくして神を愛し、また自分を愛するように隣り人を愛する』ということは、すべての燔祭や犠牲よりも、はるかに大事なことです」。",
    "イエスは、彼が適切な答をしたのを見て言われた、「あなたは神の国から遠くない」。それから後は、イエスにあえて問う者はなかった。",
    "イエスが宮で教えておられたとき、こう言われた、「律法学者たちは、どうしてキリストをダビデの子だと言うのか。",
    "ダビデ自身が聖霊に感じて言った、『主はわが主に仰せになった、あなたの敵をあなたの足もとに置くときまでは、わたしの右に座していなさい』。",
    "このように、ダビデ自身がキリストを主と呼んでいる。それなら、どうしてキリストはダビデの子であろうか」。大ぜいの群衆は、喜んでイエスに耳を傾けていた。",
    "イエスはその教の中で言われた、「律法学者に気をつけなさい。彼らは長い衣を着て歩くことや、広場であいさつされることや、",
    "また会堂の上席、宴会の上座を好んでいる。",
    "また、やもめたちの家を食い倒し、見えのために長い祈をする。彼らはもっときびしいさばきを受けるであろう」。",
    "イエスは、さいせん箱にむかってすわり、群衆がその箱に金を投げ入れる様子を見ておられた。多くの金持は、たくさんの金を投げ入れていた。",
    "ところが、ひとりの貧しいやもめがきて、レプタ二つを入れた。それは一コドラントに当る。",
    "そこで、イエスは弟子たちを呼び寄せて言われた、「よく聞きなさい。あの貧しいやもめは、さいせん箱に投げ入れている人たちの中で、だれよりもたくさん入れたのだ。",
    "みんなの者はありあまる中から投げ入れたが、あの婦人はその乏しい中から、あらゆる持ち物、その生活費全部を入れたからである」。"
  ],
  [
    "イエスが宮から出て行かれるとき、弟子のひとりが言った、「先生、ごらんなさい。なんという見事な石、なんという立派な建物でしょう」。",
    "イエスは言われた、「あなたは、これらの大きな建物をながめているのか。その石一つでもくずされないままで、他の石の上に残ることもなくなるであろう」。",
    "またオリブ山で、宮にむかってすわっておられると、ペテロ、ヤコブ、ヨハネ、アンデレが、ひそかにお尋ねした。",
    "「わたしたちにお話しください。いつ、そんなことが起るのでしょうか。またそんなことがことごとく成就するような場合には、どんな前兆がありますか」。",
    "そこで、イエスは話しはじめられた、「人に惑わされないように気をつけなさい。",
    "多くの者がわたしの名を名のって現れ、自分がそれだと言って、多くの人を惑わすであろう。",
    "また、戦争と戦争のうわさとを聞くときにも、あわてるな。それは起らねばならないが、まだ終りではない。",
    "民は民に、国は国に敵対して立ち上がるであろう。またあちこちに地震があり、またききんが起るであろう。これらは産みの苦しみの初めである。",
    "あなたがたは自分で気をつけていなさい。あなたがたは、わたしのために、衆議所に引きわたされ、会堂で打たれ、長官たちや王たちの前に立たされ、彼らに対してあかしをさせられるであろう。",
    "こうして、福音はまずすべての民に宣べ伝えられねばならない。",
    "そして、人々があなたがたを連れて行って引きわたすとき、何を言おうかと、前もって心配するな。その場合、自分に示されることを語るがよい。語る者はあなたがた自身ではなくて、聖霊である。",
    "また兄弟は兄弟を、父は子を殺すために渡し、子は両親に逆らって立ち、彼らを殺させるであろう。",
    "また、あなたがたはわたしの名のゆえに、すべての人に憎まれるであろう。しかし、最後まで耐え忍ぶ者は救われる。",
    "荒らす憎むべきものが、立ってはならぬ所に立つのを見たならば（読者よ、悟れ）、そのとき、ユダヤにいる人々は山へ逃げよ。",
    "屋上にいる者は、下におりるな。また家から物を取り出そうとして内にはいるな。",
    "畑にいる者は、上着を取りにあとへもどるな。",
    "その日には、身重の女と乳飲み子をもつ女とは、不幸である。",
    "この事が冬おこらぬように祈れ。",
    "その日には、神が万物を造られた創造の初めから現在に至るまで、かつてなく今後もないような患難が起るからである。",
    "もし主がその期間を縮めてくださらないなら、救われる者はひとりもないであろう。しかし、選ばれた選民のために、その期間を縮めてくださったのである。",
    "そのとき、だれかがあなたがたに『見よ、ここにキリストがいる』、『見よ、あそこにいる』と言っても、それを信じるな。",
    "にせキリストたちや、にせ預言者たちが起って、しるしと奇跡とを行い、できれば、選民をも惑わそうとするであろう。",
    "だから、気をつけていなさい。いっさいの事を、あなたがたに前もって言っておく。",
    "その日には、この患難の後、日は暗くなり、月はその光を放つことをやめ、",
    "星は空から落ち、天体は揺り動かされるであろう。",
    "そのとき、大いなる力と栄光とをもって、人の子が雲に乗って来るのを、人々は見るであろう。",
    "そのとき、彼は御使たちをつかわして、地のはてから天のはてまで、四方からその選民を呼び集めるであろう。",
    "いちじくの木からこの譬を学びなさい。その枝が柔らかになり、葉が出るようになると、夏の近いことがわかる。",
    "そのように、これらの事が起るのを見たならば、人の子が戸口まで近づいていると知りなさい。",
    "よく聞いておきなさい。これらの事が、ことごとく起るまでは、この時代は滅びることがない。",
    "天地は滅びるであろう。しかしわたしの言葉は滅びることがない。",
    "その日、その時は、だれも知らない。天にいる御使たちも、また子も知らない、ただ父だけが知っておられる。",
    "気をつけて、目をさましていなさい。その時がいつであるか、あなたがたにはわからないからである。",
    "それはちょうど、旅に立つ人が家を出るに当り、その僕たちに、それぞれ仕事を割り当てて責任をもたせ、門番には目をさましておれと、命じるようなものである。",
    "だから、目をさましていなさい。いつ、家の主人が帰って来るのか、夕方か、夜中か、にわとりの鳴くころか、明け方か、わからないからである。",
    "あるいは急に帰ってきて、あなたがたの眠っているところを見つけるかも知れない。",
    "目をさましていなさい。わたしがあなたがたに言うこの言葉は、すべての人々に言うのである」。"
  ],
  [
    "さて、過越と除酵との祭の二日前になった。祭司長たちや律法学者たちは、策略をもってイエスを捕えたうえ、なんとかして殺そうと計っていた。",
    "彼らは、「祭の間はいけない。民衆が騒ぎを起すかも知れない」と言っていた。",
    "イエスがベタニヤで、らい病人シモンの家にいて、食卓についておられたとき、ひとりの女が、非常に高価で純粋なナルドの香油が入れてある石膏のつぼを持ってきて、それをこわし、香油をイエスの頭に注ぎかけた。",
    "すると、ある人々が憤って互に言った、「なんのために香油をこんなにむだにするのか。",
    "この香油を三百デナリ以上にでも売って、貧しい人たちに施すことができたのに」。そして女をきびしくとがめた。",
    "するとイエスは言われた、「するままにさせておきなさい。なぜ女を困らせるのか。わたしによい事をしてくれたのだ。",
    "貧しい人たちはいつもあなたがたと一緒にいるから、したいときにはいつでも、よい事をしてやれる。しかし、わたしはあなたがたといつも一緒にいるわけではない。",
    "この女はできる限りの事をしたのだ。すなわち、わたしのからだに油を注いで、あらかじめ葬りの用意をしてくれたのである。",
    "よく聞きなさい。全世界のどこででも、福音が宣べ伝えられる所では、この女のした事も記念として語られるであろう」。",
    "ときに、十二弟子のひとりイスカリオテのユダは、イエスを祭司長たちに引きわたそうとして、彼らの所へ行った。",
    "彼らはこれを聞いて喜び、金を与えることを約束した。そこでユダは、どうかしてイエスを引きわたそうと、機会をねらっていた。",
    "除酵祭の第一日、すなわち過越の小羊をほふる日に、弟子たちがイエスに尋ねた、「わたしたちは、過越の食事をなさる用意を、どこへ行ってしたらよいでしょうか」。",
    "そこで、イエスはふたりの弟子を使いに出して言われた、「市内に行くと、水がめを持っている男に出会うであろう。その人について行きなさい。",
    "そして、その人がはいって行く家の主人に言いなさい、『弟子たちと一緒に過越の食事をする座敷はどこか、と先生が言っておられます』。",
    "するとその主人は、席を整えて用意された二階の広間を見せてくれるから、そこにわたしたちのために用意をしなさい」。",
    "弟子たちは出かけて市内に行って見ると、イエスが言われたとおりであったので、過越の食事の用意をした。",
    "夕方になって、イエスは十二弟子と一緒にそこに行かれた。",
    "そして、一同が席について食事をしているとき言われた、「特にあなたがたに言っておくが、あなたがたの中のひとりで、わたしと一緒に食事をしている者が、わたしを裏切ろうとしている」。",
    "弟子たちは心配して、ひとりびとり「まさか、わたしではないでしょう」と言い出した。",
    "イエスは言われた、「十二人の中のひとりで、わたしと一緒に同じ鉢にパンをひたしている者が、それである。",
    "たしかに人の子は、自分について書いてあるとおりに去って行く。しかし、人の子を裏切るその人は、わざわいである。その人は生れなかった方が、彼のためによかったであろう」。",
    "一同が食事をしているとき、イエスはパンを取り、祝福してこれをさき、弟子たちに与えて言われた、「取れ、これはわたしのからだである」。",
    "また杯を取り、感謝して彼らに与えられると、一同はその杯から飲んだ。",
    "イエスはまた言われた、「これは、多くの人のために流すわたしの契約の血である。",
    "あなたがたによく言っておく。神の国で新しく飲むその日までは、わたしは決して二度と、ぶどうの実から造ったものを飲むことをしない」。",
    "彼らは、さんびを歌った後、オリブ山へ出かけて行った。",
    "そのとき、イエスは弟子たちに言われた、「あなたがたは皆、わたしにつまずくであろう。『わたしは羊飼を打つ。そして、羊は散らされるであろう』と書いてあるからである。",
    "しかしわたしは、よみがえってから、あなたがたより先にガリラヤへ行くであろう」。",
    "するとペテロはイエスに言った、「たとい、みんなの者がつまずいても、わたしはつまずきません」。",
    "イエスは言われた、「あなたによく言っておく。きょう、今夜、にわとりが二度鳴く前に、そう言うあなたが、三度わたしを知らないと言うだろう」。",
    "ペテロは力をこめて言った、「たといあなたと一緒に死なねばならなくなっても、あなたを知らないなどとは、決して申しません」。みんなの者もまた、同じようなことを言った。",
    "さて、一同はゲツセマネという所にきた。そしてイエスは弟子たちに言われた、「わたしが祈っている間、ここにすわっていなさい」。",
    "そしてペテロ、ヤコブ、ヨハネを一緒に連れて行かれたが、恐れおののき、また悩みはじめて、彼らに言われた、",
    "「わたしは悲しみのあまり死ぬほどである。ここに待っていて、目をさましていなさい」。",
    "そして少し進んで行き、地にひれ伏し、もしできることなら、この時を過ぎ去らせてくださるようにと祈りつづけ、そして言われた、",
    "「アバ、父よ、あなたには、できないことはありません。どうか、この杯をわたしから取りのけてください。しかし、わたしの思いではなく、みこころのままになさってください」。",
    "それから、きてごらんになると、弟子たちが眠っていたので、ペテロに言われた、「シモンよ、眠っているのか、ひと時も目をさましていることができなかったのか。",
    "誘惑に陥らないように、目をさまして祈っていなさい。心は熱しているが、肉体が弱いのである」。",
    "また離れて行って同じ言葉で祈られた。",
    "またきてごらんになると、彼らはまだ眠っていた。その目が重くなっていたのである。そして、彼らはどうお答えしてよいか、わからなかった。",
    "三度目にきて言われた、「まだ眠っているのか、休んでいるのか。もうそれでよかろう。時がきた。見よ、人の子は罪人らの手に渡されるのだ。",
    "立て、さあ行こう。見よ、わたしを裏切る者が近づいてきた」。",
    "そしてすぐ、イエスがまだ話しておられるうちに、十二弟子のひとりのユダが進みよってきた。また祭司長、律法学者、長老たちから送られた群衆も、剣と棒とを持って彼についてきた。",
    "イエスを裏切る者は、あらかじめ彼らに合図をしておいた、「わたしの接吻する者が、その人だ。その人をつかまえて、まちがいなく引ひっぱって行け」。",
    "彼は来るとすぐ、イエスに近寄り、「先生」と言って接吻した。",
    "人々はイエスに手をかけてつかまえた。",
    "すると、イエスのそばに立っていた者のひとりが、剣を抜いて大祭司の僕に切りかかり、その片耳を切り落した。",
    "イエスは彼らにむかって言われた、「あなたがたは強盗にむかうように、剣や棒を持ってわたしを捕えにきたのか。",
    "わたしは毎日あなたがたと一緒に宮にいて教えていたのに、わたしをつかまえはしなかった。しかし聖書の言葉は成就されねばならない」。",
    "弟子たちは皆イエスを見捨てて逃げ去った。",
    "ときに、ある若者が身に亜麻布をまとって、イエスのあとについて行ったが、人々が彼をつかまえようとしたので、",
    "その亜麻布を捨てて、裸で逃げて行った。",
    "それから、イエスを大祭司のところに連れて行くと、祭司長、長老、律法学者たちがみな集まってきた。",
    "ペテロは遠くからイエスについて行って、大祭司の中庭まではいり込み、その下役どもにまじってすわり、火にあたっていた。",
    "さて、祭司長たちと全議会とは、イエスを死刑にするために、イエスに不利な証拠を見つけようとしたが、得られなかった。",
    "多くの者がイエスに対して偽証を立てたが、その証言が合わなかったからである。",
    "ついに、ある人々が立ちあがり、イエスに対して偽証を立てて言った、",
    "「わたしたちはこの人が『わたしは手で造ったこの神殿を打ちこわし、三日の後に手で造られない別の神殿を建てるのだ』と言うのを聞きました」。",
    "しかし、このような証言も互に合わなかった。",
    "そこで大祭司が立ちあがって、まん中に進み、イエスに聞きただして言った、「何も答えないのか。これらの人々があなたに対して不利な証言を申し立てているが、どうなのか」。",
    "しかし、イエスは黙っていて、何もお答えにならなかった。大祭司は再び聞きただして言った、「あなたは、ほむべき者の子、キリストであるか」。",
    "イエスは言われた、「わたしがそれである。あなたがたは人の子が力ある者の右に座し、天の雲に乗って来るのを見るであろう」。",
    "すると、大祭司はその衣を引き裂いて言った、「どうして、これ以上、証人の必要があろう。",
    "あなたがたはこのけがし言を聞いた。あなたがたの意見はどうか」。すると、彼らは皆、イエスを死に当るものと断定した。",
    "そして、ある者はイエスにつばきをかけ、目隠しをし、こぶしでたたいて、「言いあててみよ」と言いはじめた。また下役どもはイエスを引きとって、手のひらでたたいた。",
    "ペテロは下で中庭にいたが、大祭司の女中のひとりがきて、",
    "ペテロが火にあたっているのを見ると、彼を見つめて、「あなたもあのナザレ人イエスと一緒だった」と言った。",
    "するとペテロはそれを打ち消して、「わたしは知らない。あなたの言うことがなんの事か、わからない」と言って、庭口の方に出て行った。",
    "ところが、先の女中が彼を見て、そばに立っていた人々に、またもや「この人はあの仲間のひとりです」と言いだした。",
    "ペテロは再びそれを打ち消した。しばらくして、そばに立っていた人たちがまたペテロに言った、「確かにあなたは彼らの仲間だ。あなたもガリラヤ人だから」。",
    "しかし、彼は、「あなたがたの話しているその人のことは何も知らない」と言い張って、激しく誓いはじめた。",
    "するとすぐ、にわとりが二度目に鳴いた。ペテロは、「にわとりが二度鳴く前に、三度わたしを知らないと言うであろう」と言われたイエスの言葉を思い出し、そして思いかえして泣きつづけた。"
  ],
  [
    "夜が明けるとすぐ、祭司長たちは長老、律法学者たち、および全議会と協議をこらした末、イエスを縛って引き出し、ピラトに渡した。",
    "ピラトはイエスに尋ねた、「あなたがユダヤ人の王であるか」。イエスは、「そのとおりである」とお答えになった。",
    "そこで祭司長たちは、イエスのことをいろいろと訴えた。",
    "ピラトはもう一度イエスに尋ねた、「何も答えないのか。見よ、あなたに対してあんなにまで次々に訴えているではないか」。",
    "しかし、イエスはピラトが不思議に思うほどに、もう何もお答えにならなかった。",
    "さて、祭のたびごとに、ピラトは人々が願い出る囚人ひとりを、ゆるしてやることにしていた。",
    "ここに、暴動を起し人殺しをしてつながれていた暴徒の中に、バラバという者がいた。",
    "群衆が押しかけてきて、いつものとおりにしてほしいと要求しはじめたので、",
    "ピラトは彼らにむかって、「おまえたちはユダヤ人の王をゆるしてもらいたいのか」と言った。",
    "それは、祭司長たちがイエスを引きわたしたのは、ねたみのためであることが、ピラトにわかっていたからである。",
    "しかし祭司長たちは、バラバの方をゆるしてもらうように、群衆を煽動した。",
    "そこでピラトはまた彼らに言った、「それでは、おまえたちがユダヤ人の王と呼んでいるあの人は、どうしたらよいか」。",
    "彼らは、また叫んだ、「十字架につけよ」。",
    "ピラトは言った、「あの人は、いったい、どんな悪事をしたのか」。すると、彼らは一そう激しく叫んで、「十字架につけよ」と言った。",
    "それで、ピラトは群衆を満足させようと思って、バラバをゆるしてやり、イエスをむち打ったのち、十字架につけるために引きわたした。",
    "兵士たちはイエスを、邸宅、すなわち総督官邸の内に連れて行き、全部隊を呼び集めた。",
    "そしてイエスに紫の衣を着せ、いばらの冠を編んでかぶらせ、",
    "「ユダヤ人の王、ばんざい」と言って敬礼をしはじめた。",
    "また、葦の棒でその頭をたたき、つばきをかけ、ひざまずいて拝んだりした。",
    "こうして、イエスを嘲弄したあげく、紫の衣をはぎとり、元の上着を着せた。それから、彼らはイエスを十字架につけるために引き出した。",
    "そこへ、アレキサンデルとルポスとの父シモンというクレネ人が、郊外からきて通りかかったので、人々はイエスの十字架を無理に負わせた。",
    "そしてイエスをゴルゴタ、その意味は、されこうべ、という所に連れて行った。",
    "そしてイエスに、没薬をまぜたぶどう酒をさし出したが、お受けにならなかった。",
    "それから、イエスを十字架につけた。そしてくじを引いて、だれが何を取るかを定めたうえ、イエスの着物を分けた。",
    "イエスを十字架につけたのは、朝の九時ごろであった。",
    "イエスの罪状書きには「ユダヤ人の王」と、しるしてあった。",
    "また、イエスと共にふたりの強盗を、ひとりを右に、ひとりを左に、十字架につけた。〔",
    "こうして「彼は罪人たちのひとりに数えられた」と書いてある言葉が成就したのである。〕",
    "そこを通りかかった者たちは、頭を振りながら、イエスをののしって言った、「ああ、神殿を打ちこわして三日のうちに建てる者よ、",
    "十字架からおりてきて自分を救え」。",
    "祭司長たちも同じように、律法学者たちと一緒になって、かわるがわる嘲弄して言った、「他人を救ったが、自分自身を救うことができない。",
    "イスラエルの王キリスト、いま十字架からおりてみるがよい。それを見たら信じよう」。また、一緒に十字架につけられた者たちも、イエスをののしった。",
    "昼の十二時になると、全地は暗くなって、三時に及んだ。",
    "そして三時に、イエスは大声で、「エロイ、エロイ、ラマ、サバクタニ」と叫ばれた。それは「わが神、わが神、どうしてわたしをお見捨てになったのですか」という意味である。",
    "すると、そばに立っていたある人々が、これを聞いて言った、「そら、エリヤを呼んでいる」。",
    "ひとりの人が走って行き、海綿に酢いぶどう酒を含ませて葦の棒につけ、イエスに飲ませようとして言った、「待て、エリヤが彼をおろしに来るかどうか、見ていよう」。",
    "イエスは声高く叫んで、ついに息をひきとられた。",
    "そのとき、神殿の幕が上から下まで真二つに裂けた。",
    "イエスにむかって立っていた百卒長は、このようにして息をひきとられたのを見て言った、「まことに、この人は神の子であった」。",
    "また、遠くの方から見ている女たちもいた。その中には、マグダラのマリヤ、小ヤコブとヨセとの母マリヤ、またサロメがいた。",
    "彼らはイエスがガリラヤにおられたとき、そのあとに従って仕えた女たちであった。なおそのほか、イエスと共にエルサレムに上ってきた多くの女たちもいた。",
    "さて、すでに夕がたになったが、その日は準備の日、すなわち安息日の前日であったので、",
    "アリマタヤのヨセフが大胆にもピラトの所へ行き、イエスのからだの引取りかたを願った。彼は地位の高い議員であって、彼自身、神の国を待ち望んでいる人であった。",
    "ピラトは、イエスがもはや死んでしまったのかと不審に思い、百卒長を呼んで、もう死んだのかと尋ねた。",
    "そして、百卒長から確かめた上、死体をヨセフに渡した。",
    "そこで、ヨセフは亜麻布を買い求め、イエスをとりおろして、その亜麻布に包み、岩を掘って造った墓に納め、墓の入口に石をころがしておいた。",
    "マグダラのマリヤとヨセの母マリヤとは、イエスが納められた場所を見とどけた。"
  ],
  [
    "さて、安息日が終ったので、マグダラのマリヤとヤコブの母マリヤとサロメとが、行ってイエスに塗るために、香料を買い求めた。",
    "そして週の初めの日に、早朝、日の出のころ墓に行った。",
    "そして、彼らは「だれが、わたしたちのために、墓の入口から石をころがしてくれるのでしょうか」と話し合っていた。",
    "ところが、目をあげて見ると、石はすでにころがしてあった。この石は非常に大きかった。",
    "墓の中にはいると、右手に真白な長い衣を着た若者がすわっているのを見て、非常に驚いた。",
    "するとこの若者は言った、「驚くことはない。あなたがたは十字架につけられたナザレ人イエスを捜しているのであろうが、イエスはよみがえって、ここにはおられない。ごらんなさい、ここがお納めした場所である。",
    "今から弟子たちとペテロとの所へ行って、こう伝えなさい。イエスはあなたがたより先にガリラヤへ行かれる。かねて、あなたがたに言われたとおり、そこでお会いできるであろう、と」。",
    "女たちはおののき恐れながら、墓から出て逃げ去った。そして、人には何も言わなかった。恐ろしかったからである。〔",
    "週の初めの日の朝早く、イエスはよみがえって、まずマグダラのマリヤに御自身をあらわされた。イエスは以前に、この女から七つの悪霊を追い出されたことがある。",
    "マリヤは、イエスと一緒にいた人々が泣き悲しんでいる所に行って、それを知らせた。",
    "彼らは、イエスが生きておられる事と、彼女に御自身をあらわされた事とを聞いたが、信じなかった。",
    "この後、そのうちのふたりが、いなかの方へ歩いていると、イエスはちがった姿で御自身をあらわされた。",
    "このふたりも、ほかの人々の所に行って話したが、彼らはその話を信じなかった。",
    "その後、イエスは十一弟子が食卓についているところに現れ、彼らの不信仰と、心のかたくななことをお責めになった。彼らは、よみがえられたイエスを見た人々の言うことを、信じなかったからである。",
    "そして彼らに言われた、「全世界に出て行って、すべての造られたものに福音を宣べ伝えよ。",
    "信じてバプテスマを受ける者は救われる。しかし、不信仰の者は罪に定められる。",
    "信じる者には、このようなしるしが伴う。すなわち、彼らはわたしの名で悪霊を追い出し、新しい言葉を語り、",
    "へびをつかむであろう。また、毒を飲んでも、決して害を受けない。病人に手をおけば、いやされる」。",
    "主イエスは彼らに語り終ってから、天にあげられ、神の右にすわられた。",
    "弟子たちは出て行って、至る所で福音を宣べ伝えた。主も彼らと共に働き、御言に伴うしるしをもって、その確かなことをお示しになった。〕"
  ]
]