[
  [
    "アブラハムの子であるダビデの子、イエス・キリストの系図。",
    "アブラハムはイサクの父であり、イサクはヤコブの父、ヤコブはユダとその兄弟たちとの父、",
    "ユダはタマルによるパレスとザラとの父、パレスはエスロンの父、エスロンはアラムの父、",
    "アラムはアミナダブの父、アミナダブはナアソンの父、ナアソンはサルモンの父、",
    "サルモンはラハブによるボアズの父、ボアズはルツによるオベデの父、オベデはエッサイの父、",
    "エッサイはダビデ王の父であった。ダビデはウリヤの妻によるソロモンの父であり、",
    "ソロモンはレハベアムの父、レハベアムはアビヤの父、アビヤはアサの父、",
    "アサはヨサパテの父、ヨサパテはヨラムの父、ヨラムはウジヤの父、",
    "ウジヤはヨタムの父、ヨタムはアハズの父、アハズはヒゼキヤの父、",
    "ヒゼキヤはマナセの父、マナセはアモンの父、アモンはヨシヤの父、",
    "ヨシヤはバビロンへ移されたころ、エコニヤとその兄弟たちとの父となった。",
    "バビロンへ移されたのち、エコニヤはサラテルの父となった。サラテルはゾロバベルの父、",
    "ゾロバベルはアビウデの父、アビウデはエリヤキムの父、エリヤキムはアゾルの父、",
    "アゾルはサドクの父、サドクはアキムの父、アキムはエリウデの父、",
    "エリウデはエレアザルの父、エレアザルはマタンの父、マタンはヤコブの父、",
    "ヤコブはマリヤの夫ヨセフの父であった。このマリヤからキリストといわれるイエスがお生れになった。",
    "だから、アブラハムからダビデまでの代は合わせて十四代、ダビデからバビロンへ移されるまでは十四代、そして、バビロンへ移されてからキリストまでは十四代である。",
    "イエス・キリストの誕生の次第はこうであった。母マリヤはヨセフと婚約していたが、まだ一緒にならない前に、聖霊によって身重になった。",
    "夫ヨセフは正しい人であったので、彼女のことが公けになることを好まず、ひそかに離縁しようと決心した。",
    "彼がこのことを思いめぐらしていたとき、主の使が夢に現れて言った、「ダビデの子ヨセフよ、心配しないでマリヤを妻として迎えるがよい。その胎内に宿っているものは聖霊によるのである。",
    "彼女は男の子を産むであろう。その名をイエスと名づけなさい。彼は、おのれの民をそのもろもろの罪から救う者となるからである」。",
    "すべてこれらのことが起ったのは、主が預言者によって言われたことの成就するためである。すなわち、",
    "「見よ、おとめがみごもって男の子を産むであろう。その名はインマヌエルと呼ばれるであろう」。これは、「神われらと共にいます」という意味である。",
    "ヨセフは眠りからさめた後に、主の使が命じたとおりに、マリヤを妻に迎えた。",
    "しかし、子が生れるまでは、彼女を知ることはなかった。そして、その子をイエスと名づけた。"
  ],
  [
    "イエスがヘロデ王の代に、ユダヤのベツレヘムでお生れになったとき、見よ、東からきた博士たちがエルサレムに着いて言った、",
    "「ユダヤ人の王としてお生れになったかたは、どこにおられますか。わたしたちは東の方でその星を見たので、そのかたを拝みにきました」。",
    "ヘロデ王はこのことを聞いて不安を感じた。エルサレムの人々もみな、同様であった。",
    "そこで王は祭司長たちと民の律法学者たちとを全部集めて、キリストはどこに生れるのかと、彼らに問いただした。",
    "彼らは王に言った、「それはユダヤのベツレヘムです。預言者がこうしるしています、",
    "『ユダの地、ベツレヘムよ、おまえはユダの君たちの中で、決して最も小さいものではない。おまえの中からひとりの君が出て、わが民イスラエルの牧者となるであろう』」。",
    "そこで、ヘロデはひそかに博士たちを呼んで、星の現れた時について詳しく聞き、",
    "彼らをベツレヘムにつかわして言った、「行って、その幼な子のことを詳しく調べ、見つかったらわたしに知らせてくれ。わたしも拝みに行くから」。",
    "彼らは王の言うことを聞いて出かけると、見よ、彼らが東方で見た星が、彼らより先に進んで、幼な子のいる所まで行き、その上にとどまった。",
    "彼らはその星を見て、非常な喜びにあふれた。",
    "そして、家にはいって、母マリヤのそばにいる幼な子に会い、ひれ伏して拝み、また、宝の箱をあけて、黄金・乳香・没薬などの贈り物をささげた。",
    "そして、夢でヘロデのところに帰るなとのみ告げを受けたので、他の道をとおって自分の国へ帰って行った。",
    "彼らが帰って行ったのち、見よ、主の使が夢でヨセフに現れて言った、「立って、幼な子とその母を連れて、エジプトに逃げなさい。そして、あなたに知らせるまで、そこにとどまっていなさい。ヘロデが幼な子を捜し出して、殺そうとしている」。",
    "そこで、ヨセフは立って、夜の間に幼な子とその母とを連れてエジプトへ行き、",
    "ヘロデが死ぬまでそこにとどまっていた。それは、主が預言者によって「エジプトからわが子を呼び出した」と言われたことが、成就するためである。",
    "さて、ヘロデは博士たちにだまされたと知って、非常に立腹した。そして人々をつかわし、博士たちから確かめた時に基いて、ベツレヘムとその附近の地方とにいる二歳以下の男の子を、ことごとく殺した。",
    "こうして、預言者エレミヤによって言われたことが、成就したのである。",
    "「叫び泣く大いなる悲しみの声がラマで聞えた。ラケルはその子らのためになげいた。子らがもはやいないので、慰められることさえ願わなかった」。",
    "さて、ヘロデが死んだのち、見よ、主の使がエジプトにいるヨセフに夢で現れて言った、",
    "「立って、幼な子とその母を連れて、イスラエルの地に行け。幼な子の命をねらっていた人々は、死んでしまった」。",
    "そこでヨセフは立って、幼な子とその母とを連れて、イスラエルの地に帰った。",
    "しかし、アケラオがその父ヘロデに代ってユダヤを治めていると聞いたので、そこへ行くことを恐れた。そして夢でみ告げを受けたので、ガリラヤの地方に退き、",
    "ナザレという町に行って住んだ。これは預言者たちによって、「彼はナザレ人と呼ばれるであろう」と言われたことが、成就するためである。"
  ],
  [
    "そのころ、バプテスマのヨハネが現れ、ユダヤの荒野で教を宣べて言った、",
    "「悔い改めよ、天国は近づいた」。",
    "預言者イザヤによって、「荒野で呼ばわる者の声がする、『主の道を備えよ、その道筋をまっすぐにせよ』」と言われたのは、この人のことである。",
    "このヨハネは、らくだの毛ごろもを着物にし、腰に皮の帯をしめ、いなごと野蜜とを食物としていた。",
    "すると、エルサレムとユダヤ全土とヨルダン附近一帯の人々が、ぞくぞくとヨハネのところに出てきて、",
    "自分の罪を告白し、ヨルダン川でヨハネからバプテスマを受けた。",
    "ヨハネは、パリサイ人やサドカイ人が大ぜいバプテスマを受けようとしてきたのを見て、彼らに言った、「まむしの子らよ、迫ってきている神の怒りから、おまえたちはのがれられると、だれが教えたのか。",
    "だから、悔改めにふさわしい実を結べ。",
    "自分たちの父にはアブラハムがあるなどと、心の中で思ってもみるな。おまえたちに言っておく、神はこれらの石ころからでも、アブラハムの子を起すことができるのだ。",
    "斧がすでに木の根もとに置かれている。だから、良い実を結ばない木はことごとく切られて、火の中に投げ込まれるのだ。",
    "わたしは悔改めのために、水でおまえたちにバプテスマを授けている。しかし、わたしのあとから来る人はわたしよりも力のあるかたで、わたしはそのくつをぬがせてあげる値うちもない。このかたは、聖霊と火とによっておまえたちにバプテスマをお授けになるであろう。",
    "また、箕を手に持って、打ち場の麦をふるい分け、麦は倉に納め、からは消えない火で焼き捨てるであろう」。",
    "そのときイエスは、ガリラヤを出てヨルダン川に現れ、ヨハネのところにきて、バプテスマを受けようとされた。",
    "ところがヨハネは、それを思いとどまらせようとして言った、「わたしこそあなたからバプテスマを受けるはずですのに、あなたがわたしのところにおいでになるのですか」。",
    "しかし、イエスは答えて言われた、「今は受けさせてもらいたい。このように、すべての正しいことを成就するのは、われわれにふさわしいことである」。そこでヨハネはイエスの言われるとおりにした。",
    "イエスはバプテスマを受けるとすぐ、水から上がられた。すると、見よ、天が開け、神の御霊がはとのように自分の上に下ってくるのを、ごらんになった。",
    "また天から声があって言った、「これはわたしの愛する子、わたしの心にかなう者である」。"
  ],
  [
    "さて、イエスは御霊によって荒野に導かれた。悪魔に試みられるためである。",
    "そして、四十日四十夜、断食をし、そののち空腹になられた。",
    "すると試みる者がきて言った、「もしあなたが神の子であるなら、これらの石がパンになるように命じてごらんなさい」。",
    "イエスは答えて言われた、「『人はパンだけで生きるものではなく、神の口から出る一つ一つの言で生きるものである』と書いてある」。",
    "それから悪魔は、イエスを聖なる都に連れて行き、宮の頂上に立たせて",
    "言った、「もしあなたが神の子であるなら、下へ飛びおりてごらんなさい。『神はあなたのために御使たちにお命じになると、あなたの足が石に打ちつけられないように、彼らはあなたを手でささえるであろう』と書いてありますから」。",
    "イエスは彼に言われた、「『主なるあなたの神を試みてはならない』とまた書いてある」。",
    "次に悪魔は、イエスを非常に高い山に連れて行き、この世のすべての国々とその栄華とを見せて",
    "言った、「もしあなたが、ひれ伏してわたしを拝むなら、これらのものを皆あなたにあげましょう」。",
    "するとイエスは彼に言われた、「サタンよ、退け。『主なるあなたの神を拝し、ただ神にのみ仕えよ』と書いてある」。",
    "そこで、悪魔はイエスを離れ去り、そして、御使たちがみもとにきて仕えた。",
    "さて、イエスはヨハネが捕えられたと聞いて、ガリラヤへ退かれた。",
    "そしてナザレを去り、ゼブルンとナフタリとの地方にある海べの町カペナウムに行って住まわれた。",
    "これは預言者イザヤによって言われた言が、成就するためである。",
    "「ゼブルンの地、ナフタリの地、海に沿う地方、ヨルダンの向こうの地、異邦人のガリラヤ、",
    "暗黒の中に住んでいる民は大いなる光を見、死の地、死の陰に住んでいる人々に、光がのぼった」。",
    "この時からイエスは教を宣べはじめて言われた、「悔い改めよ、天国は近づいた」。",
    "さて、イエスがガリラヤの海べを歩いておられると、ふたりの兄弟、すなわち、ペテロと呼ばれたシモンとその兄弟アンデレとが、海に網を打っているのをごらんになった。彼らは漁師であった。",
    "イエスは彼らに言われた、「わたしについてきなさい。あなたがたを、人間をとる漁師にしてあげよう」。",
    "すると、彼らはすぐに網を捨てて、イエスに従った。",
    "そこから進んで行かれると、ほかのふたりの兄弟、すなわち、ゼベダイの子ヤコブとその兄弟ヨハネとが、父ゼベダイと一緒に、舟の中で網を繕っているのをごらんになった。そこで彼らをお招きになると、",
    "すぐ舟と父とをおいて、イエスに従って行った。",
    "イエスはガリラヤの全地を巡り歩いて、諸会堂で教え、御国の福音を宣べ伝え、民の中のあらゆる病気、あらゆるわずらいをおいやしになった。",
    "そこで、その評判はシリヤ全地にひろまり、人々があらゆる病にかかっている者、すなわち、いろいろの病気と苦しみとに悩んでいる者、悪霊につかれている者、てんかん、中風の者などをイエスのところに連れてきたので、これらの人々をおいやしになった。",
    "こうして、ガリラヤ、デカポリス、エルサレム、ユダヤ及びヨルダンの向こうから、おびただしい群衆がきてイエスに従った。"
  ],
  [
    "イエスはこの群衆を見て、山に登り、座につかれると、弟子たちがみもとに近寄ってきた。",
    "そこで、イエスは口を開き、彼らに教えて言われた。",
    "「こころの貧しい人たちは、さいわいである、天国は彼らのものである。",
    "悲しんでいる人たちは、さいわいである、彼らは慰められるであろう。",
    "柔和な人たちは、さいわいである、彼らは地を受けつぐであろう。",
    "義に飢えかわいている人たちは、さいわいである、彼らは飽き足りるようになるであろう。",
    "あわれみ深い人たちは、さいわいである、彼らはあわれみを受けるであろう。",
    "心の清い人たちは、さいわいである、彼らは神を見るであろう。",
    "平和をつくり出す人たちは、さいわいである、彼らは神の子と呼ばれるであろう。",
    "義のために迫害されてきた人たちは、さいわいである、天国は彼らのものである。",
    "わたしのために人々があなたがたをののしり、また迫害し、あなたがたに対し偽って様々の悪口を言う時には、あなたがたは、さいわいである。",
    "喜び、よろこべ、天においてあなたがたの受ける報いは大きい。あなたがたより前の預言者たちも、同じように迫害されたのである。",
    "あなたがたは、地の塩である。もし塩のききめがなくなったら、何によってその味が取りもどされようか。もはや、なんの役にも立たず、ただ外に捨てられて、人々にふみつけられるだけである。",
    "あなたがたは、世の光である。山の上にある町は隠れることができない。",
    "また、あかりをつけて、それを枡の下におく者はいない。むしろ燭台の上において、家の中のすべてのものを照させるのである。",
    "そのように、あなたがたの光を人々の前に輝かし、そして、人々があなたがたのよいおこないを見て、天にいますあなたがたの父をあがめるようにしなさい。",
    "わたしが律法や預言者を廃するためにきた、と思ってはならない。廃するためではなく、成就するためにきたのである。",
    "よく言っておく。天地が滅び行くまでは、律法の一点、一画もすたることはなく、ことごとく全うされるのである。",
    "それだから、これらの最も小さいいましめの一つでも破り、またそうするように人に教えたりする者は、天国で最も小さい者と呼ばれるであろう。しかし、これをおこないまたそう教える者は、天国で大いなる者と呼ばれるであろう。",
    "わたしは言っておく。あなたがたの義が律法学者やパリサイ人の義にまさっていなければ、決して天国に、はいることはできない。",
    "昔の人々に『殺すな。殺す者は裁判を受けねばならない』と言われていたことは、あなたがたの聞いているところである。",
    "しかし、わたしはあなたがたに言う。兄弟に対して怒る者は、だれでも裁判を受けねばならない。兄弟にむかって愚か者と言う者は、議会に引きわたされるであろう。また、ばか者と言う者は、地獄の火に投げ込まれるであろう。",
    "だから、祭壇に供え物をささげようとする場合、兄弟が自分に対して何かうらみをいだいていることを、そこで思い出したなら、",
    "その供え物を祭壇の前に残しておき、まず行ってその兄弟と和解し、それから帰ってきて、供え物をささげることにしなさい。",
    "あなたを訴える者と一緒に道を行く時には、その途中で早く仲直りをしなさい。そうしないと、その訴える者はあなたを裁判官にわたし、裁判官は下役にわたし、そして、あなたは獄に入れられるであろう。",
    "よくあなたに言っておく。最後の一コドラントを支払ってしまうまでは、決してそこから出てくることはできない。",
    "『姦淫するな』と言われていたことは、あなたがたの聞いているところである。",
    "しかし、わたしはあなたがたに言う。だれでも、情欲をいだいて女を見る者は、心の中ですでに姦淫をしたのである。",
    "もしあなたの右の目が罪を犯させるなら、それを抜き出して捨てなさい。五体の一部を失っても、全身が地獄に投げ入れられない方が、あなたにとって益である。",
    "もしあなたの右の手が罪を犯させるなら、それを切って捨てなさい。五体の一部を失っても、全身が地獄に落ち込まない方が、あなたにとって益である。",
    "また『妻を出す者は離縁状を渡せ』と言われている。",
    "しかし、わたしはあなたがたに言う。だれでも、不品行以外の理由で自分の妻を出す者は、姦淫を行わせるのである。また出された女をめとる者も、姦淫を行うのである。",
    "また昔の人々に『いつわり誓うな、誓ったことは、すべて主に対して果せ』と言われていたことは、あなたがたの聞いているところである。",
    "しかし、わたしはあなたがたに言う。いっさい誓ってはならない。天をさして誓うな。そこは神の御座であるから。",
    "また地をさして誓うな。そこは神の足台であるから。またエルサレムをさして誓うな。それは『大王の都』であるから。",
    "また、自分の頭をさして誓うな。あなたは髪の毛一すじさえ、白くも黒くもすることができない。",
    "あなたがたの言葉は、ただ、しかり、しかり、否、否、であるべきだ。それ以上に出ることは、悪から来るのである。",
    "『目には目を、歯には歯を』と言われていたことは、あなたがたの聞いているところである。",
    "しかし、わたしはあなたがたに言う。悪人に手向かうな。もし、だれかがあなたの右の頬を打つなら、ほかの頬をも向けてやりなさい。",
    "あなたを訴えて、下着を取ろうとする者には、上着をも与えなさい。",
    "もし、だれかが、あなたをしいて一マイル行かせようとするなら、その人と共に二マイル行きなさい。",
    "求める者には与え、借りようとする者を断るな。",
    "『隣り人を愛し、敵を憎め』と言われていたことは、あなたがたの聞いているところである。",
    "しかし、わたしはあなたがたに言う。敵を愛し、迫害する者のために祈れ。",
    "こうして、天にいますあなたがたの父の子となるためである。天の父は、悪い者の上にも良い者の上にも、太陽をのぼらせ、正しい者にも正しくない者にも、雨を降らして下さるからである。",
    "あなたがたが自分を愛する者を愛したからとて、なんの報いがあろうか。そのようなことは取税人でもするではないか。",
    "兄弟だけにあいさつをしたからとて、なんのすぐれた事をしているだろうか。そのようなことは異邦人でもしているではないか。",
    "それだから、あなたがたの天の父が完全であられるように、あなたがたも完全な者となりなさい。"
  ],
  [
    "自分の義を、見られるために人の前で行わないように、注意しなさい。もし、そうしないと、天にいますあなたがたの父から報いを受けることがないであろう。",
    "だから、施しをする時には、偽善者たちが人にほめられるため会堂や町の中でするように、自分の前でラッパを吹きならすな。よく言っておくが、彼らはその報いを受けてしまっている。",
    "あなたは施しをする場合、右の手のしていることを左の手に知らせるな。",
    "それは、あなたのする施しが隠れているためである。すると、隠れた事を見ておられるあなたの父は、報いてくださるであろう。",
    "また祈る時には、偽善者たちのようにするな。彼らは人に見せようとして、会堂や大通りのつじに立って祈ることを好む。よく言っておくが、彼らはその報いを受けてしまっている。",
    "あなたは祈る時、自分のへやにはいり、戸を閉じて、隠れた所においでになるあなたの父に祈りなさい。すると、隠れた事を見ておられるあなたの父は、報いてくださるであろう。",
    "また、祈る場合、異邦人のように、くどくどと祈るな。彼らは言葉かずが多ければ、聞きいれられるものと思っている。",
    "だから、彼らのまねをするな。あなたがたの父なる神は、求めない先から、あなたがたに必要なものはご存じなのである。",
    "だから、あなたがたはこう祈りなさい、天にいますわれらの父よ、御名があがめられますように。",
    "御国がきますように。みこころが天に行われるとおり、地にも行われますように。",
    "わたしたちの日ごとの食物を、きょうもお与えください。",
    "わたしたちに負債のある者をゆるしましたように、わたしたちの負債をもおゆるしください。",
    "わたしたちを試みに会わせないで、悪しき者からお救いください。",
    "もしも、あなたがたが、人々のあやまちをゆるすならば、あなたがたの天の父も、あなたがたをゆるして下さるであろう。",
    "もし人をゆるさないならば、あなたがたの父も、あなたがたのあやまちをゆるして下さらないであろう。",
    "また断食をする時には、偽善者がするように、陰気な顔つきをするな。彼らは断食をしていることを人に見せようとして、自分の顔を見苦しくするのである。よく言っておくが、彼らはその報いを受けてしまっている。",
    "あなたがたは断食をする時には、自分の頭に油を塗り、顔を洗いなさい。",
    "それは断食をしていることが人に知れないで、隠れた所においでになるあなたの父に知られるためである。すると、隠れた事を見ておられるあなたの父は、報いて下さるであろう。",
    "あなたがたは自分のために、虫が食い、さびがつき、また、盗人らが押し入って盗み出すような地上に、宝をたくわえてはならない。",
    "むしろ自分のため、虫も食わず、さびもつかず、また、盗人らが押し入って盗み出すこともない天に、宝をたくわえなさい。",
    "あなたの宝のある所には、心もあるからである。",
    "目はからだのあかりである。だから、あなたの目が澄んでおれば、全身も明るいだろう。",
    "しかし、あなたの目が悪ければ、全身も暗いだろう。だから、もしあなたの内なる光が暗ければ、その暗さは、どんなであろう。",
    "だれも、ふたりの主人に兼ね仕えることはできない。一方を憎んで他方を愛し、あるいは、一方に親しんで他方をうとんじるからである。あなたがたは、神と富とに兼ね仕えることはできない。",
    "それだから、あなたがたに言っておく。何を食べようか、何を飲もうかと、自分の命のことで思いわずらい、何を着ようかと自分のからだのことで思いわずらうな。命は食物にまさり、からだは着物にまさるではないか。",
    "空の鳥を見るがよい。まくことも、刈ることもせず、倉に取りいれることもしない。それだのに、あなたがたの天の父は彼らを養っていて下さる。あなたがたは彼らよりも、はるかにすぐれた者ではないか。",
    "あなたがたのうち、だれが思いわずらったからとて、自分の寿命をわずかでも延ばすことができようか。",
    "また、なぜ、着物のことで思いわずらうのか。野の花がどうして育っているか、考えて見るがよい。働きもせず、紡ぎもしない。",
    "しかし、あなたがたに言うが、栄華をきわめた時のソロモンでさえ、この花の一つほどにも着飾ってはいなかった。",
    "きょうは生えていて、あすは炉に投げ入れられる野の草でさえ、神はこのように装って下さるのなら、あなたがたに、それ以上よくしてくださらないはずがあろうか。ああ、信仰の薄い者たちよ。",
    "だから、何を食べようか、何を飲もうか、あるいは何を着ようかと言って思いわずらうな。",
    "これらのものはみな、異邦人が切に求めているものである。あなたがたの天の父は、これらのものが、ことごとくあなたがたに必要であることをご存じである。",
    "まず神の国と神の義とを求めなさい。そうすれば、これらのものは、すべて添えて与えられるであろう。",
    "だから、あすのことを思いわずらうな。あすのことは、あす自身が思いわずらうであろう。一日の苦労は、その日一日だけで十分である。"
  ],
  [
    "人をさばくな。自分がさばかれないためである。",
    "あなたがたがさばくそのさばきで、自分もさばかれ、あなたがたの量るそのはかりで、自分にも量り与えられるであろう。",
    "なぜ、兄弟の目にあるちりを見ながら、自分の目にある梁を認めないのか。",
    "自分の目には梁があるのに、どうして兄弟にむかって、あなたの目からちりを取らせてください、と言えようか。",
    "偽善者よ、まず自分の目から梁を取りのけるがよい。そうすれば、はっきり見えるようになって、兄弟の目からちりを取りのけることができるだろう。",
    "聖なるものを犬にやるな。また真珠を豚に投げてやるな。恐らく彼らはそれらを足で踏みつけ、向きなおってあなたがたにかみついてくるであろう。",
    "求めよ、そうすれば、与えられるであろう。捜せ、そうすれば、見いだすであろう。門をたたけ、そうすれば、あけてもらえるであろう。",
    "すべて求める者は得、捜す者は見いだし、門をたたく者はあけてもらえるからである。",
    "あなたがたのうちで、自分の子がパンを求めるのに、石を与える者があろうか。",
    "魚を求めるのに、へびを与える者があろうか。",
    "このように、あなたがたは悪い者であっても、自分の子供には、良い贈り物をすることを知っているとすれば、天にいますあなたがたの父はなおさら、求めてくる者に良いものを下さらないことがあろうか。",
    "だから、何事でも人々からしてほしいと望むことは、人々にもそのとおりにせよ。これが律法であり預言者である。",
    "狭い門からはいれ。滅びにいたる門は大きく、その道は広い。そして、そこからはいって行く者が多い。",
    "命にいたる門は狭く、その道は細い。そして、それを見いだす者が少ない。",
    "にせ預言者を警戒せよ。彼らは、羊の衣を着てあなたがたのところに来るが、その内側は強欲なおおかみである。",
    "あなたがたは、その実によって彼らを見わけるであろう。茨からぶどうを、あざみからいちじくを集める者があろうか。",
    "そのように、すべて良い木は良い実を結び、悪い木は悪い実を結ぶ。",
    "良い木が悪い実をならせることはないし、悪い木が良い実をならせることはできない。",
    "良い実を結ばない木はことごとく切られて、火の中に投げ込まれる。",
    "このように、あなたがたはその実によって彼らを見わけるのである。",
    "わたしにむかって『主よ、主よ』と言う者が、みな天国にはいるのではなく、ただ、天にいますわが父の御旨を行う者だけが、はいるのである。",
    "その日には、多くの者が、わたしにむかって『主よ、主よ、わたしたちはあなたの名によって預言したではありませんか。また、あなたの名によって悪霊を追い出し、あなたの名によって多くの力あるわざを行ったではありませんか』と言うであろう。",
    "そのとき、わたしは彼らにはっきり、こう言おう、『あなたがたを全く知らない。不法を働く者どもよ、行ってしまえ』。",
    "それで、わたしのこれらの言葉を聞いて行うものを、岩の上に自分の家を建てた賢い人に比べることができよう。",
    "雨が降り、洪水が押し寄せ、風が吹いてその家に打ちつけても、倒れることはない。岩を土台としているからである。",
    "また、わたしのこれらの言葉を聞いても行わない者を、砂の上に自分の家を建てた愚かな人に比べることができよう。",
    "雨が降り、洪水が押し寄せ、風が吹いてその家に打ちつけると、倒れてしまう。そしてその倒れ方はひどいのである」。",
    "イエスがこれらの言を語り終えられると、群衆はその教にひどく驚いた。",
    "それは律法学者たちのようにではなく、権威ある者のように、教えられたからである。"
  ],
  [
    "イエスが山をお降りになると、おびただしい群衆がついてきた。",
    "すると、そのとき、ひとりのらい病人がイエスのところにきて、ひれ伏して言った、「主よ、みこころでしたら、きよめていただけるのですが」。",
    "イエスは手を伸ばして、彼にさわり、「そうしてあげよう、きよくなれ」と言われた。すると、らい病は直ちにきよめられた。",
    "イエスは彼に言われた、「だれにも話さないように、注意しなさい。ただ行って、自分のからだを祭司に見せ、それから、モーセが命じた供え物をささげて、人々に証明しなさい」。",
    "さて、イエスがカペナウムに帰ってこられたとき、ある百卒長がみもとにきて訴えて言った、",
    "「主よ、わたしの僕が中風でひどく苦しんで、家に寝ています」。",
    "イエスは彼に、「わたしが行ってなおしてあげよう」と言われた。",
    "そこで百卒長は答えて言った、「主よ、わたしの屋根の下にあなたをお入れする資格は、わたしにはございません。ただ、お言葉を下さい。そうすれば僕はなおります。",
    "わたしも権威の下にある者ですが、わたしの下にも兵卒がいまして、ひとりの者に『行け』と言えば行き、ほかの者に『こい』と言えばきますし、また、僕に『これをせよ』と言えば、してくれるのです」。",
    "イエスはこれを聞いて非常に感心され、ついてきた人々に言われた、「よく聞きなさい。イスラエル人の中にも、これほどの信仰を見たことがない。",
    "なお、あなたがたに言うが、多くの人が東から西からきて、天国で、アブラハム、イサク、ヤコブと共に宴会の席につくが、",
    "この国の子らは外のやみに追い出され、そこで泣き叫んだり、歯がみをしたりするであろう」。",
    "それからイエスは百卒長に「行け、あなたの信じたとおりになるように」と言われた。すると、ちょうどその時に、僕はいやされた。",
    "それから、イエスはペテロの家にはいって行かれ、そのしゅうとめが熱病で、床についているのをごらんになった。",
    "そこで、その手にさわられると、熱が引いた。そして女は起きあがってイエスをもてなした。",
    "夕暮になると、人々は悪霊につかれた者を大ぜい、みもとに連れてきたので、イエスはみ言葉をもって霊どもを追い出し、病人をことごとくおいやしになった。",
    "これは、預言者イザヤによって「彼は、わたしたちのわずらいを身に受け、わたしたちの病を負うた」と言われた言葉が成就するためである。",
    "イエスは、群衆が自分のまわりに群がっているのを見て、向こう岸に行くようにと弟子たちにお命じになった。",
    "するとひとりの律法学者が近づいてきて言った、「先生、あなたがおいでになる所なら、どこへでも従ってまいります」。",
    "イエスはその人に言われた、「きつねには穴があり、空の鳥には巣がある。しかし、人の子にはまくらする所がない」。",
    "また弟子のひとりが言った、「主よ、まず、父を葬りに行かせて下さい」。",
    "イエスは彼に言われた、「わたしに従ってきなさい。そして、その死人を葬ることは、死人に任せておくがよい」。",
    "それから、イエスが舟に乗り込まれると、弟子たちも従った。",
    "すると突然、海上に激しい暴風が起って、舟は波にのまれそうになった。ところが、イエスは眠っておられた。",
    "そこで弟子たちはみそばに寄ってきてイエスを起し、「主よ、お助けください、わたしたちは死にそうです」と言った。",
    "するとイエスは彼らに言われた、「なぜこわがるのか、信仰の薄い者たちよ」。それから起きあがって、風と海とをおしかりになると、大なぎになった。",
    "彼らは驚いて言った、「このかたはどういう人なのだろう。風も海も従わせるとは」。",
    "それから、向こう岸、ガダラ人の地に着かれると、悪霊につかれたふたりの者が、墓場から出てきてイエスに出会った。彼らは手に負えない乱暴者で、だれもその辺の道を通ることができないほどであった。",
    "すると突然、彼らは叫んで言った、「神の子よ、あなたはわたしどもとなんの係わりがあるのです。まだその時ではないのに、ここにきて、わたしどもを苦しめるのですか」。",
    "さて、そこからはるか離れた所に、おびただしい豚の群れが飼ってあった。",
    "悪霊どもはイエスに願って言った、「もしわたしどもを追い出されるのなら、あの豚の群れの中につかわして下さい」。",
    "そこで、イエスが「行け」と言われると、彼らは出て行って、豚の中へはいり込んだ。すると、その群れ全体が、がけから海へなだれを打って駆け下り、水の中で死んでしまった。",
    "飼う者たちは逃げて町に行き、悪霊につかれた者たちのことなど、いっさいを知らせた。",
    "すると、町中の者がイエスに会いに出てきた。そして、イエスに会うと、この地方から去ってくださるようにと頼んだ。"
  ],
  [
    "さて、イエスは舟に乗って海を渡り、自分の町に帰られた。",
    "すると、人々が中風の者を床の上に寝かせたままでみもとに運んできた。イエスは彼らの信仰を見て、中風の者に、「子よ、しっかりしなさい。あなたの罪はゆるされたのだ」と言われた。",
    "すると、ある律法学者たちが心の中で言った、「この人は神を汚している」。",
    "イエスは彼らの考えを見抜いて、「なぜ、あなたがたは心の中で悪いことを考えているのか。",
    "あなたの罪はゆるされた、と言うのと、起きて歩け、と言うのと、どちらがたやすいか。",
    "しかし、人の子は地上で罪をゆるす権威をもっていることが、あなたがたにわかるために」と言い、中風の者にむかって、「起きよ、床を取りあげて家に帰れ」と言われた。",
    "すると彼は起きあがり、家に帰って行った。",
    "群衆はそれを見て恐れ、こんな大きな権威を人にお与えになった神をあがめた。",
    "さてイエスはそこから進んで行かれ、マタイという人が収税所にすわっているのを見て、「わたしに従ってきなさい」と言われた。すると彼は立ちあがって、イエスに従った。",
    "それから、イエスが家で食事の席についておられた時のことである。多くの取税人や罪人たちがきて、イエスや弟子たちと共にその席に着いていた。",
    "パリサイ人たちはこれを見て、弟子たちに言った、「なぜ、あなたがたの先生は、取税人や罪人などと食事を共にするのか」。",
    "イエスはこれを聞いて言われた、「丈夫な人には医者はいらない。いるのは病人である。",
    "『わたしが好むのは、あわれみであって、いけにえではない』とはどういう意味か、学んできなさい。わたしがきたのは、義人を招くためではなく、罪人を招くためである」。",
    "そのとき、ヨハネの弟子たちがイエスのところにきて言った、「わたしたちとパリサイ人たちとが断食をしているのに、あなたの弟子たちは、なぜ断食をしないのですか」。",
    "するとイエスは言われた、「婚礼の客は、花婿が一緒にいる間は、悲しんでおられようか。しかし、花婿が奪い去られる日が来る。その時には断食をするであろう。",
    "だれも、真新しい布ぎれで、古い着物につぎを当てはしない。そのつぎきれは着物を引き破り、そして、破れがもっとひどくなるから。",
    "だれも、新しいぶどう酒を古い皮袋に入れはしない。もしそんなことをしたら、その皮袋は張り裂け、酒は流れ出るし、皮袋もむだになる。だから、新しいぶどう酒は新しい皮袋に入れるべきである。そうすれば両方とも長もちがするであろう」。",
    "これらのことを彼らに話しておられると、そこにひとりの会堂司がきて、イエスを拝して言った、「わたしの娘がただ今死にました。しかしおいでになって手をその上においてやって下さい。そうしたら、娘は生き返るでしょう」。",
    "そこで、イエスが立って彼について行かれると、弟子たちも一緒に行った。",
    "するとそのとき、十二年間も長血をわずらっている女が近寄ってきて、イエスのうしろからみ衣のふさにさわった。",
    "み衣にさわりさえすれば、なおしていただけるだろう、と心の中で思っていたからである。",
    "イエスは振り向いて、この女を見て言われた、「娘よ、しっかりしなさい。あなたの信仰があなたを救ったのです」。するとこの女はその時に、いやされた。",
    "それからイエスは司の家に着き、笛吹きどもや騒いでいる群衆を見て言われた。",
    "「あちらへ行っていなさい。少女は死んだのではない。眠っているだけである」。すると人々はイエスをあざ笑った。",
    "しかし、群衆を外へ出したのち、イエスは内へはいって、少女の手をお取りになると、少女は起きあがった。",
    "そして、そのうわさがこの地方全体にひろまった。",
    "そこから進んで行かれると、ふたりの盲人が、「ダビデの子よ、わたしたちをあわれんで下さい」と叫びながら、イエスについてきた。",
    "そしてイエスが家にはいられると、盲人たちがみもとにきたので、彼らに「わたしにそれができると信じるか」と言われた。彼らは言った、「主よ、信じます」。",
    "そこで、イエスは彼らの目にさわって言われた、「あなたがたの信仰どおり、あなたがたの身になるように」。",
    "すると彼らの目が開かれた。イエスは彼らをきびしく戒めて言われた、「だれにも知れないように気をつけなさい」。",
    "しかし、彼らは出て行って、その地方全体にイエスのことを言いひろめた。",
    "彼らが出て行くと、人々は悪霊につかれたおしをイエスのところに連れてきた。",
    "すると、悪霊は追い出されて、おしが物を言うようになった。群衆は驚いて、「このようなことがイスラエルの中で見られたことは、これまで一度もなかった」と言った。",
    "しかし、パリサイ人たちは言った、「彼は、悪霊どものかしらによって悪霊どもを追い出しているのだ」。",
    "イエスは、すべての町々村々を巡り歩いて、諸会堂で教え、御国の福音を宣べ伝え、あらゆる病気、あらゆるわずらいをおいやしになった。",
    "また群衆が飼う者のない羊のように弱り果てて、倒れているのをごらんになって、彼らを深くあわれまれた。",
    "そして弟子たちに言われた、「収穫は多いが、働き人が少ない。",
    "だから、収穫の主に願って、その収穫のために働き人を送り出すようにしてもらいなさい」。"
  ],
  [
    "そこで、イエスは十二弟子を呼び寄せて、汚れた霊を追い出し、あらゆる病気、あらゆるわずらいをいやす権威をお授けになった。",
    "十二使徒の名は、次のとおりである。まずペテロと呼ばれたシモンとその兄弟アンデレ、それからゼベダイの子ヤコブとその兄弟ヨハネ、",
    "ピリポとバルトロマイ、トマスと取税人マタイ、アルパヨの子ヤコブとタダイ、",
    "熱心党のシモンとイスカリオテのユダ。このユダはイエスを裏切った者である。",
    "イエスはこの十二人をつかわすに当り、彼らに命じて言われた、「異邦人の道に行くな。またサマリヤ人の町にはいるな。",
    "むしろ、イスラエルの家の失われた羊のところに行け。",
    "行って、『天国が近づいた』と宣べ伝えよ。",
    "病人をいやし、死人をよみがえらせ、らい病人をきよめ、悪霊を追い出せ。ただで受けたのだから、ただで与えるがよい。",
    "財布の中に金、銀または銭を入れて行くな。",
    "旅行のための袋も、二枚の下着も、くつも、つえも持って行くな。働き人がその食物を得るのは当然である。",
    "どの町、どの村にはいっても、その中でだれがふさわしい人か、たずね出して、立ち去るまではその人のところにとどまっておれ。",
    "その家にはいったなら、平安を祈ってあげなさい。",
    "もし平安を受けるにふさわしい家であれば、あなたがたの祈る平安はその家に来るであろう。もしふさわしくなければ、その平安はあなたがたに帰って来るであろう。",
    "もしあなたがたを迎えもせず、またあなたがたの言葉を聞きもしない人があれば、その家や町を立ち去る時に、足のちりを払い落しなさい。",
    "あなたがたによく言っておく。さばきの日には、ソドム、ゴモラの地の方が、その町よりは耐えやすいであろう。",
    "わたしがあなたがたをつかわすのは、羊をおおかみの中に送るようなものである。だから、へびのように賢く、はとのように素直であれ。",
    "人々に注意しなさい。彼らはあなたがたを衆議所に引き渡し、会堂でむち打つであろう。",
    "またあなたがたは、わたしのために長官たちや王たちの前に引き出されるであろう。それは、彼らと異邦人とに対してあかしをするためである。",
    "彼らがあなたがたを引き渡したとき、何をどう言おうかと心配しないがよい。言うべきことは、その時に授けられるからである。",
    "語る者は、あなたがたではなく、あなたがたの中にあって語る父の霊である。",
    "兄弟は兄弟を、父は子を殺すために渡し、また子は親に逆らって立ち、彼らを殺させるであろう。",
    "またあなたがたは、わたしの名のゆえにすべての人に憎まれるであろう。しかし、最後まで耐え忍ぶ者は救われる。",
    "一つの町で迫害されたなら、他の町へ逃げなさい。よく言っておく。あなたがたがイスラエルの町々を回り終らないうちに、人の子は来るであろう。",
    "弟子はその師以上のものではなく、僕はその主人以上の者ではない。",
    "弟子がその師のようであり、僕がその主人のようであれば、それで十分である。もし家の主人がベルゼブルと言われるならば、その家の者どもはなおさら、どんなにか悪く言われることであろう。",
    "だから彼らを恐れるな。おおわれたもので、現れてこないものはなく、隠れているもので、知られてこないものはない。",
    "わたしが暗やみであなたがたに話すことを、明るみで言え。耳にささやかれたことを、屋根の上で言いひろめよ。",
    "また、からだを殺しても、魂を殺すことのできない者どもを恐れるな。むしろ、からだも魂も地獄で滅ぼす力のあるかたを恐れなさい。",
    "二羽のすずめは一アサリオンで売られているではないか。しかもあなたがたの父の許しがなければ、その一羽も地に落ちることはない。",
    "またあなたがたの頭の毛までも、みな数えられている。",
    "それだから、恐れることはない。あなたがたは多くのすずめよりも、まさった者である。",
    "だから人の前でわたしを受けいれる者を、わたしもまた、天にいますわたしの父の前で受けいれるであろう。",
    "しかし、人の前でわたしを拒む者を、わたしも天にいますわたしの父の前で拒むであろう。",
    "地上に平和をもたらすために、わたしがきたと思うな。平和ではなく、つるぎを投げ込むためにきたのである。",
    "わたしがきたのは、人をその父と、娘をその母と、嫁をそのしゅうとめと仲たがいさせるためである。",
    "そして家の者が、その人の敵となるであろう。",
    "わたしよりも父または母を愛する者は、わたしにふさわしくない。わたしよりもむすこや娘を愛する者は、わたしにふさわしくない。",
    "また自分の十字架をとってわたしに従ってこない者はわたしにふさわしくない。",
    "自分の命を得ている者はそれを失い、わたしのために自分の命を失っている者は、それを得るであろう。",
    "あなたがたを受けいれる者は、わたしを受けいれるのである。わたしを受けいれる者は、わたしをおつかわしになったかたを受けいれるのである。",
    "預言者の名のゆえに預言者を受けいれる者は、預言者の報いを受け、義人の名のゆえに義人を受けいれる者は、義人の報いを受けるであろう。",
    "わたしの弟子であるという名のゆえに、この小さい者のひとりに冷たい水一杯でも飲ませてくれる者は、よく言っておくが、決してその報いからもれることはない」。"
  ],
  [
    "イエスは十二弟子にこのように命じ終えてから、町々で教えまた宣べ伝えるために、そこを立ち去られた。",
    "さて、ヨハネは獄中でキリストのみわざについて伝え聞き、自分の弟子たちをつかわして、",
    "イエスに言わせた、「『きたるべきかた』はあなたなのですか。それとも、ほかにだれかを待つべきでしょうか」。",
    "イエスは答えて言われた、「行って、あなたがたが見聞きしていることをヨハネに報告しなさい。",
    "盲人は見え、足なえは歩き、らい病人はきよまり、耳しいは聞え、死人は生きかえり、貧しい人々は福音を聞かされている。",
    "わたしにつまずかない者は、さいわいである」。",
    "彼らが帰ってしまうと、イエスはヨハネのことを群衆に語りはじめられた、「あなたがたは、何を見に荒野に出てきたのか。風に揺らぐ葦であるか。",
    "では、何を見に出てきたのか。柔らかい着物をまとった人か。柔らかい着物をまとった人々なら、王の家にいる。",
    "では、なんのために出てきたのか。預言者を見るためか。そうだ、あなたがたに言うが、預言者以上の者である。",
    "『見よ、わたしは使をあなたの先につかわし、あなたの前に、道を整えさせるであろう』と書いてあるのは、この人のことである。",
    "あなたがたによく言っておく。女の産んだ者の中で、バプテスマのヨハネより大きい人物は起らなかった。しかし、天国で最も小さい者も、彼よりは大きい。",
    "バプテスマのヨハネの時から今に至るまで、天国は激しく襲われている。そして激しく襲う者たちがそれを奪い取っている。",
    "すべての預言者と律法とが預言したのは、ヨハネの時までである。",
    "そして、もしあなたがたが受けいれることを望めば、この人こそは、きたるべきエリヤなのである。",
    "耳のある者は聞くがよい。",
    "今の時代を何に比べようか。それは子供たちが広場にすわって、ほかの子供たちに呼びかけ、",
    "『わたしたちが笛を吹いたのに、あなたたちは踊ってくれなかった。弔いの歌を歌ったのに、胸を打ってくれなかった』と言うのに似ている。",
    "なぜなら、ヨハネがきて、食べることも、飲むこともしないと、あれは悪霊につかれているのだ、と言い、",
    "また人の子がきて、食べたり飲んだりしていると、見よ、あれは食をむさぼる者、大酒を飲む者、また取税人、罪人の仲間だ、と言う。しかし、知恵の正しいことは、その働きが証明する」。",
    "それからイエスは、数々の力あるわざがなされたのに、悔い改めることをしなかった町々を、責めはじめられた。",
    "「わざわいだ、コラジンよ。わざわいだ、ベツサイダよ。おまえたちのうちでなされた力あるわざが、もしツロとシドンでなされたなら、彼らはとうの昔に、荒布をまとい灰をかぶって、悔い改めたであろう。",
    "しかし、おまえたちに言っておく。さばきの日には、ツロとシドンの方がおまえたちよりも、耐えやすいであろう。",
    "ああ、カペナウムよ、おまえは天にまで上げられようとでもいうのか。黄泉にまで落されるであろう。おまえの中でなされた力あるわざが、もしソドムでなされたなら、その町は今日までも残っていたであろう。",
    "しかし、あなたがたに言う。さばきの日には、ソドムの地の方がおまえよりは耐えやすいであろう」。",
    "そのときイエスは声をあげて言われた、「天地の主なる父よ。あなたをほめたたえます。これらの事を知恵のある者や賢い者に隠して、幼な子にあらわしてくださいました。",
    "父よ、これはまことにみこころにかなった事でした。",
    "すべての事は父からわたしに任せられています。そして、子を知る者は父のほかにはなく、父を知る者は、子と、父をあらわそうとして子が選んだ者とのほかに、だれもありません。",
    "すべて重荷を負うて苦労している者は、わたしのもとにきなさい。あなたがたを休ませてあげよう。",
    "わたしは柔和で心のへりくだった者であるから、わたしのくびきを負うて、わたしに学びなさい。そうすれば、あなたがたの魂に休みが与えられるであろう。",
    "わたしのくびきは負いやすく、わたしの荷は軽いからである」。"
  ],
  [
    "そのころ、ある安息日に、イエスは麦畑の中を通られた。すると弟子たちは、空腹であったので、穂を摘んで食べはじめた。",
    "パリサイ人たちがこれを見て、イエスに言った、「ごらんなさい、あなたの弟子たちが、安息日にしてはならないことをしています」。",
    "そこでイエスは彼らに言われた、「あなたがたは、ダビデとその供の者たちとが飢えたとき、ダビデが何をしたか読んだことがないのか。",
    "すなわち、神の家にはいって、祭司たちのほか、自分も供の者たちも食べてはならぬ供えのパンを食べたのである。",
    "また、安息日に宮仕えをしている祭司たちは安息日を破っても罪にはならないことを、律法で読んだことがないのか。",
    "あなたがたに言っておく。宮よりも大いなる者がここにいる。",
    "『わたしが好むのは、あわれみであって、いけにえではない』とはどういう意味か知っていたなら、あなたがたは罪のない者をとがめなかったであろう。",
    "人の子は安息日の主である」。",
    "イエスはそこを去って、彼らの会堂にはいられた。",
    "すると、そのとき、片手のなえた人がいた。人々はイエスを訴えようと思って、「安息日に人をいやしても、さしつかえないか」と尋ねた。",
    "イエスは彼らに言われた、「あなたがたのうちに、一匹の羊を持っている人があるとして、もしそれが安息日に穴に落ちこんだなら、手をかけて引き上げてやらないだろうか。",
    "人は羊よりも、はるかにすぐれているではないか。だから、安息日に良いことをするのは、正しいことである」。",
    "そしてイエスはその人に、「手を伸ばしなさい」と言われた。そこで手を伸ばすと、ほかの手のように良くなった。",
    "パリサイ人たちは出て行って、なんとかしてイエスを殺そうと相談した。",
    "イエスはこれを知って、そこを去って行かれた。ところが多くの人々がついてきたので、彼らを皆いやし、",
    "そして自分のことを人々にあらわさないようにと、彼らを戒められた。",
    "これは預言者イザヤの言った言葉が、成就するためである、",
    "「見よ、わたしが選んだ僕、わたしの心にかなう、愛する者。わたしは彼にわたしの霊を授け、そして彼は正義を異邦人に宣べ伝えるであろう。",
    "彼は争わず、叫ばず、またその声を大路で聞く者はない。",
    "彼が正義に勝ちを得させる時まで、いためられた葦を折ることがなく、煙っている燈心を消すこともない。",
    "異邦人は彼の名に望みを置くであろう」。",
    "そのとき、人々が悪霊につかれた盲人のおしを連れてきたので、イエスは彼をいやして、物を言い、また目が見えるようにされた。",
    "すると群衆はみな驚いて言った、「この人が、あるいはダビデの子ではあるまいか」。",
    "しかし、パリサイ人たちは、これを聞いて言った、「この人が悪霊を追い出しているのは、まったく悪霊のかしらベルゼブルによるのだ」。",
    "イエスは彼らの思いを見抜いて言われた、「おおよそ、内部で分れ争う国は自滅し、内わで分れ争う町や家は立ち行かない。",
    "もしサタンがサタンを追い出すならば、それは内わで分れ争うことになる。それでは、その国はどうして立ち行けよう。",
    "もしわたしがベルゼブルによって悪霊を追い出すとすれば、あなたがたの仲間はだれによって追い出すのであろうか。だから、彼らがあなたがたをさばく者となるであろう。",
    "しかし、わたしが神の霊によって悪霊を追い出しているのなら、神の国はすでにあなたがたのところにきたのである。",
    "まただれでも、まず強い人を縛りあげなければ、どうして、その人の家に押し入って家財を奪い取ることができようか。縛ってから、はじめてその家を掠奪することができる。",
    "わたしの味方でない者は、わたしに反対するものであり、わたしと共に集めない者は、散らすものである。",
    "だから、あなたがたに言っておく。人には、その犯すすべての罪も神を汚す言葉も、ゆるされる。しかし、聖霊を汚す言葉は、ゆるされることはない。",
    "また人の子に対して言い逆らう者は、ゆるされるであろう。しかし、聖霊に対して言い逆らう者は、この世でも、きたるべき世でも、ゆるされることはない。",
    "木が良ければ、その実も良いとし、木が悪ければ、その実も悪いとせよ。木はその実でわかるからである。",
    "まむしの子らよ。あなたがたは悪い者であるのに、どうして良いことを語ることができようか。おおよそ、心からあふれることを、口が語るものである。",
    "善人はよい倉から良い物を取り出し、悪人は悪い倉から悪い物を取り出す。",
    "あなたがたに言うが、審判の日には、人はその語る無益な言葉に対して、言い開きをしなければならないであろう。",
    "あなたは、自分の言葉によって正しいとされ、また自分の言葉によって罪ありとされるからである」。",
    "そのとき、律法学者、パリサイ人のうちのある人々がイエスにむかって言った、「先生、わたしたちはあなたから、しるしを見せていただきとうございます」。",
    "すると、彼らに答えて言われた、「邪悪で不義な時代は、しるしを求める。しかし、預言者ヨナのしるしのほかには、なんのしるしも与えられないであろう。",
    "すなわち、ヨナが三日三晩、大魚の腹の中にいたように、人の子も三日三晩、地の中にいるであろう。",
    "ニネベの人々が、今の時代の人々と共にさばきの場に立って、彼らを罪に定めるであろう。なぜなら、ニネベの人々はヨナの宣教によって悔い改めたからである。しかし見よ、ヨナにまさる者がここにいる。",
    "南の女王が、今の時代の人々と共にさばきの場に立って、彼らを罪に定めるであろう。なぜなら、彼女はソロモンの知恵を聞くために地の果から、はるばるきたからである。しかし見よ、ソロモンにまさる者がここにいる。",
    "汚れた霊が人から出ると、休み場を求めて水の無い所を歩きまわるが、見つからない。",
    "そこで、出てきた元の家に帰ろうと言って帰って見ると、その家はあいていて、そうじがしてある上、飾りつけがしてあった。",
    "そこでまた出て行って、自分以上に悪い他の七つの霊を一緒に引き連れてきて中にはいり、そこに住み込む。そうすると、その人ののちの状態は初めよりももっと悪くなるのである。よこしまな今の時代も、このようになるであろう」。",
    "イエスがまだ群衆に話しておられるとき、その母と兄弟たちとが、イエスに話そうと思って外に立っていた。",
    "それで、ある人がイエスに言った、「ごらんなさい。あなたの母上と兄弟がたが、あなたに話そうと思って、外に立っておられます」。",
    "イエスは知らせてくれた者に答えて言われた、「わたしの母とは、だれのことか。わたしの兄弟とは、だれのことか」。",
    "そして、弟子たちの方に手をさし伸べて言われた、「ごらんなさい。ここにわたしの母、わたしの兄弟がいる。",
    "天にいますわたしの父のみこころを行う者はだれでも、わたしの兄弟、また姉妹、また母なのである」。"
  ],
  [
    "その日、イエスは家を出て、海べにすわっておられた。",
    "ところが、大ぜいの群衆がみもとに集まったので、イエスは舟に乗ってすわられ、群衆はみな岸に立っていた。",
    "イエスは譬で多くの事を語り、こう言われた、「見よ、種まきが種をまきに出て行った。",
    "まいているうちに、道ばたに落ちた種があった。すると、鳥がきて食べてしまった。",
    "ほかの種は土の薄い石地に落ちた。そこは土が深くないので、すぐ芽を出したが、",
    "日が上ると焼けて、根がないために枯れてしまった。",
    "ほかの種はいばらの地に落ちた。すると、いばらが伸びて、ふさいでしまった。",
    "ほかの種は良い地に落ちて実を結び、あるものは百倍、あるものは六十倍、あるものは三十倍にもなった。",
    "耳のある者は聞くがよい」。",
    "それから、弟子たちがイエスに近寄ってきて言った、「なぜ、彼らに譬でお話しになるのですか」。",
    "そこでイエスは答えて言われた、「あなたがたには、天国の奥義を知ることが許されているが、彼らには許されていない。",
    "おおよそ、持っている人は与えられて、いよいよ豊かになるが、持っていない人は、持っているものまでも取り上げられるであろう。",
    "だから、彼らには譬で語るのである。それは彼らが、見ても見ず、聞いても聞かず、また悟らないからである。",
    "こうしてイザヤの言った預言が、彼らの上に成就したのである。『あなたがたは聞くには聞くが、決して悟らない。見るには見るが、決して認めない。",
    "この民の心は鈍くなり、その耳は聞えにくく、その目は閉じている。それは、彼らが目で見ず、耳で聞かず、心で悟らず、悔い改めていやされることがないためである』。",
    "しかし、あなたがたの目は見ており、耳は聞いているから、さいわいである。",
    "あなたがたによく言っておく。多くの預言者や義人は、あなたがたの見ていることを見ようと熱心に願ったが、見ることができず、またあなたがたの聞いていることを聞こうとしたが、聞けなかったのである。",
    "そこで、種まきの譬を聞きなさい。",
    "だれでも御国の言を聞いて悟らないならば、悪い者がきて、その人の心にまかれたものを奪いとって行く。道ばたにまかれたものというのは、そういう人のことである。",
    "石地にまかれたものというのは、御言を聞くと、すぐに喜んで受ける人のことである。",
    "その中に根がないので、しばらく続くだけであって、御言のために困難や迫害が起ってくると、すぐつまずいてしまう。",
    "また、いばらの中にまかれたものとは、御言を聞くが、世の心づかいと富の惑わしとが御言をふさぐので、実を結ばなくなる人のことである。",
    "また、良い地にまかれたものとは、御言を聞いて悟る人のことであって、そういう人が実を結び、百倍、あるいは六十倍、あるいは三十倍にもなるのである」。",
    "また、ほかの譬を彼らに示して言われた、「天国は、良い種を自分の畑にまいておいた人のようなものである。",
    "人々が眠っている間に敵がきて、麦の中に毒麦をまいて立ち去った。",
    "芽がはえ出て実を結ぶと、同時に毒麦もあらわれてきた。",
    "僕たちがきて、家の主人に言った、『ご主人様、畑におまきになったのは、良い種ではありませんでしたか。どうして毒麦がはえてきたのですか』。",
    "主人は言った、『それは敵のしわざだ』。すると僕たちが言った『では行って、それを抜き集めましょうか』。",
    "彼は言った、『いや、毒麦を集めようとして、麦も一緒に抜くかも知れない。",
    "収穫まで、両方とも育つままにしておけ。収穫の時になったら、刈る者に、まず毒麦を集めて束にして焼き、麦の方は集めて倉に入れてくれ、と言いつけよう』」。",
    "また、ほかの譬を彼らに示して言われた、「天国は、一粒のからし種のようなものである。ある人がそれをとって畑にまくと、",
    "それはどんな種よりも小さいが、成長すると、野菜の中でいちばん大きくなり、空の鳥がきて、その枝に宿るほどの木になる」。",
    "またほかの譬を彼らに語られた、「天国は、パン種のようなものである。女がそれを取って三斗の粉の中に混ぜると、全体がふくらんでくる」。",
    "イエスはこれらのことをすべて、譬で群衆に語られた。譬によらないでは何事も彼らに語られなかった。",
    "これは預言者によって言われたことが、成就するためである、「わたしは口を開いて譬を語り、世の初めから隠されていることを語り出そう」。",
    "それからイエスは、群衆をあとに残して家にはいられた。すると弟子たちは、みもとにきて言った、「畑の毒麦の譬を説明してください」。",
    "イエスは答えて言われた、「良い種をまく者は、人の子である。",
    "畑は世界である。良い種と言うのは御国の子たちで、毒麦は悪い者の子たちである。",
    "それをまいた敵は悪魔である。収穫とは世の終りのことで、刈る者は御使たちである。",
    "だから、毒麦が集められて火で焼かれるように、世の終りにもそのとおりになるであろう。",
    "人の子はその使たちをつかわし、つまずきとなるものと不法を行う者とを、ことごとく御国からとり集めて、",
    "炉の火に投げ入れさせるであろう。そこでは泣き叫んだり、歯がみをしたりするであろう。",
    "そのとき、義人たちは彼らの父の御国で、太陽のように輝きわたるであろう。耳のある者は聞くがよい。",
    "天国は、畑に隠してある宝のようなものである。人がそれを見つけると隠しておき、喜びのあまり、行って持ち物をみな売りはらい、そしてその畑を買うのである。",
    "また天国は、良い真珠を捜している商人のようなものである。",
    "高価な真珠一個を見いだすと、行って持ち物をみな売りはらい、そしてこれを買うのである。",
    "また天国は、海におろして、あらゆる種類の魚を囲みいれる網のようなものである。",
    "それがいっぱいになると岸に引き上げ、そしてすわって、良いのを器に入れ、悪いのを外へ捨てるのである。",
    "世の終りにも、そのとおりになるであろう。すなわち、御使たちがきて、義人のうちから悪人をえり分け、",
    "そして炉の火に投げこむであろう。そこでは泣き叫んだり、歯がみをしたりするであろう。",
    "あなたがたは、これらのことが皆わかったか」。彼らは「わかりました」と答えた。",
    "そこで、イエスは彼らに言われた、「それだから、天国のことを学んだ学者は、新しいものと古いものとを、その倉から取り出す一家の主人のようなものである」。",
    "イエスはこれらの譬を語り終えてから、そこを立ち去られた。",
    "そして郷里に行き、会堂で人々を教えられたところ、彼らは驚いて言った、「この人は、この知恵とこれらの力あるわざとを、どこで習ってきたのか。",
    "この人は大工の子ではないか。母はマリヤといい、兄弟たちは、ヤコブ、ヨセフ、シモン、ユダではないか。",
    "またその姉妹たちもみな、わたしたちと一緒にいるではないか。こんな数々のことを、いったい、どこで習ってきたのか」。",
    "こうして人々はイエスにつまずいた。しかし、イエスは言われた、「預言者は、自分の郷里や自分の家以外では、どこででも敬われないことはない」。",
    "そして彼らの不信仰のゆえに、そこでは力あるわざを、あまりなさらなかった。"
  ],
  [
    "そのころ、領主ヘロデはイエスのうわさを聞いて、",
    "家来に言った、「あれはバプテスマのヨハネだ。死人の中からよみがえったのだ。それで、あのような力が彼のうちに働いているのだ」。",
    "というのは、ヘロデは先に、自分の兄弟ピリポの妻ヘロデヤのことで、ヨハネを捕えて縛り、獄に入れていた。",
    "すなわち、ヨハネはヘロデに、「その女をめとるのは、よろしくない」と言ったからである。",
    "そこでヘロデはヨハネを殺そうと思ったが、群衆を恐れた。彼らがヨハネを預言者と認めていたからである。",
    "さてヘロデの誕生日の祝に、ヘロデヤの娘がその席上で舞をまい、ヘロデを喜ばせたので、",
    "彼女の願うものは、なんでも与えようと、彼は誓って約束までした。",
    "すると彼女は母にそそのかされて、「バプテスマのヨハネの首を盆に載せて、ここに持ってきていただきとうございます」と言った。",
    "王は困ったが、いったん誓ったのと、また列座の人たちの手前、それを与えるように命じ、",
    "人をつかわして、獄中でヨハネの首を切らせた。",
    "その首は盆に載せて運ばれ、少女にわたされ、少女はそれを母のところに持って行った。",
    "それから、ヨハネの弟子たちがきて、死体を引き取って葬った。そして、イエスのところに行って報告した。",
    "イエスはこのことを聞くと、舟に乗ってそこを去り、自分ひとりで寂しい所へ行かれた。しかし、群衆はそれと聞いて、町々から徒歩であとを追ってきた。",
    "イエスは舟から上がって、大ぜいの群衆をごらんになり、彼らを深くあわれんで、そのうちの病人たちをおいやしになった。",
    "夕方になったので、弟子たちがイエスのもとにきて言った、「ここは寂しい所でもあり、もう時もおそくなりました。群衆を解散させ、めいめいで食物を買いに、村々へ行かせてください」。",
    "するとイエスは言われた、「彼らが出かけて行くには及ばない。あなたがたの手で食物をやりなさい」。",
    "弟子たちは言った、「わたしたちはここに、パン五つと魚二ひきしか持っていません」。",
    "イエスは言われた、「それをここに持ってきなさい」。",
    "そして群衆に命じて、草の上にすわらせ、五つのパンと二ひきの魚とを手に取り、天を仰いでそれを祝福し、パンをさいて弟子たちに渡された。弟子たちはそれを群衆に与えた。",
    "みんなの者は食べて満腹した。パンくずの残りを集めると、十二のかごにいっぱいになった。",
    "食べた者は、女と子供とを除いて、おおよそ五千人であった。",
    "それからすぐ、イエスは群衆を解散させておられる間に、しいて弟子たちを舟に乗り込ませ、向こう岸へ先におやりになった。",
    "そして群衆を解散させてから、祈るためひそかに山へ登られた。夕方になっても、ただひとりそこにおられた。",
    "ところが舟は、もうすでに陸から数丁も離れており、逆風が吹いていたために、波に悩まされていた。",
    "イエスは夜明けの四時ごろ、海の上を歩いて彼らの方へ行かれた。",
    "弟子たちは、イエスが海の上を歩いておられるのを見て、幽霊だと言っておじ惑い、恐怖のあまり叫び声をあげた。",
    "しかし、イエスはすぐに彼らに声をかけて、「しっかりするのだ、わたしである。恐れることはない」と言われた。",
    "するとペテロが答えて言った、「主よ、あなたでしたか。では、わたしに命じて、水の上を渡ってみもとに行かせてください」。",
    "イエスは、「おいでなさい」と言われたので、ペテロは舟からおり、水の上を歩いてイエスのところへ行った。",
    "しかし、風を見て恐ろしくなり、そしておぼれかけたので、彼は叫んで、「主よ、お助けください」と言った。",
    "イエスはすぐに手を伸ばし、彼をつかまえて言われた、「信仰の薄い者よ、なぜ疑ったのか」。",
    "ふたりが舟に乗り込むと、風はやんでしまった。",
    "舟の中にいた者たちはイエスを拝して、「ほんとうに、あなたは神の子です」と言った。",
    "それから、彼らは海を渡ってゲネサレの地に着いた。",
    "するとその土地の人々はイエスと知って、その附近全体に人をつかわし、イエスのところに病人をみな連れてこさせた。",
    "そして彼らにイエスの上着のふさにでも、さわらせてやっていただきたいとお願いした。そしてさわった者は皆いやされた。"
  ],
  [
    "ときに、パリサイ人と律法学者たちとが、エルサレムからイエスのもとにきて言った、",
    "「あなたの弟子たちは、なぜ昔の人々の言伝えを破るのですか。彼らは食事の時に手を洗っていません」。",
    "イエスは答えて言われた、「なぜ、あなたがたも自分たちの言伝えによって、神のいましめを破っているのか。",
    "神は言われた、『父と母とを敬え』、また『父または母をののしる者は、必ず死に定められる』と。",
    "それだのに、あなたがたは『だれでも父または母にむかって、あなたにさしあげるはずのこのものは供え物です、と言えば、",
    "父または母を敬わなくてもよろしい』と言っている。こうしてあなたがたは自分たちの言伝えによって、神の言を無にしている。",
    "偽善者たちよ、イザヤがあなたがたについて、こういう適切な預言をしている、",
    "『この民は、口さきではわたしを敬うが、その心はわたしから遠く離れている。",
    "人間のいましめを教として教え、無意味にわたしを拝んでいる』」。",
    "それからイエスは群衆を呼び寄せて言われた、「聞いて悟るがよい。",
    "口にはいるものは人を汚すことはない。かえって、口から出るものが人を汚すのである」。",
    "そのとき、弟子たちが近寄ってきてイエスに言った、「パリサイ人たちが御言を聞いてつまずいたことを、ご存じですか」。",
    "イエスは答えて言われた、「わたしの天の父がお植えにならなかったものは、みな抜き取られるであろう。",
    "彼らをそのままにしておけ。彼らは盲人を手引きする盲人である。もし盲人が盲人を手引きするなら、ふたりとも穴に落ち込むであろう」。",
    "ペテロが答えて言った、「その譬を説明してください」。",
    "イエスは言われた、「あなたがたも、まだわからないのか。",
    "口にはいってくるものは、みな腹の中にはいり、そして、外に出て行くことを知らないのか。",
    "しかし、口から出て行くものは、心の中から出てくるのであって、それが人を汚すのである。",
    "というのは、悪い思い、すなわち、殺人、姦淫、不品行、盗み、偽証、誹りは、心の中から出てくるのであって、",
    "これらのものが人を汚すのである。しかし、洗わない手で食事することは、人を汚すのではない」。",
    "さて、イエスはそこを出て、ツロとシドンとの地方へ行かれた。",
    "すると、そこへ、その地方出のカナンの女が出てきて、「主よ、ダビデの子よ、わたしをあわれんでください。娘が悪霊にとりつかれて苦しんでいます」と言って叫びつづけた。",
    "しかし、イエスはひと言もお答えにならなかった。そこで弟子たちがみもとにきて願って言った、「この女を追い払ってください。叫びながらついてきていますから」。",
    "するとイエスは答えて言われた、「わたしは、イスラエルの家の失われた羊以外の者には、つかわされていない」。",
    "しかし、女は近寄りイエスを拝して言った、「主よ、わたしをお助けください」。",
    "イエスは答えて言われた、「子供たちのパンを取って小犬に投げてやるのは、よろしくない」。",
    "すると女は言った、「主よ、お言葉どおりです。でも、小犬もその主人の食卓から落ちるパンくずは、いただきます」。",
    "そこでイエスは答えて言われた、「女よ、あなたの信仰は見あげたものである。あなたの願いどおりになるように」。その時に、娘はいやされた。",
    "イエスはそこを去って、ガリラヤの海べに行き、それから山に登ってそこにすわられた。",
    "すると大ぜいの群衆が、足なえ、不具者、盲人、おし、そのほか多くの人々を連れてきて、イエスの足もとに置いたので、彼らをおいやしになった。",
    "群衆は、おしが物を言い、不具者が直り、足なえが歩き、盲人が見えるようになったのを見て驚き、そしてイスラエルの神をほめたたえた。",
    "イエスは弟子たちを呼び寄せて言われた、「この群衆がかわいそうである。もう三日間もわたしと一緒にいるのに、何も食べるものがない。しかし、彼らを空腹のままで帰らせたくはない。恐らく途中で弱り切ってしまうであろう」。",
    "弟子たちは言った、「荒野の中で、こんなに大ぜいの群衆にじゅうぶん食べさせるほどたくさんのパンを、どこで手に入れましょうか」。",
    "イエスは弟子たちに「パンはいくつあるか」と尋ねられると、「七つあります。また小さい魚が少しあります」と答えた。",
    "そこでイエスは群衆に、地にすわるようにと命じ、",
    "七つのパンと魚とを取り、感謝してこれをさき、弟子たちにわたされ、弟子たちはこれを群衆にわけた。",
    "一同の者は食べて満腹した。そして残ったパンくずを集めると、七つのかごにいっぱいになった。",
    "食べた者は、女と子供とを除いて四千人であった。",
    "そこでイエスは群衆を解散させ、舟に乗ってマガダンの地方へ行かれた。"
  ],
  [
    "パリサイ人とサドカイ人とが近寄ってきて、イエスを試み、天からのしるしを見せてもらいたいと言った。",
    "イエスは彼らに言われた、「あなたがたは夕方になると、『空がまっかだから、晴だ』と言い、",
    "また明け方には『空が曇ってまっかだから、きょうは荒れだ』と言う。あなたがたは空の模様を見分けることを知りながら、時のしるしを見分けることができないのか。",
    "邪悪で不義な時代は、しるしを求める。しかし、ヨナのしるしのほかには、なんのしるしも与えられないであろう」。そして、イエスは彼らをあとに残して立ち去られた。",
    "弟子たちは向こう岸に行ったが、パンを持って来るのを忘れていた。",
    "そこでイエスは言われた、「パリサイ人とサドカイ人とのパン種を、よくよく警戒せよ」。",
    "弟子たちは、これは自分たちがパンを持ってこなかったためであろうと言って、互に論じ合った。",
    "イエスはそれと知って言われた、「信仰の薄い者たちよ、なぜパンがないからだと互に論じ合っているのか。",
    "まだわからないのか。覚えていないのか。五つのパンを五千人に分けたとき、幾かご拾ったか。",
    "また、七つのパンを四千人に分けたとき、幾かご拾ったか。",
    "わたしが言ったのは、パンについてではないことを、どうして悟らないのか。ただ、パリサイ人とサドカイ人とのパン種を警戒しなさい」。",
    "そのとき彼らは、イエスが警戒せよと言われたのは、パン種のことではなく、パリサイ人とサドカイ人との教のことであると悟った。",
    "イエスがピリポ・カイザリヤの地方に行かれたとき、弟子たちに尋ねて言われた、「人々は人の子をだれと言っているか」。",
    "彼らは言った、「ある人々はバプテスマのヨハネだと言っています。しかし、ほかの人たちは、エリヤだと言い、また、エレミヤあるいは預言者のひとりだ、と言っている者もあります」。",
    "そこでイエスは彼らに言われた、「それでは、あなたがたはわたしをだれと言うか」。",
    "シモン・ペテロが答えて言った、「あなたこそ、生ける神の子キリストです」。",
    "すると、イエスは彼にむかって言われた、「バルヨナ・シモン、あなたはさいわいである。あなたにこの事をあらわしたのは、血肉ではなく、天にいますわたしの父である。",
    "そこで、わたしもあなたに言う。あなたはペテロである。そして、わたしはこの岩の上にわたしの教会を建てよう。黄泉の力もそれに打ち勝つことはない。",
    "わたしは、あなたに天国のかぎを授けよう。そして、あなたが地上でつなぐことは、天でもつながれ、あなたが地上で解くことは天でも解かれるであろう」。",
    "そのとき、イエスは、自分がキリストであることをだれにも言ってはいけないと、弟子たちを戒められた。",
    "この時から、イエス・キリストは、自分が必ずエルサレムに行き、長老、祭司長、律法学者たちから多くの苦しみを受け、殺され、そして三日目によみがえるべきことを、弟子たちに示しはじめられた。",
    "すると、ペテロはイエスをわきへ引き寄せて、いさめはじめ、「主よ、とんでもないことです。そんなことがあるはずはございません」と言った。",
    "イエスは振り向いて、ペテロに言われた、「サタンよ、引きさがれ。わたしの邪魔をする者だ。あなたは神のことを思わないで、人のことを思っている」。",
    "それからイエスは弟子たちに言われた、「だれでもわたしについてきたいと思うなら、自分を捨て、自分の十字架を負うて、わたしに従ってきなさい。",
    "自分の命を救おうと思う者はそれを失い、わたしのために自分の命を失う者は、それを見いだすであろう。",
    "たとい人が全世界をもうけても、自分の命を損したら、なんの得になろうか。また、人はどんな代価を払って、その命を買いもどすことができようか。",
    "人の子は父の栄光のうちに、御使たちを従えて来るが、その時には、実際のおこないに応じて、それぞれに報いるであろう。",
    "よく聞いておくがよい、人の子が御国の力をもって来るのを見るまでは、死を味わわない者が、ここに立っている者の中にいる」。"
  ],
  [
    "六日ののち、イエスはペテロ、ヤコブ、ヤコブの兄弟ヨハネだけを連れて、高い山に登られた。",
    "ところが、彼らの目の前でイエスの姿が変り、その顔は日のように輝き、その衣は光のように白くなった。",
    "すると、見よ、モーセとエリヤが彼らに現れて、イエスと語り合っていた。",
    "ペテロはイエスにむかって言った、「主よ、わたしたちがここにいるのは、すばらしいことです。もし、おさしつかえなければ、わたしはここに小屋を三つ建てましょう。一つはあなたのために、一つはモーセのために、一つはエリヤのために」。",
    "彼がまだ話し終えないうちに、たちまち、輝く雲が彼らをおおい、そして雲の中から声がした、「これはわたしの愛する子、わたしの心にかなう者である。これに聞け」。",
    "弟子たちはこれを聞いて非常に恐れ、顔を地に伏せた。",
    "イエスは近づいてきて、手を彼らにおいて言われた、「起きなさい、恐れることはない」。",
    "彼らが目をあげると、イエスのほかには、だれも見えなかった。",
    "一同が山を下って来るとき、イエスは「人の子が死人の中からよみがえるまでは、いま見たことをだれにも話してはならない」と、彼らに命じられた。",
    "弟子たちはイエスにお尋ねして言った、「いったい、律法学者たちは、なぜ、エリヤが先に来るはずだと言っているのですか」。",
    "答えて言われた、「確かに、エリヤがきて、万事を元どおりに改めるであろう。",
    "しかし、あなたがたに言っておく。エリヤはすでにきたのだ。しかし人々は彼を認めず、自分かってに彼をあしらった。人の子もまた、そのように彼らから苦しみを受けることになろう」。",
    "そのとき、弟子たちは、イエスがバプテスマのヨハネのことを言われたのだと悟った。",
    "さて彼らが群衆のところに帰ると、ひとりの人がイエスに近寄ってきて、ひざまずいて、言った、",
    "「主よ、わたしの子をあわれんでください。てんかんで苦しんでおります。何度も何度も火の中や水の中に倒れるのです。",
    "それで、その子をお弟子たちのところに連れてきましたが、なおしていただけませんでした」。",
    "イエスは答えて言われた、「ああ、なんという不信仰な、曲った時代であろう。いつまで、わたしはあなたがたと一緒におられようか。いつまであなたがたに我慢ができようか。その子をここに、わたしのところに連れてきなさい」。",
    "イエスがおしかりになると、悪霊はその子から出て行った。そして子はその時いやされた。",
    "それから、弟子たちがひそかにイエスのもとにきて言った、「わたしたちは、どうして霊を追い出せなかったのですか」。",
    "するとイエスは言われた、「あなたがたの信仰が足りないからである。よく言い聞かせておくが、もし、からし種一粒ほどの信仰があるなら、この山にむかって『ここからあそこに移れ』と言えば、移るであろう。このように、あなたがたにできない事は、何もないであろう。〔",
    "しかし、このたぐいは、祈と断食とによらなければ、追い出すことはできない〕」。",
    "彼らがガリラヤで集まっていた時、イエスは言われた、「人の子は人々の手にわたされ、",
    "彼らに殺され、そして三日目によみがえるであろう」。弟子たちは非常に心をいためた。",
    "彼らがカペナウムにきたとき、宮の納入金を集める人たちがペテロのところにきて言った、「あなたがたの先生は宮の納入金を納めないのか」。",
    "ペテロは「納めておられます」と言った。そして彼が家にはいると、イエスから先に話しかけて言われた、「シモン、あなたはどう思うか。この世の王たちは税や貢をだれから取るのか。自分の子からか、それとも、ほかの人たちからか」。",
    "ペテロが「ほかの人たちからです」と答えると、イエスは言われた、「それでは、子は納めなくてもよいわけである。",
    "しかし、彼らをつまずかせないために、海に行って、つり針をたれなさい。そして最初につれた魚をとって、その口をあけると、銀貨一枚が見つかるであろう。それをとり出して、わたしとあなたのために納めなさい」。"
  ],
  [
    "そのとき、弟子たちがイエスのもとにきて言った、「いったい、天国ではだれがいちばん偉いのですか」。",
    "すると、イエスは幼な子を呼び寄せ、彼らのまん中に立たせて言われた、",
    "「よく聞きなさい。心をいれかえて幼な子のようにならなければ、天国にはいることはできないであろう。",
    "この幼な子のように自分を低くする者が、天国でいちばん偉いのである。",
    "また、だれでも、このようなひとりの幼な子を、わたしの名のゆえに受けいれる者は、わたしを受けいれるのである。",
    "しかし、わたしを信ずるこれらの小さい者のひとりをつまずかせる者は、大きなひきうすを首にかけられて海の深みに沈められる方が、その人の益になる。",
    "この世は、罪の誘惑があるから、わざわいである。罪の誘惑は必ず来る。しかし、それをきたらせる人は、わざわいである。",
    "もしあなたの片手または片足が、罪を犯させるなら、それを切って捨てなさい。両手、両足がそろったままで、永遠の火に投げ込まれるよりは、片手、片足になって命に入る方がよい。",
    "もしあなたの片目が罪を犯させるなら、それを抜き出して捨てなさい。両眼がそろったままで地獄の火に投げ入れられるよりは、片目になって命に入る方がよい。",
    "あなたがたは、これらの小さい者のひとりをも軽んじないように、気をつけなさい。あなたがたに言うが、彼らの御使たちは天にあって、天にいますわたしの父のみ顔をいつも仰いでいるのである。〔",
    "人の子は、滅びる者を救うためにきたのである。〕",
    "あなたがたはどう思うか。ある人に百匹の羊があり、その中の一匹が迷い出たとすれば、九十九匹を山に残しておいて、その迷い出ている羊を捜しに出かけないであろうか。",
    "もしそれを見つけたなら、よく聞きなさい、迷わないでいる九十九匹のためよりも、むしろその一匹のために喜ぶであろう。",
    "そのように、これらの小さい者のひとりが滅びることは、天にいますあなたがたの父のみこころではない。",
    "もしあなたの兄弟が罪を犯すなら、行って、彼とふたりだけの所で忠告しなさい。もし聞いてくれたら、あなたの兄弟を得たことになる。",
    "もし聞いてくれないなら、ほかにひとりふたりを、一緒に連れて行きなさい。それは、ふたりまたは三人の証人の口によって、すべてのことがらが確かめられるためである。",
    "もし彼らの言うことを聞かないなら、教会に申し出なさい。もし教会の言うことも聞かないなら、その人を異邦人または取税人同様に扱いなさい。",
    "よく言っておく。あなたがたが地上でつなぐことは、天でも皆つながれ、あなたがたが地上で解くことは、天でもみな解かれるであろう。",
    "また、よく言っておく。もしあなたがたのうちのふたりが、どんな願い事についても地上で心を合わせるなら、天にいますわたしの父はそれをかなえて下さるであろう。",
    "ふたりまたは三人が、わたしの名によって集まっている所には、わたしもその中にいるのである」。",
    "そのとき、ペテロがイエスのもとにきて言った、「主よ、兄弟がわたしに対して罪を犯した場合、幾たびゆるさねばなりませんか。七たびまでですか」。",
    "イエスは彼に言われた、「わたしは七たびまでとは言わない。七たびを七十倍するまでにしなさい。",
    "それだから、天国は王が僕たちと決算をするようなものだ。",
    "決算が始まると、一万タラントの負債のある者が、王のところに連れられてきた。",
    "しかし、返せなかったので、主人は、その人自身とその妻子と持ち物全部とを売って返すように命じた。",
    "そこで、この僕はひれ伏して哀願した、『どうぞお待ちください。全部お返しいたしますから』。",
    "僕の主人はあわれに思って、彼をゆるし、その負債を免じてやった。",
    "その僕が出て行くと、百デナリを貸しているひとりの仲間に出会い、彼をつかまえ、首をしめて『借金を返せ』と言った。",
    "そこでこの仲間はひれ伏し、『どうか待ってくれ。返すから』と言って頼んだ。",
    "しかし承知せずに、その人をひっぱって行って、借金を返すまで獄に入れた。",
    "その人の仲間たちは、この様子を見て、非常に心をいため、行ってそのことをのこらず主人に話した。",
    "そこでこの主人は彼を呼びつけて言った、『悪い僕、わたしに願ったからこそ、あの負債を全部ゆるしてやったのだ。",
    "わたしがあわれんでやったように、あの仲間をあわれんでやるべきではなかったか』。",
    "そして主人は立腹して、負債全部を返してしまうまで、彼を獄吏に引きわたした。",
    "あなたがためいめいも、もし心から兄弟をゆるさないならば、わたしの天の父もまたあなたがたに対して、そのようになさるであろう」。"
  ],
  [
    "イエスはこれらのことを語り終えられてから、ガリラヤを去ってヨルダンの向こうのユダヤの地方へ行かれた。",
    "すると大ぜいの群衆がついてきたので、彼らをそこでおいやしになった。",
    "さてパリサイ人たちが近づいてきて、イエスを試みようとして言った、「何かの理由で、夫がその妻を出すのは、さしつかえないでしょうか」。",
    "イエスは答えて言われた、「あなたがたはまだ読んだことがないのか。『創造者は初めから人を男と女とに造られ、",
    "そして言われた、それゆえに、人は父母を離れ、その妻と結ばれ、ふたりの者は一体となるべきである』。",
    "彼らはもはや、ふたりではなく一体である。だから、神が合わせられたものを、人は離してはならない」。",
    "彼らはイエスに言った、「それでは、なぜモーセは、妻を出す場合には離縁状を渡せ、と定めたのですか」。",
    "イエスが言われた、「モーセはあなたがたの心が、かたくななので、妻を出すことを許したのだが、初めからそうではなかった。",
    "そこでわたしはあなたがたに言う。不品行のゆえでなくて、自分の妻を出して他の女をめとる者は、姦淫を行うのである」。",
    "弟子たちは言った、「もし妻に対する夫の立場がそうだとすれば、結婚しない方がましです」。",
    "するとイエスは彼らに言われた、「その言葉を受けいれることができるのはすべての人ではなく、ただそれを授けられている人々だけである。",
    "というのは、母の胎内から独身者に生れついているものがあり、また他から独身者にされたものもあり、また天国のために、みずから進んで独身者となったものもある。この言葉を受けられる者は、受けいれるがよい」。",
    "そのとき、イエスに手をおいて祈っていただくために、人々が幼な子らをみもとに連れてきた。ところが、弟子たちは彼らをたしなめた。",
    "するとイエスは言われた、「幼な子らをそのままにしておきなさい。わたしのところに来るのをとめてはならない。天国はこのような者の国である」。",
    "そして手を彼らの上においてから、そこを去って行かれた。",
    "すると、ひとりの人がイエスに近寄ってきて言った、「先生、永遠の生命を得るためには、どんなよいことをしたらいいでしょうか」。",
    "イエスは言われた、「なぜよい事についてわたしに尋ねるのか。よいかたはただひとりだけである。もし命に入りたいと思うなら、いましめを守りなさい」。",
    "彼は言った、「どのいましめですか」。イエスは言われた、「『殺すな、姦淫するな、盗むな、偽証を立てるな。",
    "父と母とを敬え』。また『自分を愛するように、あなたの隣り人を愛せよ』」。",
    "この青年はイエスに言った、「それはみな守ってきました。ほかに何が足りないのでしょう」。",
    "イエスは彼に言われた、「もしあなたが完全になりたいと思うなら、帰ってあなたの持ち物を売り払い、貧しい人々に施しなさい。そうすれば、天に宝を持つようになろう。そして、わたしに従ってきなさい」。",
    "この言葉を聞いて、青年は悲しみながら立ち去った。たくさんの資産を持っていたからである。",
    "それからイエスは弟子たちに言われた、「よく聞きなさい。富んでいる者が天国にはいるのは、むずかしいものである。",
    "また、あなたがたに言うが、富んでいる者が神の国にはいるよりは、らくだが針の穴を通る方が、もっとやさしい」。",
    "弟子たちはこれを聞いて非常に驚いて言った、「では、だれが救われることができるのだろう」。",
    "イエスは彼らを見つめて言われた、「人にはそれはできないが、神にはなんでもできない事はない」。",
    "そのとき、ペテロがイエスに答えて言った、「ごらんなさい、わたしたちはいっさいを捨てて、あなたに従いました。ついては、何がいただけるでしょうか」。",
    "イエスは彼らに言われた、「よく聞いておくがよい。世が改まって、人の子がその栄光の座につく時には、わたしに従ってきたあなたがたもまた、十二の位に座してイスラエルの十二の部族をさばくであろう。",
    "おおよそ、わたしの名のために、家、兄弟、姉妹、父、母、子、もしくは畑を捨てた者は、その幾倍もを受け、また永遠の生命を受けつぐであろう。",
    "しかし、多くの先の者はあとになり、あとの者は先になるであろう。"
  ],
  [
    "天国は、ある家の主人が、自分のぶどう園に労働者を雇うために、夜が明けると同時に、出かけて行くようなものである。",
    "彼は労働者たちと、一日一デナリの約束をして、彼らをぶどう園に送った。",
    "それから九時ごろに出て行って、他の人々が市場で何もせずに立っているのを見た。",
    "そして、その人たちに言った、『あなたがたも、ぶどう園に行きなさい。相当な賃銀を払うから』。",
    "そこで、彼らは出かけて行った。主人はまた、十二時ごろと三時ごろとに出て行って、同じようにした。",
    "五時ごろまた出て行くと、まだ立っている人々を見たので、彼らに言った、『なぜ、何もしないで、一日中ここに立っていたのか』。",
    "彼らが『だれもわたしたちを雇ってくれませんから』と答えたので、その人々に言った、『あなたがたも、ぶどう園に行きなさい』。",
    "さて、夕方になって、ぶどう園の主人は管理人に言った、『労働者たちを呼びなさい。そして、最後にきた人々からはじめて順々に最初にきた人々にわたるように、賃銀を払ってやりなさい』。",
    "そこで、五時ごろに雇われた人々がきて、それぞれ一デナリずつもらった。",
    "ところが、最初の人々がきて、もっと多くもらえるだろうと思っていたのに、彼らも一デナリずつもらっただけであった。",
    "もらったとき、家の主人にむかって不平をもらして",
    "言った、『この最後の者たちは一時間しか働かなかったのに、あなたは一日じゅう、労苦と暑さを辛抱したわたしたちと同じ扱いをなさいました』。",
    "そこで彼はそのひとりに答えて言った、『友よ、わたしはあなたに対して不正をしてはいない。あなたはわたしと一デナリの約束をしたではないか。",
    "自分の賃銀をもらって行きなさい。わたしは、この最後の者にもあなたと同様に払ってやりたいのだ。",
    "自分の物を自分がしたいようにするのは、当りまえではないか。それともわたしが気前よくしているので、ねたましく思うのか』。",
    "このように、あとの者は先になり、先の者はあとになるであろう」。",
    "さて、イエスはエルサレムへ上るとき、十二弟子をひそかに呼びよせ、その途中で彼らに言われた、",
    "「見よ、わたしたちはエルサレムへ上って行くが、人の子は祭司長、律法学者たちの手に渡されるであろう。彼らは彼に死刑を宣告し、",
    "そして彼をあざけり、むち打ち、十字架につけさせるために、異邦人に引きわたすであろう。そして彼は三日目によみがえるであろう」。",
    "そのとき、ゼベダイの子らの母が、その子らと一緒にイエスのもとにきてひざまずき、何事かをお願いした。",
    "そこでイエスは彼女に言われた、「何をしてほしいのか」。彼女は言った、「わたしのこのふたりのむすこが、あなたの御国で、ひとりはあなたの右に、ひとりは左にすわれるように、お言葉をください」。",
    "イエスは答えて言われた、「あなたがたは、自分が何を求めているのか、わかっていない。わたしの飲もうとしている杯を飲むことができるか」。彼らは「できます」と答えた。",
    "イエスは彼らに言われた、「確かに、あなたがたはわたしの杯を飲むことになろう。しかし、わたしの右、左にすわらせることは、わたしのすることではなく、わたしの父によって備えられている人々だけに許されることである」。",
    "十人の者はこれを聞いて、このふたりの兄弟たちのことで憤慨した。",
    "そこで、イエスは彼らを呼び寄せて言われた、「あなたがたの知っているとおり、異邦人の支配者たちはその民を治め、また偉い人たちは、その民の上に権力をふるっている。",
    "あなたがたの間ではそうであってはならない。かえって、あなたがたの間で偉くなりたいと思う者は、仕える人となり、",
    "あなたがたの間でかしらになりたいと思う者は、僕とならねばならない。",
    "それは、人の子がきたのも、仕えられるためではなく、仕えるためであり、また多くの人のあがないとして、自分の命を与えるためであるのと、ちょうど同じである」。",
    "それから、彼らがエリコを出て行ったとき、大ぜいの群衆がイエスに従ってきた。",
    "すると、ふたりの盲人が道ばたにすわっていたが、イエスがとおって行かれると聞いて、叫んで言った、「主よ、ダビデの子よ、わたしたちをあわれんで下さい」。",
    "群衆は彼らをしかって黙らせようとしたが、彼らはますます叫びつづけて言った、「主よ、ダビデの子よ、わたしたちをあわれんで下さい」。",
    "イエスは立ちどまり、彼らを呼んで言われた、「わたしに何をしてほしいのか」。",
    "彼らは言った、「主よ、目をあけていただくことです」。",
    "イエスは深くあわれんで、彼らの目にさわられた。すると彼らは、たちまち見えるようになり、イエスに従って行った。"
  ],
  [
    "さて、彼らがエルサレムに近づき、オリブ山沿いのベテパゲに着いたとき、イエスはふたりの弟子をつかわして言われた、",
    "「向こうの村へ行きなさい。するとすぐ、ろばがつながれていて、子ろばがそばにいるのを見るであろう。それを解いてわたしのところに引いてきなさい。",
    "もしだれかが、あなたがたに何か言ったなら、主がお入り用なのです、と言いなさい。そう言えば、すぐ渡してくれるであろう」。",
    "こうしたのは、預言者によって言われたことが、成就するためである。",
    "すなわち、「シオンの娘に告げよ、見よ、あなたの王がおいでになる、柔和なおかたで、ろばに乗って、くびきを負うろばの子に乗って」。",
    "弟子たちは出て行って、イエスがお命じになったとおりにし、",
    "ろばと子ろばとを引いてきた。そしてその上に自分たちの上着をかけると、イエスはそれにお乗りになった。",
    "群衆のうち多くの者は自分たちの上着を道に敷き、また、ほかの者たちは木の枝を切ってきて道に敷いた。",
    "そして群衆は、前に行く者も、あとに従う者も、共に叫びつづけた、「ダビデの子に、ホサナ。主の御名によってきたる者に、祝福あれ。いと高き所に、ホサナ」。",
    "イエスがエルサレムにはいって行かれたとき、町中がこぞって騒ぎ立ち、「これは、いったい、どなただろう」と言った。",
    "そこで群衆は、「この人はガリラヤのナザレから出た預言者イエスである」と言った。",
    "それから、イエスは宮にはいられた。そして、宮の庭で売り買いしていた人々をみな追い出し、また両替人の台や、はとを売る者の腰掛をくつがえされた。",
    "そして彼らに言われた、「『わたしの家は、祈の家ととなえらるべきである』と書いてある。それだのに、あなたがたはそれを強盗の巣にしている」。",
    "そのとき宮の庭で、盲人や足なえがみもとにきたので、彼らをおいやしになった。",
    "しかし、祭司長、律法学者たちは、イエスがなされた不思議なわざを見、また宮の庭で「ダビデの子に、ホサナ」と叫んでいる子供たちを見て立腹し、",
    "イエスに言った、「あの子たちが何を言っているのか、お聞きですか」。イエスは彼らに言われた、「そうだ、聞いている。あなたがたは『幼な子、乳のみ子たちの口にさんびを備えられた』とあるのを読んだことがないのか」。",
    "それから、イエスは彼らをあとに残し、都を出てベタニヤに行き、そこで夜を過ごされた。",
    "朝はやく都に帰るとき、イエスは空腹をおぼえられた。",
    "そして、道のかたわらに一本のいちじくの木があるのを見て、そこに行かれたが、ただ葉のほかは何も見当らなかった。そこでその木にむかって、「今から後いつまでも、おまえには実がならないように」と言われた。すると、いちじくの木はたちまち枯れた。",
    "弟子たちはこれを見て、驚いて言った、「いちじくがどうして、こうすぐに枯れたのでしょう」。",
    "イエスは答えて言われた、「よく聞いておくがよい。もしあなたがたが信じて疑わないならば、このいちじくにあったようなことが、できるばかりでなく、この山にむかって、動き出して海の中にはいれと言っても、そのとおりになるであろう。",
    "また、祈のとき、信じて求めるものは、みな与えられるであろう」。",
    "イエスが宮にはいられたとき、祭司長たちや民の長老たちが、その教えておられる所にきて言った、「何の権威によって、これらの事をするのですか。だれが、そうする権威を授けたのですか」。",
    "そこでイエスは彼らに言われた、「わたしも一つだけ尋ねよう。あなたがたがそれに答えてくれたなら、わたしも、何の権威によってこれらの事をするのか、あなたがたに言おう。",
    "ヨハネのバプテスマはどこからきたのであったか。天からであったか、人からであったか」。すると、彼らは互に論じて言った、「もし天からだと言えば、では、なぜ彼を信じなかったのか、とイエスは言うだろう。",
    "しかし、もし人からだと言えば、群衆が恐ろしい。人々がみなヨハネを預言者と思っているのだから」。",
    "そこで彼らは、「わたしたちにはわかりません」と答えた。すると、イエスが言われた、「わたしも何の権威によってこれらの事をするのか、あなたがたに言うまい。",
    "あなたがたはどう思うか。ある人にふたりの子があったが、兄のところに行って言った、『子よ、きょう、ぶどう園へ行って働いてくれ』。",
    "すると彼は『おとうさん、参ります』と答えたが、行かなかった。",
    "また弟のところにきて同じように言った。彼は『いやです』と答えたが、あとから心を変えて、出かけた。",
    "このふたりのうち、どちらが父の望みどおりにしたのか」。彼らは言った、「あとの者です」。イエスは言われた、「よく聞きなさい。取税人や遊女は、あなたがたより先に神の国にはいる。",
    "というのは、ヨハネがあなたがたのところにきて、義の道を説いたのに、あなたがたは彼を信じなかった。ところが、取税人や遊女は彼を信じた。あなたがたはそれを見たのに、あとになっても、心をいれ変えて彼を信じようとしなかった。",
    "もう一つの譬を聞きなさい。ある所に、ひとりの家の主人がいたが、ぶどう園を造り、かきをめぐらし、その中に酒ぶねの穴を掘り、やぐらを立て、それを農夫たちに貸して、旅に出かけた。",
    "収穫の季節がきたので、その分け前を受け取ろうとして、僕たちを農夫のところへ送った。",
    "すると、農夫たちは、その僕たちをつかまえて、ひとりを袋だたきにし、ひとりを殺し、もうひとりを石で打ち殺した。",
    "また別に、前よりも多くの僕たちを送ったが、彼らをも同じようにあしらった。",
    "しかし、最後に、わたしの子は敬ってくれるだろうと思って、主人はその子を彼らの所につかわした。",
    "すると農夫たちは、その子を見て互に言った、『あれはあと取りだ。さあ、これを殺して、その財産を手に入れよう』。",
    "そして彼をつかまえて、ぶどう園の外に引き出して殺した。",
    "このぶどう園の主人が帰ってきたら、この農夫たちをどうするだろうか」。",
    "彼らはイエスに言った、「悪人どもを、皆殺しにして、季節ごとに収穫を納めるほかの農夫たちに、そのぶどう園を貸し与えるでしょう」。",
    "イエスは彼らに言われた、「あなたがたは、聖書でまだ読んだことがないのか、『家造りらの捨てた石が隅のかしら石になった。これは主がなされたことで、わたしたちの目には不思議に見える』。",
    "それだから、あなたがたに言うが、神の国はあなたがたから取り上げられて、御国にふさわしい実を結ぶような異邦人に与えられるであろう。",
    "またその石の上に落ちる者は打ち砕かれ、それがだれかの上に落ちかかるなら、その人はこなみじんにされるであろう」。",
    "祭司長たちやパリサイ人たちがこの譬を聞いたとき、自分たちのことをさして言っておられることを悟ったので、",
    "イエスを捕えようとしたが、群衆を恐れた。群衆はイエスを預言者だと思っていたからである。"
  ],
  [
    "イエスはまた、譬で彼らに語って言われた、",
    "「天国は、ひとりの王がその王子のために、婚宴を催すようなものである。",
    "王はその僕たちをつかわして、この婚宴に招かれていた人たちを呼ばせたが、その人たちはこようとはしなかった。",
    "そこでまた、ほかの僕たちをつかわして言った、『招かれた人たちに言いなさい。食事の用意ができました。牛も肥えた獣もほふられて、すべての用意ができました。さあ、婚宴においでください』。",
    "しかし、彼らは知らぬ顔をして、ひとりは自分の畑に、ひとりは自分の商売に出て行き、",
    "またほかの人々は、この僕たちをつかまえて侮辱を加えた上、殺してしまった。",
    "そこで王は立腹し、軍隊を送ってそれらの人殺しどもを滅ぼし、その町を焼き払った。",
    "それから僕たちに言った、『婚宴の用意はできているが、招かれていたのは、ふさわしくない人々であった。",
    "だから、町の大通りに出て行って、出会った人はだれでも婚宴に連れてきなさい』。",
    "そこで、僕たちは道に出て行って、出会う人は、悪人でも善人でもみな集めてきたので、婚宴の席は客でいっぱいになった。",
    "王は客を迎えようとしてはいってきたが、そこに礼服をつけていないひとりの人を見て、",
    "彼に言った、『友よ、どうしてあなたは礼服をつけないで、ここにはいってきたのですか』。しかし、彼は黙っていた。",
    "そこで、王はそばの者たちに言った、『この者の手足をしばって、外の暗やみにほうり出せ。そこで泣き叫んだり、歯がみをしたりするであろう』。",
    "招かれる者は多いが、選ばれる者は少ない」。",
    "そのときパリサイ人たちがきて、どうかしてイエスを言葉のわなにかけようと、相談をした。",
    "そして、彼らの弟子を、ヘロデ党の者たちと共に、イエスのもとにつかわして言わせた、「先生、わたしたちはあなたが真実なかたであって、真理に基いて神の道を教え、また、人に分け隔てをしないで、だれをもはばかられないことを知っています。",
    "それで、あなたはどう思われますか、答えてください。カイザルに税金を納めてよいでしょうか、いけないでしょうか」。",
    "イエスは彼らの悪意を知って言われた、「偽善者たちよ、なぜわたしをためそうとするのか。",
    "税に納める貨幣を見せなさい」。彼らはデナリ一つを持ってきた。",
    "そこでイエスは言われた、「これは、だれの肖像、だれの記号か」。",
    "彼らは「カイザルのです」と答えた。するとイエスは言われた、「それでは、カイザルのものはカイザルに、神のものは神に返しなさい」。",
    "彼らはこれを聞いて驚嘆し、イエスを残して立ち去った。",
    "復活ということはないと主張していたサドカイ人たちが、その日、イエスのもとにきて質問した、",
    "「先生、モーセはこう言っています、『もし、ある人が子がなくて死んだなら、その弟は兄の妻をめとって、兄のために子をもうけねばならない』。",
    "さて、わたしたちのところに七人の兄弟がありました。長男は妻をめとったが死んでしまい、そして子がなかったので、その妻を弟に残しました。",
    "次男も三男も、ついに七人とも同じことになりました。",
    "最後に、その女も死にました。",
    "すると復活の時には、この女は、七人のうちだれの妻なのでしょうか。みんながこの女を妻にしたのですが」。",
    "イエスは答えて言われた、「あなたがたは聖書も神の力も知らないから、思い違いをしている。",
    "復活の時には、彼らはめとったり、とついだりすることはない。彼らは天にいる御使のようなものである。",
    "また、死人の復活については、神があなたがたに言われた言葉を読んだことがないのか。",
    "『わたしはアブラハムの神、イサクの神、ヤコブの神である』と書いてある。神は死んだ者の神ではなく、生きている者の神である」。",
    "群衆はこれを聞いて、イエスの教に驚いた。",
    "さて、パリサイ人たちは、イエスがサドカイ人たちを言いこめられたと聞いて、一緒に集まった。",
    "そして彼らの中のひとりの律法学者が、イエスをためそうとして質問した、",
    "「先生、律法の中で、どのいましめがいちばん大切なのですか」。",
    "イエスは言われた、「『心をつくし、精神をつくし、思いをつくして、主なるあなたの神を愛せよ』。",
    "これがいちばん大切な、第一のいましめである。",
    "第二もこれと同様である、『自分を愛するようにあなたの隣り人を愛せよ』。",
    "これらの二つのいましめに、律法全体と預言者とが、かかっている」。",
    "パリサイ人たちが集まっていたとき、イエスは彼らにお尋ねになった、",
    "「あなたがたはキリストをどう思うか。だれの子なのか」。彼らは「ダビデの子です」と答えた。",
    "イエスは言われた、「それではどうして、ダビデが御霊に感じてキリストを主と呼んでいるのか。",
    "すなわち『主はわが主に仰せになった、あなたの敵をあなたの足もとに置くときまでは、わたしの右に座していなさい』。",
    "このように、ダビデ自身がキリストを主と呼んでいるなら、キリストはどうしてダビデの子であろうか」。",
    "イエスにひと言でも答えうる者は、なかったし、その日からもはや、進んでイエスに質問する者も、いなくなった。"
  ],
  [
    "そのときイエスは、群衆と弟子たちとに語って言われた、",
    "「律法学者とパリサイ人とは、モーセの座にすわっている。",
    "だから、彼らがあなたがたに言うことは、みな守って実行しなさい。しかし、彼らのすることには、ならうな。彼らは言うだけで、実行しないから。",
    "また、重い荷物をくくって人々の肩にのせるが、それを動かすために、自分では指一本も貸そうとはしない。",
    "そのすることは、すべて人に見せるためである。すなわち、彼らは経札を幅広くつくり、その衣のふさを大きくし、",
    "また、宴会の上座、会堂の上席を好み、",
    "広場であいさつされることや、人々から先生と呼ばれることを好んでいる。",
    "しかし、あなたがたは先生と呼ばれてはならない。あなたがたの先生は、ただひとりであって、あなたがたはみな兄弟なのだから。",
    "また、地上のだれをも、父と呼んではならない。あなたがたの父はただひとり、すなわち、天にいます父である。",
    "また、あなたがたは教師と呼ばれてはならない。あなたがたの教師はただひとり、すなわち、キリストである。",
    "そこで、あなたがたのうちでいちばん偉い者は、仕える人でなければならない。",
    "だれでも自分を高くする者は低くされ、自分を低くする者は高くされるであろう。",
    "偽善な律法学者、パリサイ人たちよ。あなたがたは、わざわいである。あなたがたは、天国を閉ざして人々をはいらせない。自分もはいらないし、はいろうとする人をはいらせもしない。〔",
    "偽善な律法学者、パリサイ人たちよ。あなたがたは、わざわいである。あなたがたは、やもめたちの家を食い倒し、見えのために長い祈をする。だから、もっときびしいさばきを受けるに違いない。〕",
    "偽善な律法学者、パリサイ人たちよ。あなたがたは、わざわいである。あなたがたはひとりの改宗者をつくるために、海と陸とを巡り歩く。そして、つくったなら、彼を自分より倍もひどい地獄の子にする。",
    "盲目な案内者たちよ。あなたがたは、わざわいである。あなたがたは言う、『神殿をさして誓うなら、そのままでよいが、神殿の黄金をさして誓うなら、果す責任がある』と。",
    "愚かな盲目な人たちよ。黄金と、黄金を神聖にする神殿と、どちらが大事なのか。",
    "また、あなたがたは言う、『祭壇をさして誓うなら、そのままでよいが、その上の供え物をさして誓うなら、果す責任がある』と。",
    "盲目な人たちよ。供え物と供え物を神聖にする祭壇とどちらが大事なのか。",
    "祭壇をさして誓う者は、祭壇と、その上にあるすべての物とをさして誓うのである。",
    "神殿をさして誓う者は、神殿とその中に住んでおられるかたとをさして誓うのである。",
    "また、天をさして誓う者は、神の御座とその上にすわっておられるかたとをさして誓うのである。",
    "偽善な律法学者、パリサイ人たちよ。あなたがたは、わざわいである。はっか、いのんど、クミンなどの薬味の十分の一を宮に納めておりながら、律法の中でもっと重要な、公平とあわれみと忠実とを見のがしている。それもしなければならないが、これも見のがしてはならない。",
    "盲目な案内者たちよ。あなたがたは、ぶよはこしているが、らくだはのみこんでいる。",
    "偽善な律法学者、パリサイ人たちよ。あなたがたは、わざわいである。杯と皿との外側はきよめるが、内側は貪欲と放縦とで満ちている。",
    "盲目なパリサイ人よ。まず、杯の内側をきよめるがよい。そうすれば、外側も清くなるであろう。",
    "偽善な律法学者、パリサイ人たちよ。あなたがたは、わざわいである。あなたがたは白く塗った墓に似ている。外側は美しく見えるが、内側は死人の骨や、あらゆる不潔なものでいっぱいである。",
    "このようにあなたがたも、外側は人に正しく見えるが、内側は偽善と不法とでいっぱいである。",
    "偽善な律法学者、パリサイ人たちよ。あなたがたは、わざわいである。あなたがたは預言者の墓を建て、義人の碑を飾り立てて、こう言っている、",
    "『もしわたしたちが先祖の時代に生きていたなら、預言者の血を流すことに加わってはいなかっただろう』と。",
    "このようにして、あなたがたは預言者を殺した者の子孫であることを、自分で証明している。",
    "あなたがたもまた先祖たちがした悪の枡目を満たすがよい。",
    "へびよ、まむしの子らよ、どうして地獄の刑罰をのがれることができようか。",
    "それだから、わたしは、預言者、知者、律法学者たちをあなたがたにつかわすが、そのうちのある者を殺し、また十字架につけ、そのある者を会堂でむち打ち、また町から町へと迫害して行くであろう。",
    "こうして義人アベルの血から、聖所と祭壇との間であなたがたが殺したバラキヤの子ザカリヤの血に至るまで、地上に流された義人の血の報いが、ことごとくあなたがたに及ぶであろう。",
    "よく言っておく。これらのことの報いは、みな今の時代に及ぶであろう。",
    "ああ、エルサレム、エルサレム、預言者たちを殺し、おまえにつかわされた人たちを石で打ち殺す者よ。ちょうど、めんどりが翼の下にそのひなを集めるように、わたしはおまえの子らを幾たび集めようとしたことであろう。それだのに、おまえたちは応じようとしなかった。",
    "見よ、おまえたちの家は見捨てられてしまう。",
    "わたしは言っておく、『主の御名によってきたる者に、祝福あれ』とおまえたちが言う時までは、今後ふたたび、わたしに会うことはないであろう」。"
  ],
  [
    "イエスが宮から出て行こうとしておられると、弟子たちは近寄ってきて、宮の建物にイエスの注意を促した。",
    "そこでイエスは彼らにむかって言われた、「あなたがたは、これらすべてのものを見ないか。よく言っておく。その石一つでもくずされずに、そこに他の石の上に残ることもなくなるであろう」。",
    "またオリブ山ですわっておられると、弟子たちが、ひそかにみもとにきて言った、「どうぞお話しください。いつ、そんなことが起るのでしょうか。あなたがまたおいでになる時や、世の終りには、どんな前兆がありますか」。",
    "そこでイエスは答えて言われた、「人に惑わされないように気をつけなさい。",
    "多くの者がわたしの名を名のって現れ、自分がキリストだと言って、多くの人を惑わすであろう。",
    "また、戦争と戦争のうわさとを聞くであろう。注意していなさい、あわててはいけない。それは起らねばならないが、まだ終りではない。",
    "民は民に、国は国に敵対して立ち上がるであろう。またあちこちに、ききんが起り、また地震があるであろう。",
    "しかし、すべてこれらは産みの苦しみの初めである。",
    "そのとき人々は、あなたがたを苦しみにあわせ、また殺すであろう。またあなたがたは、わたしの名のゆえにすべての民に憎まれるであろう。",
    "そのとき、多くの人がつまずき、また互に裏切り、憎み合うであろう。",
    "また多くのにせ預言者が起って、多くの人を惑わすであろう。",
    "また不法がはびこるので、多くの人の愛が冷えるであろう。",
    "しかし、最後まで耐え忍ぶ者は救われる。",
    "そしてこの御国の福音は、すべての民に対してあかしをするために、全世界に宣べ伝えられるであろう。そしてそれから最後が来るのである。",
    "預言者ダニエルによって言われた荒らす憎むべき者が、聖なる場所に立つのを見たならば（読者よ、悟れ）、",
    "そのとき、ユダヤにいる人々は山へ逃げよ。",
    "屋上にいる者は、家からものを取り出そうとして下におりるな。",
    "畑にいる者は、上着を取りにあとへもどるな。",
    "その日には、身重の女と乳飲み子をもつ女とは、不幸である。",
    "あなたがたの逃げるのが、冬または安息日にならないように祈れ。",
    "その時には、世の初めから現在に至るまで、かつてなく今後もないような大きな患難が起るからである。",
    "もしその期間が縮められないなら、救われる者はひとりもないであろう。しかし、選民のためには、その期間が縮められるであろう。",
    "そのとき、だれかがあなたがたに『見よ、ここにキリストがいる』、また、『あそこにいる』と言っても、それを信じるな。",
    "にせキリストたちや、にせ預言者たちが起って、大いなるしるしと奇跡とを行い、できれば、選民をも惑わそうとするであろう。",
    "見よ、あなたがたに前もって言っておく。",
    "だから、人々が『見よ、彼は荒野にいる』と言っても、出て行くな。また『見よ、へやの中にいる』と言っても、信じるな。",
    "ちょうど、いなずまが東から西にひらめき渡るように、人の子も現れるであろう。",
    "死体のあるところには、はげたかが集まるものである。",
    "しかし、その時に起る患難の後、たちまち日は暗くなり、月はその光を放つことをやめ、星は空から落ち、天体は揺り動かされるであろう。",
    "そのとき、人の子のしるしが天に現れるであろう。またそのとき、地のすべての民族は嘆き、そして力と大いなる栄光とをもって、人の子が天の雲に乗って来るのを、人々は見るであろう。",
    "また、彼は大いなるラッパの音と共に御使たちをつかわして、天のはてからはてに至るまで、四方からその選民を呼び集めるであろう。",
    "いちじくの木からこの譬を学びなさい。その枝が柔らかになり、葉が出るようになると、夏の近いことがわかる。",
    "そのように、すべてこれらのことを見たならば、人の子が戸口まで近づいていると知りなさい。",
    "よく聞いておきなさい。これらの事が、ことごとく起るまでは、この時代は滅びることがない。",
    "天地は滅びるであろう。しかしわたしの言葉は滅びることがない。",
    "その日、その時は、だれも知らない。天の御使たちも、また子も知らない、ただ父だけが知っておられる。",
    "人の子の現れるのも、ちょうどノアの時のようであろう。",
    "すなわち、洪水の出る前、ノアが箱舟にはいる日まで、人々は食い、飲み、めとり、とつぎなどしていた。",
    "そして洪水が襲ってきて、いっさいのものをさらって行くまで、彼らは気がつかなかった。人の子の現れるのも、そのようであろう。",
    "そのとき、ふたりの者が畑にいると、ひとりは取り去られ、ひとりは取り残されるであろう。",
    "ふたりの女がうすをひいていると、ひとりは取り去られ、ひとりは残されるであろう。",
    "だから、目をさましていなさい。いつの日にあなたがたの主がこられるのか、あなたがたには、わからないからである。",
    "このことをわきまえているがよい。家の主人は、盗賊がいつごろ来るかわかっているなら、目をさましていて、自分の家に押し入ることを許さないであろう。",
    "だから、あなたがたも用意をしていなさい。思いがけない時に人の子が来るからである。",
    "主人がその家の僕たちの上に立てて、時に応じて食物をそなえさせる忠実な思慮深い僕は、いったい、だれであろう。",
    "主人が帰ってきたとき、そのようにつとめているのを見られる僕は、さいわいである。",
    "よく言っておくが、主人は彼を立てて自分の全財産を管理させるであろう。",
    "もしそれが悪い僕であって、自分の主人は帰りがおそいと心の中で思い、",
    "その僕仲間をたたきはじめ、また酒飲み仲間と一緒に食べたり飲んだりしているなら、",
    "その僕の主人は思いがけない日、気がつかない時に帰ってきて、",
    "彼を厳罰に処し、偽善者たちと同じ目にあわせるであろう。彼はそこで泣き叫んだり、歯がみをしたりするであろう。"
  ],
  [
    "そこで天国は、十人のおとめがそれぞれあかりを手にして、花婿を迎えに出て行くのに似ている。",
    "その中の五人は思慮が浅く、五人は思慮深い者であった。",
    "思慮の浅い者たちは、あかりは持っていたが、油を用意していなかった。",
    "しかし、思慮深い者たちは、自分たちのあかりと一緒に、入れものの中に油を用意していた。",
    "花婿の来るのがおくれたので、彼らはみな居眠りをして、寝てしまった。",
    "夜中に、『さあ、花婿だ、迎えに出なさい』と呼ぶ声がした。",
    "そのとき、おとめたちはみな起きて、それぞれあかりを整えた。",
    "ところが、思慮の浅い女たちが、思慮深い女たちに言った、『あなたがたの油をわたしたちにわけてください。わたしたちのあかりが消えかかっていますから』。",
    "すると、思慮深い女たちは答えて言った、『わたしたちとあなたがたとに足りるだけは、多分ないでしょう。店に行って、あなたがたの分をお買いになる方がよいでしょう』。",
    "彼らが買いに出ているうちに、花婿が着いた。そこで、用意のできていた女たちは、花婿と一緒に婚宴のへやにはいり、そして戸がしめられた。",
    "そのあとで、ほかのおとめたちもきて、『ご主人様、ご主人様、どうぞ、あけてください』と言った。",
    "しかし彼は答えて、『はっきり言うが、わたしはあなたがたを知らない』と言った。",
    "だから、目をさましていなさい。その日その時が、あなたがたにはわからないからである。",
    "また天国は、ある人が旅に出るとき、その僕どもを呼んで、自分の財産を預けるようなものである。",
    "すなわち、それぞれの能力に応じて、ある者には五タラント、ある者には二タラント、ある者には一タラントを与えて、旅に出た。",
    "五タラントを渡された者は、すぐに行って、それで商売をして、ほかに五タラントをもうけた。",
    "二タラントの者も同様にして、ほかに二タラントをもうけた。",
    "しかし、一タラントを渡された者は、行って地を掘り、主人の金を隠しておいた。",
    "だいぶ時がたってから、これらの僕の主人が帰ってきて、彼らと計算をしはじめた。",
    "すると五タラントを渡された者が進み出て、ほかの五タラントをさし出して言った、『ご主人様、あなたはわたしに五タラントをお預けになりましたが、ごらんのとおり、ほかに五タラントをもうけました』。",
    "主人は彼に言った、『良い忠実な僕よ、よくやった。あなたはわずかなものに忠実であったから、多くのものを管理させよう。主人と一緒に喜んでくれ』。",
    "二タラントの者も進み出て言った、『ご主人様、あなたはわたしに二タラントをお預けになりましたが、ごらんのとおり、ほかに二タラントをもうけました』。",
    "主人は彼に言った、『良い忠実な僕よ、よくやった。あなたはわずかなものに忠実であったから、多くのものを管理させよう。主人と一緒に喜んでくれ』。",
    "一タラントを渡された者も進み出て言った、『ご主人様、わたしはあなたが、まかない所から刈り、散らさない所から集める酷な人であることを承知していました。",
    "そこで恐ろしさのあまり、行って、あなたのタラントを地の中に隠しておきました。ごらんください。ここにあなたのお金がございます』。",
    "すると、主人は彼に答えて言った、『悪い怠惰な僕よ、あなたはわたしが、まかない所から刈り、散らさない所から集めることを知っているのか。",
    "それなら、わたしの金を銀行に預けておくべきであった。そうしたら、わたしは帰ってきて、利子と一緒にわたしの金を返してもらえたであろうに。",
    "さあ、そのタラントをこの者から取りあげて、十タラントを持っている者にやりなさい。",
    "おおよそ、持っている人は与えられて、いよいよ豊かになるが、持っていない人は、持っているものまでも取り上げられるであろう。",
    "この役に立たない僕を外の暗い所に追い出すがよい。彼は、そこで泣き叫んだり、歯がみをしたりするであろう』。",
    "人の子が栄光の中にすべての御使たちを従えて来るとき、彼はその栄光の座につくであろう。",
    "そして、すべての国民をその前に集めて、羊飼が羊とやぎとを分けるように、彼らをより分け、",
    "羊を右に、やぎを左におくであろう。",
    "そのとき、王は右にいる人々に言うであろう、『わたしの父に祝福された人たちよ、さあ、世の初めからあなたがたのために用意されている御国を受けつぎなさい。",
    "あなたがたは、わたしが空腹のときに食べさせ、かわいていたときに飲ませ、旅人であったときに宿を貸し、",
    "裸であったときに着せ、病気のときに見舞い、獄にいたときに尋ねてくれたからである』。",
    "そのとき、正しい者たちは答えて言うであろう、『主よ、いつ、わたしたちは、あなたが空腹であるのを見て食物をめぐみ、かわいているのを見て飲ませましたか。",
    "いつあなたが旅人であるのを見て宿を貸し、裸なのを見て着せましたか。",
    "また、いつあなたが病気をし、獄にいるのを見て、あなたの所に参りましたか』。",
    "すると、王は答えて言うであろう、『あなたがたによく言っておく。わたしの兄弟であるこれらの最も小さい者のひとりにしたのは、すなわち、わたしにしたのである』。",
    "それから、左にいる人々にも言うであろう、『のろわれた者どもよ、わたしを離れて、悪魔とその使たちとのために用意されている永遠の火にはいってしまえ。",
    "あなたがたは、わたしが空腹のときに食べさせず、かわいていたときに飲ませず、",
    "旅人であったときに宿を貸さず、裸であったときに着せず、また病気のときや、獄にいたときに、わたしを尋ねてくれなかったからである』。",
    "そのとき、彼らもまた答えて言うであろう、『主よ、いつ、あなたが空腹であり、かわいておられ、旅人であり、裸であり、病気であり、獄におられたのを見て、わたしたちはお世話をしませんでしたか』。",
    "そのとき、彼は答えて言うであろう、『あなたがたによく言っておく。これらの最も小さい者のひとりにしなかったのは、すなわち、わたしにしなかったのである』。",
    "そして彼らは永遠の刑罰を受け、正しい者は永遠の生命に入るであろう」。"
  ],
  [
    "イエスはこれらの言葉をすべて語り終えてから、弟子たちに言われた。",
    "「あなたがたが知っているとおり、ふつかの後には過越の祭になるが、人の子は十字架につけられるために引き渡される」。",
    "そのとき、祭司長たちや民の長老たちが、カヤパという大祭司の中庭に集まり、",
    "策略をもってイエスを捕えて殺そうと相談した。",
    "しかし彼らは言った、「祭の間はいけない。民衆の中に騒ぎが起るかも知れない」。",
    "さて、イエスがベタニヤで、らい病人シモンの家におられたとき、",
    "ひとりの女が、高価な香油が入れてある石膏のつぼを持ってきて、イエスに近寄り、食事の席についておられたイエスの頭に香油を注ぎかけた。",
    "すると、弟子たちはこれを見て憤って言った、「なんのためにこんなむだ使をするのか。",
    "それを高く売って、貧しい人たちに施すことができたのに」。",
    "イエスはそれを聞いて彼らに言われた、「なぜ、女を困らせるのか。わたしによい事をしてくれたのだ。",
    "貧しい人たちはいつもあなたがたと一緒にいるが、わたしはいつも一緒にいるわけではない。",
    "この女がわたしのからだにこの香油を注いだのは、わたしの葬りの用意をするためである。",
    "よく聞きなさい。全世界のどこででも、この福音が宣べ伝えられる所では、この女のした事も記念として語られるであろう」。",
    "時に、十二弟子のひとりイスカリオテのユダという者が、祭司長たちのところに行って",
    "言った、「彼をあなたがたに引き渡せば、いくらくださいますか」。すると、彼らは銀貨三十枚を彼に支払った。",
    "その時から、ユダはイエスを引きわたそうと、機会をねらっていた。",
    "さて、除酵祭の第一日に、弟子たちはイエスのもとにきて言った、「過越の食事をなさるために、わたしたちはどこに用意をしたらよいでしょうか」。",
    "イエスは言われた、「市内にはいり、かねて話してある人の所に行って言いなさい、『先生が、わたしの時が近づいた、あなたの家で弟子たちと一緒に過越を守ろうと、言っておられます』」。",
    "弟子たちはイエスが命じられたとおりにして、過越の用意をした。",
    "夕方になって、イエスは十二弟子と一緒に食事の席につかれた。",
    "そして、一同が食事をしているとき言われた、「特にあなたがたに言っておくが、あなたがたのうちのひとりが、わたしを裏切ろうとしている」。",
    "弟子たちは非常に心配して、つぎつぎに「主よ、まさか、わたしではないでしょう」と言い出した。",
    "イエスは答えて言われた、「わたしと一緒に同じ鉢に手を入れている者が、わたしを裏切ろうとしている。",
    "たしかに人の子は、自分について書いてあるとおりに去って行く。しかし、人の子を裏切るその人は、わざわいである。その人は生れなかった方が、彼のためによかったであろう」。",
    "イエスを裏切ったユダが答えて言った、「先生、まさか、わたしではないでしょう」。イエスは言われた、「いや、あなただ」。",
    "一同が食事をしているとき、イエスはパンを取り、祝福してこれをさき、弟子たちに与えて言われた、「取って食べよ、これはわたしのからだである」。",
    "また杯を取り、感謝して彼らに与えて言われた、「みな、この杯から飲め。",
    "これは、罪のゆるしを得させるようにと、多くの人のために流すわたしの契約の血である。",
    "あなたがたに言っておく。わたしの父の国であなたがたと共に、新しく飲むその日までは、わたしは今後決して、ぶどうの実から造ったものを飲むことをしない」。",
    "彼らは、さんびを歌った後、オリブ山へ出かけて行った。",
    "そのとき、イエスは弟子たちに言われた、「今夜、あなたがたは皆わたしにつまずくであろう。『わたしは羊飼を打つ。そして、羊の群れは散らされるであろう』と、書いてあるからである。",
    "しかしわたしは、よみがえってから、あなたがたより先にガリラヤへ行くであろう」。",
    "するとペテロはイエスに答えて言った、「たとい、みんなの者があなたにつまずいても、わたしは決してつまずきません」。",
    "イエスは言われた、「よくあなたに言っておく。今夜、鶏が鳴く前に、あなたは三度わたしを知らないと言うだろう」。",
    "ペテロは言った、「たといあなたと一緒に死なねばならなくなっても、あなたを知らないなどとは、決して申しません」。弟子たちもみな同じように言った。",
    "それから、イエスは彼らと一緒に、ゲツセマネという所へ行かれた。そして弟子たちに言われた、「わたしが向こうへ行って祈っている間、ここにすわっていなさい」。",
    "そしてペテロとゼベダイの子ふたりとを連れて行かれたが、悲しみを催しまた悩みはじめられた。",
    "そのとき、彼らに言われた、「わたしは悲しみのあまり死ぬほどである。ここに待っていて、わたしと一緒に目をさましていなさい」。",
    "そして少し進んで行き、うつぶしになり、祈って言われた、「わが父よ、もしできることでしたらどうか、この杯をわたしから過ぎ去らせてください。しかし、わたしの思いのままにではなく、みこころのままになさって下さい」。",
    "それから、弟子たちの所にきてごらんになると、彼らが眠っていたので、ペテロに言われた、「あなたがたはそんなに、ひと時もわたしと一緒に目をさましていることが、できなかったのか。",
    "誘惑に陥らないように、目をさまして祈っていなさい。心は熱しているが、肉体が弱いのである」。",
    "また二度目に行って、祈って言われた、「わが父よ、この杯を飲むほかに道がないのでしたら、どうか、みこころが行われますように」。",
    "またきてごらんになると、彼らはまた眠っていた。その目が重くなっていたのである。",
    "それで彼らをそのままにして、また行って、三度目に同じ言葉で祈られた。",
    "それから弟子たちの所に帰ってきて、言われた、「まだ眠っているのか、休んでいるのか。見よ、時が迫った。人の子は罪人らの手に渡されるのだ。",
    "立て、さあ行こう。見よ、わたしを裏切る者が近づいてきた」。",
    "そして、イエスがまだ話しておられるうちに、そこに、十二弟子のひとりのユダがきた。また祭司長、民の長老たちから送られた大ぜいの群衆も、剣と棒とを持って彼についてきた。",
    "イエスを裏切った者が、あらかじめ彼らに、「わたしの接吻する者が、その人だ。その人をつかまえろ」と合図をしておいた。",
    "彼はすぐイエスに近寄り、「先生、いかがですか」と言って、イエスに接吻した。",
    "しかし、イエスは彼に言われた、「友よ、なんのためにきたのか」。このとき、人々が進み寄って、イエスに手をかけてつかまえた。",
    "すると、イエスと一緒にいた者のひとりが、手を伸ばして剣を抜き、そして大祭司の僕に切りかかって、その片耳を切り落した。",
    "そこで、イエスは彼に言われた、「あなたの剣をもとの所におさめなさい。剣をとる者はみな、剣で滅びる。",
    "それとも、わたしが父に願って、天の使たちを十二軍団以上も、今つかわしていただくことができないと、あなたは思うのか。",
    "しかし、それでは、こうならねばならないと書いてある聖書の言葉は、どうして成就されようか」。",
    "そのとき、イエスは群衆に言われた、「あなたがたは強盗にむかうように、剣や棒を持ってわたしを捕えにきたのか。わたしは毎日、宮ですわって教えていたのに、わたしをつかまえはしなかった。",
    "しかし、すべてこうなったのは、預言者たちの書いたことが、成就するためである」。そのとき、弟子たちは皆イエスを見捨てて逃げ去った。",
    "さて、イエスをつかまえた人たちは、大祭司カヤパのところにイエスを連れて行った。そこには律法学者、長老たちが集まっていた。",
    "ペテロは遠くからイエスについて、大祭司の中庭まで行き、そのなりゆきを見とどけるために、中にはいって下役どもと一緒にすわっていた。",
    "さて、祭司長たちと全議会とは、イエスを死刑にするため、イエスに不利な偽証を求めようとしていた。",
    "そこで多くの偽証者が出てきたが、証拠があがらなかった。しかし、最後にふたりの者が出てきて",
    "言った、「この人は、わたしは神の宮を打ちこわし、三日の後に建てることができる、と言いました」。",
    "すると、大祭司が立ち上がってイエスに言った、「何も答えないのか。これらの人々があなたに対して不利な証言を申し立てているが、どうなのか」。",
    "しかし、イエスは黙っておられた。そこで大祭司は言った、「あなたは神の子キリストなのかどうか、生ける神に誓ってわれわれに答えよ」。",
    "イエスは彼に言われた、「あなたの言うとおりである。しかし、わたしは言っておく。あなたがたは、間もなく、人の子が力ある者の右に座し、天の雲に乗って来るのを見るであろう」。",
    "すると、大祭司はその衣を引き裂いて言った、「彼は神を汚した。どうしてこれ以上、証人の必要があろう。あなたがたは今このけがし言を聞いた。",
    "あなたがたの意見はどうか」。すると、彼らは答えて言った、「彼は死に当るものだ」。",
    "それから、彼らはイエスの顔につばきをかけて、こぶしで打ち、またある人は手のひらでたたいて言った、",
    "「キリストよ、言いあててみよ、打ったのはだれか」。",
    "ペテロは外で中庭にすわっていた。するとひとりの女中が彼のところにきて、「あなたもあのガリラヤ人イエスと一緒だった」と言った。",
    "するとペテロは、みんなの前でそれを打ち消して言った、「あなたが何を言っているのか、わからない」。",
    "そう言って入口の方に出て行くと、ほかの女中が彼を見て、そこにいる人々にむかって、「この人はナザレ人イエスと一緒だった」と言った。",
    "そこで彼は再びそれを打ち消して、「そんな人は知らない」と誓って言った。",
    "しばらくして、そこに立っていた人々が近寄ってきて、ペテロに言った、「確かにあなたも彼らの仲間だ。言葉づかいであなたのことがわかる」。",
    "彼は「その人のことは何も知らない」と言って、激しく誓いはじめた。するとすぐ鶏が鳴いた。",
    "ペテロは「鶏が鳴く前に、三度わたしを知らないと言うであろう」と言われたイエスの言葉を思い出し、外に出て激しく泣いた。"
  ],
  [
    "夜が明けると、祭司長たち、民の長老たち一同は、イエスを殺そうとして協議をこらした上、",
    "イエスを縛って引き出し、総督ピラトに渡した。",
    "そのとき、イエスを裏切ったユダは、イエスが罪に定められたのを見て後悔し、銀貨三十枚を祭司長、長老たちに返して",
    "言った、「わたしは罪のない人の血を売るようなことをして、罪を犯しました」。しかし彼らは言った、「それは、われわれの知ったことか。自分で始末するがよい」。",
    "そこで、彼は銀貨を聖所に投げ込んで出て行き、首をつって死んだ。",
    "祭司長たちは、その銀貨を拾いあげて言った、「これは血の代価だから、宮の金庫に入れるのはよくない」。",
    "そこで彼らは協議の上、外国人の墓地にするために、その金で陶器師の畑を買った。",
    "そのために、この畑は今日まで血の畑と呼ばれている。",
    "こうして預言者エレミヤによって言われた言葉が、成就したのである。すなわち、「彼らは、値をつけられたもの、すなわち、イスラエルの子らが値をつけたものの代価、銀貨三十を取って、",
    "主がお命じになったように、陶器師の畑の代価として、その金を与えた」。",
    "さて、イエスは総督の前に立たれた。すると総督はイエスに尋ねて言った、「あなたがユダヤ人の王であるか」。イエスは「そのとおりである」と言われた。",
    "しかし、祭司長、長老たちが訴えている間、イエスはひと言もお答えにならなかった。",
    "するとピラトは言った、「あんなにまで次々に、あなたに不利な証言を立てているのが、あなたには聞えないのか」。",
    "しかし、総督が非常に不思議に思ったほどに、イエスは何を言われても、ひと言もお答えにならなかった。",
    "さて、祭のたびごとに、総督は群衆が願い出る囚人ひとりを、ゆるしてやる慣例になっていた。",
    "ときに、バラバという評判の囚人がいた。",
    "それで、彼らが集まったとき、ピラトは言った、「おまえたちは、だれをゆるしてほしいのか。バラバか、それとも、キリストといわれるイエスか」。",
    "彼らがイエスを引きわたしたのは、ねたみのためであることが、ピラトにはよくわかっていたからである。",
    "また、ピラトが裁判の席についていたとき、その妻が人を彼のもとにつかわして、「あの義人には関係しないでください。わたしはきょう夢で、あの人のためにさんざん苦しみましたから」と言わせた。",
    "しかし、祭司長、長老たちは、バラバをゆるして、イエスを殺してもらうようにと、群衆を説き伏せた。",
    "総督は彼らにむかって言った、「ふたりのうち、どちらをゆるしてほしいのか」。彼らは「バラバの方を」と言った。",
    "ピラトは言った、「それではキリストといわれるイエスは、どうしたらよいか」。彼らはいっせいに「十字架につけよ」と言った。",
    "しかし、ピラトは言った、「あの人は、いったい、どんな悪事をしたのか」。すると彼らはいっそう激しく叫んで、「十字架につけよ」と言った。",
    "ピラトは手のつけようがなく、かえって暴動になりそうなのを見て、水を取り、群衆の前で手を洗って言った、「この人の血について、わたしには責任がない。おまえたちが自分で始末をするがよい」。",
    "すると、民衆全体が答えて言った、「その血の責任は、われわれとわれわれの子孫の上にかかってもよい」。",
    "そこで、ピラトはバラバをゆるしてやり、イエスをむち打ったのち、十字架につけるために引きわたした。",
    "それから総督の兵士たちは、イエスを官邸に連れて行って、全部隊をイエスのまわりに集めた。",
    "そしてその上着をぬがせて、赤い外套を着せ、",
    "また、いばらで冠を編んでその頭にかぶらせ、右の手には葦の棒を持たせ、それからその前にひざまずき、嘲弄して、「ユダヤ人の王、ばんざい」と言った。",
    "また、イエスにつばきをかけ、葦の棒を取りあげてその頭をたたいた。",
    "こうしてイエスを嘲弄したあげく、外套をはぎ取って元の上着を着せ、それから十字架につけるために引き出した。",
    "彼らが出て行くと、シモンという名のクレネ人に出会ったので、イエスの十字架を無理に負わせた。",
    "そして、ゴルゴタ、すなわち、されこうべの場、という所にきたとき、",
    "彼らはにがみをまぜたぶどう酒を飲ませようとしたが、イエスはそれをなめただけで、飲もうとされなかった。",
    "彼らはイエスを十字架につけてから、くじを引いて、その着物を分け、",
    "そこにすわってイエスの番をしていた。",
    "そしてその頭の上の方に、「これはユダヤ人の王イエス」と書いた罪状書きをかかげた。",
    "同時に、ふたりの強盗がイエスと一緒に、ひとりは右に、ひとりは左に、十字架につけられた。",
    "そこを通りかかった者たちは、頭を振りながら、イエスをののしって",
    "言った、「神殿を打ちこわして三日のうちに建てる者よ。もし神の子なら、自分を救え。そして十字架からおりてこい」。",
    "祭司長たちも同じように、律法学者、長老たちと一緒になって、嘲弄して言った、",
    "「他人を救ったが、自分自身を救うことができない。あれがイスラエルの王なのだ。いま十字架からおりてみよ。そうしたら信じよう。",
    "彼は神にたよっているが、神のおぼしめしがあれば、今、救ってもらうがよい。自分は神の子だと言っていたのだから」。",
    "一緒に十字架につけられた強盗どもまでも、同じようにイエスをののしった。",
    "さて、昼の十二時から地上の全面が暗くなって、三時に及んだ。",
    "そして三時ごろに、イエスは大声で叫んで、「エリ、エリ、レマ、サバクタニ」と言われた。それは「わが神、わが神、どうしてわたしをお見捨てになったのですか」という意味である。",
    "すると、そこに立っていたある人々が、これを聞いて言った、「あれはエリヤを呼んでいるのだ」。",
    "するとすぐ、彼らのうちのひとりが走り寄って、海綿を取り、それに酢いぶどう酒を含ませて葦の棒につけ、イエスに飲ませようとした。",
    "ほかの人々は言った、「待て、エリヤが彼を救いに来るかどうか、見ていよう」。",
    "イエスはもう一度大声で叫んで、ついに息をひきとられた。",
    "すると見よ、神殿の幕が上から下まで真二つに裂けた。また地震があり、岩が裂け、",
    "また墓が開け、眠っている多くの聖徒たちの死体が生き返った。",
    "そしてイエスの復活ののち、墓から出てきて、聖なる都にはいり、多くの人に現れた。",
    "百卒長、および彼と一緒にイエスの番をしていた人々は、地震や、いろいろのできごとを見て非常に恐れ、「まことに、この人は神の子であった」と言った。",
    "また、そこには遠くの方から見ている女たちも多くいた。彼らはイエスに仕えて、ガリラヤから従ってきた人たちであった。",
    "その中には、マグダラのマリヤ、ヤコブとヨセフとの母マリヤ、またゼベダイの子たちの母がいた。",
    "夕方になってから、アリマタヤの金持で、ヨセフという名の人がきた。彼もまたイエスの弟子であった。",
    "この人がピラトの所へ行って、イエスのからだの引取りかたを願った。そこで、ピラトはそれを渡すように命じた。",
    "ヨセフは死体を受け取って、きれいな亜麻布に包み、",
    "岩を掘って造った彼の新しい墓に納め、そして墓の入口に大きい石をころがしておいて、帰った。",
    "マグダラのマリヤとほかのマリヤとが、墓にむかってそこにすわっていた。",
    "あくる日は準備の日の翌日であったが、その日に、祭司長、パリサイ人たちは、ピラトのもとに集まって言った、",
    "「長官、あの偽り者がまだ生きていたとき、『三日の後に自分はよみがえる』と言ったのを、思い出しました。",
    "ですから、三日目まで墓の番をするように、さしずをして下さい。そうしないと、弟子たちがきて彼を盗み出し、『イエスは死人の中から、よみがえった』と、民衆に言いふらすかも知れません。そうなると、みんなが前よりも、もっとひどくだまされることになりましょう」。",
    "ピラトは彼らに言った、「番人がいるから、行ってできる限り、番をさせるがよい」。",
    "そこで、彼らは行って石に封印をし、番人を置いて墓の番をさせた。"
  ],
  [
    "さて、安息日が終って、週の初めの日の明け方に、マグダラのマリヤとほかのマリヤとが、墓を見にきた。",
    "すると、大きな地震が起った。それは主の使が天から下って、そこにきて石をわきへころがし、その上にすわったからである。",
    "その姿はいなずまのように輝き、その衣は雪のように真白であった。",
    "見張りをしていた人たちは、恐ろしさの余り震えあがって、死人のようになった。",
    "この御使は女たちにむかって言った、「恐れることはない。あなたがたが十字架におかかりになったイエスを捜していることは、わたしにわかっているが、",
    "もうここにはおられない。かねて言われたとおりに、よみがえられたのである。さあ、イエスが納められていた場所をごらんなさい。",
    "そして、急いで行って、弟子たちにこう伝えなさい、『イエスは死人の中からよみがえられた。見よ、あなたがたより先にガリラヤへ行かれる。そこでお会いできるであろう』。あなたがたに、これだけ言っておく」。",
    "そこで女たちは恐れながらも大喜びで、急いで墓を立ち去り、弟子たちに知らせるために走って行った。",
    "すると、イエスは彼らに出会って、「平安あれ」と言われたので、彼らは近寄りイエスのみ足をいだいて拝した。",
    "そのとき、イエスは彼らに言われた、「恐れることはない。行って兄弟たちに、ガリラヤに行け、そこでわたしに会えるであろう、と告げなさい」。",
    "女たちが行っている間に、番人のうちのある人々が都に帰って、いっさいの出来事を祭司長たちに話した。",
    "祭司長たちは長老たちと集まって協議をこらし、兵卒たちにたくさんの金を与えて言った、",
    "「『弟子たちが夜中にきて、われわれの寝ている間に彼を盗んだ』と言え。",
    "万一このことが総督の耳にはいっても、われわれが総督に説いて、あなたがたに迷惑が掛からないようにしよう」。",
    "そこで、彼らは金を受け取って、教えられたとおりにした。そしてこの話は、今日に至るまでユダヤ人の間にひろまっている。",
    "さて、十一人の弟子たちはガリラヤに行って、イエスが彼らに行くように命じられた山に登った。",
    "そして、イエスに会って拝した。しかし、疑う者もいた。",
    "イエスは彼らに近づいてきて言われた、「わたしは、天においても地においても、いっさいの権威を授けられた。",
    "それゆえに、あなたがたは行って、すべての国民を弟子として、父と子と聖霊との名によって、彼らにバプテスマを施し、",
    "あなたがたに命じておいたいっさいのことを守るように教えよ。見よ、わたしは世の終りまで、いつもあなたがたと共にいるのである」。"
  ]
]