[
  [
    "ニネベについての託宣。エルコシびとナホムの幻の書。",
    "主はねたみ、かつあだを報いる神、主はあだを報いる者、また憤る者、主はおのがあだに報復し、おのが敵に対して憤りをいだく。",
    "主は怒ることおそく、力強き者、主は罰すべき者を決してゆるされない者、主の道はつむじ風と大風の中にあり、雲はその足のちりである。",
    "彼は海を戒めて、これをかわかし、すべての川をかれさせる。バシャンとカルメルはしおれ、レバノンの花はしぼむ。",
    "もろもろの山は彼の前に震い、もろもろの丘は溶け、地は彼の前にむなしくなり、世界とその中に住む者も皆、むなしくなる。",
    "だれが彼の憤りの前に立つことができよう。だれが彼の燃える怒りに耐えることができよう。その憤りは火のように注がれ、岩も彼によって裂かれる。",
    "主は恵み深く、なやみの日の要害である。彼はご自分を避け所とする者を知っておられる。",
    "しかし、彼はみなぎる洪水であだを全く滅ぼし、おのが敵を暗やみに追いやられる。",
    "あなたがたは主に対して何を計るか。彼はその敵に二度としかえしをする必要がないように敵を全く滅ぼされる。",
    "彼らは結びからまったいばらのように、かわいた刈り株のように、焼き尽される。",
    "主に対して悪事を計り、よこしまな事を勧める者があなたのうちから出たではないか。",
    "主はこう言われる、「たとい彼らは強く、かつ多くあっても、切り倒されて絶えはてる。わたしはあなたを苦しめたが、重ねてあなたを苦しめない。",
    "今わたしは彼のくびきを砕いて、あなたからとり除き、あなたのなわめを切りはなす」。",
    "主はあなたについてお命じになった、「あなたの名は長く続かない。わたしはあなたの神々の家から、彫像および鋳造を除き去る。あなたは罪深い者だから、わたしはあなたの墓を設ける」。",
    "見よ、良きおとずれを伝える者の足は山の上にある。彼は平安を宣べている。ユダよ、あなたの祭を行い、あなたの誓願をはたせ。よこしまな者は重ねて、あなたに向かって攻めてこないからである。彼は全く断たれる。"
  ],
  [
    "撃ち破る者があなたに向かって上って来る。城を守れ、道をうかがえ。腰に帯せよ、大いに力を強くせよ。",
    "主はヤコブの栄えを回復して、イスラエルの栄えのようにされる。かすめる者が彼らをかすめ、そのぶどうづるを、そこなったからである。",
    "その勇士の盾は赤くいろどられ、その兵士は紅に身をよろう。戦車はその備えの日に、火のように輝き、軍馬はおどる。",
    "戦車はちまたに狂い走り、大路に飛びかける。彼らはたいまつのように輝き、いなずまのように飛びかける。",
    "将士らは召集され、彼らはその道でつまずき倒れ、城壁に向かって急いで行って大盾を備える。",
    "川々の門は開け、宮殿はあわてふためく。",
    "その王妃は裸にされて、捕われゆき、その侍女たちは悲しみ、胸を打って、はとのようにうめく。",
    "ニネベは池のようであったが、その水は注ぎ出された。「立ち止まれ、立ち止まれ」と呼んでも、ふりかえるものもない。",
    "銀を奪え、金を奪え。その宝は限りなく、もろもろの尊い物はおびただしい。",
    "消えうせ、むなしくなり、荒れはてた。心は消え、ひざは震え、すべての腰には痛みがあり、すべての顔は色を失った。",
    "ししのすみかはどこであるか。若いししの穴はどこであるか。そこに雄じしはその獲物を携え行き、その子じしと共にいても、これを恐れさせる者はない。",
    "雄じしはその子じしのために引き裂き、雌じしのために獲物を絞め殺し、獲物をもってその穴を満たし、引き裂いた肉をもってそのすみかを満たした。",
    "万軍の主は言われる、見よ、わたしはあなたに臨む。わたしはあなたの戦車を焼いて煙にする。つるぎはあなたの若いししを滅ぼす。わたしはまた、あなたの獲物を地から断つ。あなたの使者の声は重ねて聞かれない。"
  ],
  [
    "わざわいなるかな、血を流す町。その中には偽りと、ぶんどり物が満ち、略奪はやまない。",
    "むちの音がする。車輪のとどろく音が聞える。かける馬があり、走る戦車がある。",
    "騎兵は突撃し、つるぎがきらめき、やりがひらめく。殺される者はおびただしく、しかばねは山をなす。死体は数限りなく、人々はその死体につまずく。",
    "これは皆あでやかな遊女の恐るべき魔力と、多くの淫行のためであって、その淫行をもって諸国民を売り、その魔力をもって諸族を売り渡したものである。",
    "万軍の主は言われる、見よ、わたしはあなたに臨む、わたしはあなたのすそを顔の上まであげ、あなたの裸を諸民に見せ、あなたの恥じる所を諸国に見せる。",
    "わたしは汚らわしい物を、あなたの上に投げかけて、あなたをはずかしめ、あなたを見ものとする。",
    "すべてあなたを見るものは、あなたを避けて逃げ去って言う、「ニネベは滅びた」と。だれがこのために嘆こう。わたしはどこから彼女を慰める者を、尋ね出し得よう。",
    "あなたはテーベにまさっているか。これはナイル川のかたわらに座し、水をその周囲にめぐらし、海をとりでとなし、水をその垣としている。",
    "その力はエチオピヤ、またエジプトであって、限りがない。プトびと、リビヤびともその助け手であった。",
    "しかし、これもとりことなって捕えられて行き、その子供もすべてのちまたのかどで打ち砕かれ、その尊い人々はくじで分けられ、その大いなる人々は皆、鎖につながれた。",
    "あなたもまた酔わされて気を失い、あなたは敵を避けて逃げ場を求める。",
    "あなたのとりでは皆初なりの実をもつ、いちじくの木のようだ。これをゆすぶればその実は落ちて、食べようとする者の口にはいる。",
    "見よ、あなたのうちにいる兵士は女のようだ。あなたの国の門はあなたの敵の前に広く開かれ、火はあなたの貫の木を焼いた。",
    "籠城のために水をくめ。あなたのとりでを堅めよ。粘土の中にはいって、しっくいを踏み、れんがの型をとれ。",
    "その所で火はあなたを焼き、つるぎはあなたを切る。それはいなごのようにあなたを食い滅ぼす。あなたはいなごのように数を増せ。ばったのようにふえよ。",
    "あなたは自分の商人を天の星よりも多くした。いなごは羽をはって飛び去る。",
    "あなたの君たちは、ばったのように、あなたの学者たちは、いなごのように、寒い日には垣にとまり、日が出て来ると飛び去る。そのありかはだれも知らない。",
    "アッスリヤの王よ、あなたの牧者は眠り、あなたの貴族はまどろむ。あなたの民は山の上に散らされ、これを集める者はない。",
    "あなたの破れは、いえることがなく、あなたの傷は重い。あなたのうわさを聞く者は皆、あなたの事について手を打つ。あなたの悪を常に身に受けなかったような者が、だれひとりあるか。"
  ]
]