[
  [
    "ハカリヤの子ネヘミヤの言葉。第二十年のキスレウの月に、わたしが首都スサにいた時、",
    "わたしの兄弟のひとりハナニが数人の者と共にユダから来たので、わたしは捕囚を免れて生き残ったユダヤ人の事およびエルサレムの事を尋ねた。",
    "彼らはわたしに言った、「かの州で捕囚を免れて生き残った者は大いなる悩みと、はずかしめのうちにあり、エルサレムの城壁はくずされ、その門は火で焼かれたままであります」と。",
    "わたしはこれらの言葉を聞いた時、すわって泣き、数日のあいだ嘆き悲しみ、断食して天の神の前に祈って、",
    "言った、「天の神、主、おのれを愛し、その戒めを守る者には契約を守り、いつくしみを施される大いなる恐るべき神よ、",
    "どうぞ耳を傾け、目を開いてしもべの祈を聞いてください。わたしは今、あなたのしもべであるイスラエルの子孫のために、昼も夜もみ前に祈り、われわれイスラエルの子孫が、あなたに対して犯した罪をざんげいたします。まことにわたしも、わたしの父の家も罪を犯しました。",
    "われわれはあなたに対して大いに悪い事を行い、あなたのしもべモーセに命じられた戒めをも、定めをも、おきてをも守りませんでした。",
    "どうぞ、あなたのしもべモーセに命じられた言葉を、思い起してください。すなわちあなたは言われました、『もしあなたがたが罪を犯すならば、わたしはあなたがたを、もろもろの民の間に散らす。",
    "しかし、あなたがたがわたしに立ち返り、わたしの戒めを守って、これを行うならば、たといあなたがたのうちの散らされた者が、天の果にいても、わたしはそこから彼らを集め、わたしの名を住まわせるために選んだ所に連れて来る』と。",
    "彼らは、あなたが大いなる力と強い手をもって、あがなわれたあなたのしもべ、あなたの民です。",
    "主よ、どうぞしもべの祈と、あなたの名を恐れることを喜ぶあなたのしもべらの祈に耳を傾けてください。どうぞ、きょう、しもべを恵み、この人の目の前であわれみを得させてください」。この時、わたしは王の給仕役であった。"
  ],
  [
    "アルタシャスタ王の第二十年、ニサンの月に、王の前に酒が出た時、わたしは酒をついで王にささげた。これまでわたしは王の前で悲しげな顔をしていたことはなかった。",
    "王はわたしに言われた、「あなたは病気でもないのにどうして悲しげな顔をしているのか。何か心に悲しみをもっているにちがいない」。そこでわたしは大いに恐れて、",
    "王に申しあげた、「どうぞ王よ、長生きされますように。わたしの先祖の墳墓の地であるあの町は荒廃し、その門が火で焼かれたままであるのに、どうしてわたしは悲しげな顔をしないでいられましょうか」。",
    "王はわたしにむかって、「それでは、あなたは何を願うのか」と言われたので、わたしは天の神に祈って、",
    "王に申しあげた、「もし王がよしとされ、しもべがあなたの前に恵みを得ますならば、どうかわたしを、ユダにあるわたしの先祖の墳墓の町につかわして、それを再建させてください」。",
    "時に王妃もかたわらに座していたが、王はわたしに言われた、「あなたの旅の期間はどれほどですか。いつごろ帰ってきますか」。こうして王がわたしをつかわすことをよしとされたので、わたしは期間を定めて王に申しあげた。",
    "わたしはまた王に申しあげた、「もし王がよしとされるならば、川向こうの州の知事たちに与える手紙をわたしに賜わり、わたしがユダに行きつくまで、彼らがわたしを通過させるようにしてください。",
    "また王の山林を管理するアサフに与える手紙をも賜わり、神殿に属する城の門を建てるため、また町の石がき、およびわたしの住むべき家を建てるために用いる材木をわたしに与えるようにしてください」。わたしの神がよくわたしを助けられたので、王はわたしの願いを許された。",
    "そこでわたしは川向こうの州の知事たちの所へ行って、王の手紙を渡した。なお王は軍の長および騎兵をわたしと共につかわした。",
    "ところがホロニびとサンバラテおよびアンモンびと奴隷トビヤはこれを聞き、イスラエルの子孫の福祉を求める人が来たというので、大いに感情を害した。",
    "わたしはエルサレムに着いて、そこに三日滞在した後、",
    "夜中に起き出た。数人の者がわたしに伴ったが、わたしは、神がエルサレムのためになそうとして、わたしの心に入れられたことを、だれにも告げ知らせず、またわたしが乗った獣のほかには、獣をつれて行かなかった。",
    "わたしは夜中に出て谷の門を通り、龍の井戸および糞の門に行って、エルサレムのくずれた城壁や、火に焼かれた門を調査し、",
    "また泉の門および王の池に行ったが、わたしの乗っている獣の通るべき所もなかった。",
    "わたしはまたその夜のうちに谷に沿って上り、城壁を調査したうえ、身をめぐらして、谷の門を通って帰った。",
    "つかさたちは、わたしがどこへ行ったか、何をしたかを知らなかった。わたしはまたユダヤ人にも、祭司たちにも、尊い人たちにも、つかさたちにも、その他工事をする人々にもまだ知らせなかった。",
    "しかしわたしはついに彼らに言った、「あなたがたの見るとおり、われわれは難局にある。エルサレムは荒廃し、その門は火に焼かれた。さあ、われわれは再び世のはずかしめをうけることのないように、エルサレムの城壁を築こう」。",
    "そして、わたしの神がよくわたしを助けられたことを彼らに告げ、また王がわたしに語られた言葉をも告げたので、彼らは「さあ、立ち上がって築こう」と言い、奮い立って、この良きわざに着手しようとした。",
    "ところがホロニびとサンバラテ、アンモンびと奴隷トビヤおよびアラビヤびとガシムがこれを聞いて、われわれをあざけり、われわれを侮って言った、「あなたがたは何をするのか、王に反逆しようとするのか」。",
    "わたしは彼らに答えて言った、「天の神がわれわれを恵まれるので、そのしもべであるわれわれは奮い立って築くのである。しかしあなたがたはエルサレムに何の分もなく、権利もなく、記念もない」。"
  ],
  [
    "かくて大祭司エリアシブは、その兄弟である祭司たちと共に立って羊の門を建て、これを聖別してそのとびらを設け、さらにこれを聖別して、ハンメアの望楼に及ぼし、またハナネルの望楼にまで及ぼした。",
    "彼の次にはエリコの人々が建て、その次にはイムリの子ザックルが建てた。",
    "魚の門はハッセナアの子らが建て、その梁を置き、そのとびらと横木と貫の木とを設けた。",
    "その次にハッコヅの子ウリヤの子メレモテが修理し、その次にメシザベルの子ベレキヤの子メシュラムが修理し、その次にバアナの子ザドクが修理した。",
    "その次にテコアびとらが修理したが、その貴人たちはその主の工事に服さなかった。",
    "古い門はパセアの子ヨイアダおよびベソデヤの子メシュラムがこれを修理し、その梁を置き、そのとびらと横木と貫の木とを設けた。",
    "その次にギベオンびとメラテヤ、メロノテびとヤドン、および川向こうの州の知事の行政下にあるギベオンとミヅパの人々が修理した。",
    "その次にハルハヤの子ウジエルなどの金細工人が修理し、その次に製香者のひとりハナニヤが修理した。こうして彼らはエルサレムを城壁の広い所まで復旧した。",
    "その次にエルサレムの半区域の知事ホルの子レパヤが修理し、",
    "その次にハルマフの子エダヤが自分の家と向かい合っている所を修理し、その次にはハシャブニヤの子ハットシが修理した。",
    "ハリムの子マルキヤおよびバハテ・モアブの子ハシュブも他の部分および炉の望楼を修理した。",
    "その次にエルサレムの他の半区域の知事ハロヘシの子シャルムがその娘たちと共に修理した。",
    "谷の門はハヌンがザノアの民と共にこれを修理し、これを建て直して、そのとびらと横木と貫の木とを設け、また糞の門まで城壁一千キュビトを修理した。",
    "糞の門はベテ・ハケレムの区域の知事レカブの子マルキヤがこれを修理し、これを建て直して、そのとびらと横木と貫の木とを設けた。",
    "泉の門はミヅパの区域の知事コロホゼの子シャルンがこれを修理し、これを建て直して、おおいを施し、そのとびらと横木と貫の木とを設けた。彼はまた王の園のほとりのシラの池に沿った石がきを修理して、ダビデの町から下る階段にまで及んだ。",
    "その後にベテズルの半区域の知事アズブクの子ネヘミヤが修理して、ダビデの墓と向かい合った所に及び、掘池と勇士の宅にまで及んだ。",
    "その後にバニの子レホムなどのレビびとが修理し、その次にケイラの半区域の知事ハシャビヤがその区域のために修理した。",
    "その後にケイラの半区域の知事ヘナダデの子バワイなどその兄弟たちが修理し、",
    "その次にエシュアの子でミヅパの知事であるエゼルが、城壁の曲りかどにある武器倉に上る所と向かい合った他の部分を修理し、",
    "その後にザバイの子バルクが、力をつくして城壁の曲りかどから大祭司エリアシブの家の門までの他の部分を修理し、",
    "その後にハッコヅの子ウリヤの子メレモテが、エリアシブの家の門からエリアシブの家の端までの他の部分を修理し、",
    "彼の後に低地の人々である祭司たちが修理し、",
    "その後にベニヤミンおよびハシュブが、自分たちの家と向かい合っている所を修理し、その後にアナニヤの子マアセヤの子アザリヤが、自分の家の附近を修理し、",
    "その後にヘナダデの子ビンヌイが、アザリヤの家から城壁の曲りかど、およびすみまでの他の部分を修理した。",
    "ウザイの子パラルは、城壁の曲りかどと向かい合っている所、および監視の庭に近い王の上の家から突き出ている望楼と向かい合っている所を修理した。その後にパロシの子ペダヤ、",
    "およびオペルに住んでいる宮に仕えるしもべたちが、東の方の水の門と向かい合っている所、および突き出ている望楼と向かい合っている所まで修理した。",
    "その後にテコアびとが、突き出ている大望楼と向かい合っている他の部分を修理し、オペルの城壁にまで及んだ。",
    "馬の門から上の方は祭司たちが、おのおの自分の家と向かい合っている所を修理した。",
    "その後にインメルの子ザドクが、自分の家と向かい合っている所を修理し、その後にシカニヤの子シマヤという東の門を守る者が修理し、",
    "その後にシレミヤの子ハナニヤおよびザラフの第六の子ハヌンが他の部分を修理し、その後にベレキヤの子メシュラムが、自分のへやと向かい合っている所を修理した。",
    "その後に金細工人のひとりマルキヤという者が、召集の門と向かい合っている所を修理して、すみの二階のへやに至り、宮に仕えるしもべたちおよび商人の家にまで及んだ。",
    "またすみの二階のへやと羊の門の間は金細工人と商人たちがこれを修理した。"
  ],
  [
    "サンバラテはわれわれが城壁を築くのを聞いて怒り、大いに憤ってユダヤ人をあざけった。",
    "彼はその兄弟たちおよびサマリヤの兵隊の前で語って言った、「この弱々しいユダヤ人は何をしているのか。自分で再興しようとするのか。犠牲をささげようとするのか。一日で事を終えようとするのか。塵塚の中の石はすでに焼けているのに、これを取りだして生かそうとするのか」。",
    "またアンモンびとトビヤは、彼のかたわらにいて言った、「そうだ、彼らの築いている城壁は、きつね一匹が上ってもくずれるであろう」と。",
    "「われわれの神よ、聞いてください。われわれは侮られています。彼らのはずかしめを彼らのこうべに返し、彼らを捕囚の地でぶんどり物にしてください。",
    "彼らのとがをおおわず、彼らの罪をみ前から消し去らないでください。彼らは築き建てる者の前であなたを怒らせたからです」。",
    "こうしてわれわれは城壁を築いたが、石がきはみな相連なって、その高さの半ばにまで達した。民が心をこめて働いたからである。",
    "ところがサンバラテ、トビヤ、アラビヤびと、アンモンびと、アシドドびとらは、エルサレムの城壁の修理が進展し、その破れ目もふさがり始めたと聞いて大いに怒り、",
    "皆共に相はかり、エルサレムを攻めて、その中に混乱を起そうとした。",
    "そこでわれわれは神に祈り、また日夜見張りを置いて彼らに備えた。",
    "その時、ユダびとは言った、「荷を負う者の力は衰え、そのうえ、灰土がおびただしいので、われわれは城壁を築くことができない」。",
    "またわれわれの敵は言った、「彼らの知らないうちに、また見ないうちに、彼らの中にはいりこんで彼らを殺し、その工事をやめさせよう」。",
    "また彼らの近くに住んでいるユダヤ人たちはきて、十度もわれわれに言った、「彼らはその住んでいるすべての所からわれわれに攻め上るでしょう」と。",
    "そこでわたしは民につるぎ、やりおよび弓を持たせ、城壁の後の低い所、すなわち空地にその家族にしたがって立たせた。",
    "わたしは見めぐり、立って尊い人々、つかさたち、およびその他の民らに言った、「あなたがたは彼らを恐れてはならない。大いなる恐るべき主を覚え、あなたがたの兄弟、むすこ、娘、妻および家のために戦いなさい」。",
    "われわれの敵は自分たちの事が、われわれに悟られたことを聞き、また神が彼らの計りごとを破られたことを聞いたので、われわれはみな城壁に帰り、おのおのその工事を続けた。",
    "その日から後は、わたしのしもべの半数は工事に働き、半数はやり、盾、弓、よろいをもって武装した。そしてつかさたちは城壁を築いているユダの全家の後に立った。",
    "荷を負い運ぶ者はおのおの片手で工事をなし、片手に武器を執った。",
    "築き建てる者はおのおのその腰につるぎを帯びて築き建て、ラッパを吹く者はわたしのかたわらにいた。",
    "わたしは尊い人々、つかさたち、およびその他の民に言った、「工事は大きくかつ広がっているので、われわれは城壁の上で互に遠く離れている。",
    "どこででもラッパの音を聞いたなら、そこにいるわれわれの所に集まってほしい。われわれの神はわれわれのために戦われます」。",
    "このようにして、われわれは工事を進めたが、半数の者は夜明けから星の出る時まで、やりを執っていた。",
    "その時わたしはまた民に告げて、「おのおのそのしもべと共にエルサレムの内に宿り、夜はわれわれの護衛者となり、昼は工事をするように」と言った。",
    "そして、わたしも、わたしの兄弟たちも、わたしのしもべたちも、わたしを護衛する人々も、われわれのうちひとりも、その衣を脱がず、おのおの手に武器を執っていた。"
  ],
  [
    "さて、ここに民がその妻と共に、その兄弟であるユダヤ人に向かって大いに叫び訴えることがあった。",
    "すなわち、ある人々は言った、「われわれはむすこ娘と共に大ぜいです。われわれは穀物を得て、食べて生きていかなければなりません」。",
    "またある人々は言った、「われわれは飢えのために、穀物を得ようと田畑も、ぶどう畑も、家も抵当に入れています」。",
    "ある人々は言った、「われわれは王の税金のために、われわれの田畑およびぶどう畑をもって金を借りました。",
    "現にわれわれの肉はわれわれの兄弟の肉に等しく、われわれの子供も彼らの子供に等しいのに、見よ、われわれはむすこ娘を人の奴隷とするようにしいられています。われわれの娘のうちには、すでに人の奴隷になった者もありますが、われわれの田畑も、ぶどう畑も他人のものになっているので、われわれにはどうする力もありません」。",
    "わたしは彼らの叫びと、これらの言葉を聞いて大いに怒った。",
    "わたしはみずから考えたすえ、尊い人々およびつかさたちを責めて言った、「あなたがたはめいめいその兄弟から利息をとっている」。そしてわたしは彼らの事について大会を開き、",
    "彼らに言った、「われわれは異邦人に売られたわれわれの兄弟ユダヤ人を、われわれの力にしたがってあがなった。しかるにあなたがたは自分の兄弟を売ろうとするのか。彼らはわれわれに売られるのか」。彼らは黙してひと言もいわなかった。",
    "わたしはまた言った、「あなたがたのする事はよくない。あなたがたは、われわれの敵である異邦人のそしりをやめさせるために、われわれの神を恐れつつ事をなすべきではないか。",
    "わたしもわたしの兄弟たちも、わたしのしもべたちも同じく金と穀物とを貸しているが、われわれはこの利息をやめよう。",
    "どうぞ、あなたがたは、きょうにも彼らの田畑、ぶどう畑、オリブ畑および家屋を彼らに返し、またあなたがたが彼らから取っていた金銭、穀物、ぶどう酒、油などの百分の一を返しなさい」。",
    "すると彼らは「われわれはそれを返します。彼らから何をも要求しません。あなたの言うようにします」と言った。そこでわたしは祭司たちを呼び、彼らにこの言葉のとおりに行うという誓いを立てさせた。",
    "わたしはまたわたしのふところを打ち払って言った、「この約束を実行しない者を、どうぞ神がこのように打ち払って、その家およびその仕事を離れさせられるように。その人はこのように打ち払われてむなしくなるように」。会衆はみな「アァメン」と言って、主をさんびした。そして民はこの約束のとおりに行った。",
    "またわたしは、ユダの地の総督に任ぜられた時から、すなわちアルタシャスタ王の第二十年から第三十二年まで、十二年の間、わたしもわたしの兄弟たちも、総督としての手当てを受けなかった。",
    "わたしより以前の総督らは民に重荷を負わせ、彼らから銀四十シケルのほかにパンとぶどう酒を取り、また彼らのしもべたちも民を圧迫した。しかしわたしは神を恐れるので、そのようなことはしなかった。",
    "わたしはかえって、この城壁の工事に身をゆだね、どんな土地をも買ったことはない。わたしのしもべたちは皆そこに集まって工事をした。",
    "またわたしの食卓にはユダヤ人と、つかさたち百五十人もあり、そのほかに、われわれの周囲の異邦人のうちからきた人々もあった。",
    "これがために一日に牛一頭、肥えた羊六頭を備え、また鶏をもわたしのために備え、十日ごとにたくさんのぶどう酒を備えたが、わたしはこの民の労役が重かったので、総督としての手当てを求めなかった。",
    "わが神よ、わたしがこの民のためにしたすべての事を覚えて、わたしをお恵みください。"
  ],
  [
    "サンバラテ、トビヤ、アラビヤびとガシムおよびその他のわれわれの敵は、わたしが城壁を築き終って、一つの破れも残らないと聞いた。（しかしその時にはまだ門のとびらをつけていなかったのである。）",
    "そこでサンバラテとガシムはわたしに使者をつかわして言った、「さあ、われわれはオノの平野にある一つの村で会見しよう」と。彼らはわたしに危害を加えようと考えていたのである。",
    "それでわたしは彼らに使者をつかわして言わせた、「わたしは大いなる工事をしているから下って行くことはできない。どうしてこの工事をさしおいて、あなたがたの所へ下って行き、その間、工事をやめることができようか」。",
    "彼らは四度までこのようにわたしに人をつかわしたが、わたしは同じように彼らに答えた。",
    "ところが、サンバラテは五度目にそのしもべを前のようにわたしにつかわした。その手には開封の手紙を携えていた。",
    "その中に次のようにしるしてあった、「諸国民の間に言い伝えられ、またガシムも言っているが、あなたはユダヤ人と共に反乱を企て、これがために城壁を築いている。またその言うところによれば、あなたは彼らの王になろうとしている。",
    "またあなたは預言者を立てて、あなたのことをエルサレムにのべ伝えさせ、『ユダに王がある』と言わせているが、そのことはこの言葉のとおり王に聞えるでしょう。それゆえ、今おいでなさい。われわれは共に相談しましょう」。",
    "そこでわたしは彼に人をつかわして言わせた、「あなたの言うようなことはしていません。あなたはそれを自分の心から造り出したのです」と。",
    "彼らはみな「彼らの手が弱って工事をやめるようになれば、工事は成就しないだろう」と考えて、われわれをおどそうとしたのである。しかし神よ、どうぞいまわたしの手を強めてください。",
    "さてわたしはメヘタベルの子デラヤの子シマヤの家に行ったところ、彼は閉じこもっていて言った、「われわれは神の宮すなわち神殿の中で会合し、神殿の戸を閉じておきましょう。彼らはあなたを殺そうとして来るからです。きっと夜のうちにあなたを殺そうとして来るでしょう」。",
    "わたしは言った、「わたしのような者がどうして逃げられよう。わたしのような者でだれが神殿にはいって命を全うすることができよう。わたしははいらない」。",
    "わたしは悟った。神が彼をつかわされたのではない。彼がわたしにむかってこの預言を伝えたのは、トビヤとサンバラテが彼を買収したためである。",
    "彼が買収されたのはこの事のためである。すなわちわたしを恐れさせ、わたしにこのようにさせて、罪を犯させ、わたしに悪名をきせて侮辱するためであった。",
    "わが神よ、トビヤ、サンバラテおよび女預言者ノアデヤならびにその他の預言者など、すべてわたしを恐れさせようとする者たちをおぼえて、彼らが行ったこれらのわざに報いてください。",
    "こうして城壁は五十二日を経て、エルルの月の二十五日に完成した。",
    "われわれの敵が皆これを聞いた時、われわれの周囲の異邦人はみな恐れ、大いに面目を失った。彼らはこの工事が、われわれの神の助けによって成就したことを悟ったからである。",
    "またそのころ、ユダの尊い人々は多くの手紙をトビヤに送った。トビヤの手紙もまた彼らにきた。",
    "トビヤはアラの子シカニヤの婿であったので、ユダのうちの多くの者が彼と誓いを立てていたからである。トビヤの子ヨハナンもベレキヤの子メシュラムの娘を妻にめとった。",
    "彼らはまたトビヤの善行をわたしの前に語り、またわたしの言葉を彼に伝えた。トビヤはたびたび手紙を送って、わたしを恐れさせようとした。"
  ],
  [
    "城壁が築かれて、とびらを設け、さらに門衛、歌うたう者およびレビびとを任命したので、",
    "わたしは、わたしの兄弟ハナニと、城のつかさハナニヤに命じて、エルサレムを治めさせた。彼は多くの者にまさって忠信な、神を恐れる者であったからである。",
    "わたしは彼らに言った、「日の暑くなるまではエルサレムのもろもろの門を開いてはならない。人々が立って守っている間に門を閉じさせ、貫の木を差せ。またエルサレムの住民の中から番兵を立てて、おのおのにその所を守らせ、またおのおのの家と向かい合う所を守らせよ」。",
    "町は広くて大きかったが、その内の民は少なく、家々はまだ建てられていなかった。",
    "時に神はわたしの心に、尊い人々、つかさおよび民を集めて、家系によってその名簿をしらべようとの思いを起された。わたしは最初に上って来た人々の系図を発見し、その中にこのようにしるしてあるのを見いだした。",
    "バビロンの王ネブカデネザルが捕え移した捕囚のうち、ゆるされてエルサレムおよびユダに上り、おのおの自分の町に帰ったこの州の人々は次のとおりである。",
    "彼らはゼルバベル、エシュア、ネヘミヤ、アザリヤ、ラアミヤ、ナハマニ、モルデカイ、ビルシャン、ミスペレテ、ビグワイ、ネホム、バアナと一緒に帰ってきた者たちである。そのイスラエルの民の人数は次のとおりである。",
    "パロシの子孫は二千百七十二人。",
    "シパテヤの子孫は三百七十二人。",
    "アラの子孫は六百五十二人。",
    "パハテ・モアブの子孫すなわちエシュアとヨアブの子孫は二千八百十八人。",
    "エラムの子孫は一千二百五十四人。",
    "ザットの子孫は八百四十五人。",
    "ザッカイの子孫は七百六十人。",
    "ビンヌイの子孫は六百四十八人。",
    "ベバイの子孫は六百二十八人。",
    "アズガデの子孫は二千三百二十二人。",
    "アドニカムの子孫は六百六十七人。",
    "ビグワイの子孫は二千六十七人。",
    "アデンの子孫は六百五十五人。",
    "ヒゼキヤの家のアテルの子孫は九十八人。",
    "ハシュムの子孫は三百二十八人。",
    "ベザイの子孫は三百二十四人。",
    "ハリフの子孫は百十二人。",
    "ギベオンの子孫は九十五人。",
    "ベツレヘムおよびネトパの人々は百八十八人。",
    "アナトテの人々は百二十八人。",
    "ベテ・アズマウテの人々は四十二人。",
    "キリアテ・ヤリム、ケピラおよびベエロテの人々は七百四十三人。",
    "ラマおよびゲバの人々は六百二十一人。",
    "ミクマシの人々は百二十二人。",
    "ベテルおよびアイの人々は百二十三人。",
    "ほかのネボの人々は五十二人。",
    "ほかのエラムの子孫は一千二百五十四人。",
    "ハリムの子孫は三百二十人。",
    "エリコの人々は三百四十五人。",
    "ロド、ハデデおよびオノの人々は七百二十一人。",
    "セナアの子孫は三千九百三十人。",
    "祭司では、エシュアの家のエダヤの子孫が九百七十三人。",
    "インメルの子孫が一千五十二人。",
    "パシュルの子孫が一千二百四十七人。",
    "ハリムの子孫が一千十七人。",
    "レビびとでは、エシュアの子孫すなわちホデワの子孫のうちのカデミエルの子孫が七十四人。",
    "歌うたう者では、アサフの子孫が百四十八人。",
    "門衛では、シャルムの子孫、アテルの子孫、タルモンの子孫、アックブの子孫、ハテタの子孫およびショバイの子孫合わせて百三十八人。",
    "宮に仕えるしもべでは、ジハの子孫、ハスパの子孫、タバオテの子孫、",
    "ケロスの子孫、シアの子孫、パドンの子孫、",
    "レバナの子孫、ハガバの子孫、サルマイの子孫、",
    "ハナンの子孫、ギデルの子孫、ガハルの子孫、",
    "レアヤの子孫、レヂンの子孫、ネコダの子孫、",
    "ガザムの子孫、ウザの子孫、パセアの子孫、",
    "ベサイの子孫、メウニムの子孫、ネフセシムの子孫、",
    "バクブクの子孫、ハクパの子孫、ハルホルの子孫、",
    "バヅリテの子孫、メヒダの子孫、ハルシャの子孫、",
    "バルコスの子孫、シセラの子孫、テマの子孫、",
    "ネヂアの子孫およびハテパの子孫。",
    "ソロモンのしもべであった者たちの子孫では、ソタイの子孫、ソペレテの子孫、ペリダの子孫、",
    "ヤアラの子孫、ダルコンの子孫、ギデルの子孫、",
    "シパテヤの子孫、ハッテルの子孫、ポケレテ・ハッゼバイムの子孫、アモンの子孫。",
    "宮に仕えるしもべたちとソロモンのしもべであった者たちの子孫とは合わせて三百九十二人。",
    "テルメラ、テルハレサ、ケルブ、アドンおよびインメルから上って来た者があったが、その氏族と、血統とを示して、イスラエルの者であることを明らかにすることができなかった。その人々は次のとおりである。",
    "すなわちデラヤの子孫、トビヤの子孫、ネコダの子孫であって、合わせて六百四十二人。",
    "また祭司のうちにホバヤの子孫、ハッコヅの子孫、バルジライの子孫がある。バルジライはギレアデびとバルジライの娘たちのうちから妻をめとったので、その名で呼ばれた。",
    "これらの者はこの系図に載った者のうちに、自分の籍をたずねたが、なかったので、汚れた者として祭司の職から除かれた。",
    "総督は彼らに告げて、ウリムとトンミムを帯びる祭司の起るまでは、いと聖なる物を食べてはならぬと言った。",
    "会衆は合わせて四万二千三百六十人であった。",
    "このほかに男女の奴隷が七千三百三十七人、歌うたう者が男女合わせて二百四十五人あった。",
    "その馬は七百三十六頭、その騾馬は二百四十五頭、",
    "そのらくだは四百三十五頭、そのろばは六千七百二十頭であった。",
    "氏族の長のうち工事のためにささげ物をした人々があった。総督は金一千ダリク、鉢五十、祭司の衣服五百三十かさねを倉に納めた。",
    "また氏族の長のうちのある人々は金二万ダリク、銀二千二百ミナを工事のために倉に納めた。",
    "その他の民の納めたものは金二万ダリク、銀二千ミナ、祭司の衣服六十七かさねであった。",
    "こうして祭司、レビびと、門衛、歌うたう者、民のうちのある人々、宮に仕えるしもべたち、およびイスラエルびとは皆その町々に住んだ。イスラエルの人々はその町々に住んで七月になった。"
  ],
  [
    "その時民は皆ひとりのようになって水の門の前の広場に集まり、主がイスラエルに与えられたモーセの律法の書を持って来るように、学者エズラに求めた。",
    "祭司エズラは七月の一日に律法を携えて来て、男女の会衆およびすべて聞いて悟ることのできる人々の前にあらわれ、",
    "水の門の前にある広場で、あけぼのから正午まで、男女および悟ることのできる人々の前でこれを読んだ。民はみな律法の書に耳を傾けた。",
    "学者エズラはこの事のために、かねて設けた木の台の上に立ったが、彼のかたわらには右の方にマッタテヤ、シマ、アナヤ、ウリヤ、ヒルキヤおよびマアセヤが立ち、左の方にはペダヤ、ミサエル、マルキヤ、ハシュム、ハシバダナ、ゼカリヤおよびメシュラムが立った。",
    "エズラはすべての民の前にその書を開いた。彼はすべての民よりも高い所にいたからである。彼が書を開くと、すべての民は起立した。",
    "エズラは大いなる神、主をほめ、民は皆その手をあげて、「アァメン、アァメン」と言って答え、こうべをたれ、地にひれ伏して主を拝した。",
    "エシュア、バニ、セレビヤ、ヤミン、アックブ、シャベタイ、ホデヤ、マアセヤ、ケリタ、アザリヤ、ヨザバデ、ハナン、ペラヤおよびレビびとたちは民に律法を悟らせた。民はその所に立っていた。",
    "彼らはその書、すなわち神の律法をめいりょうに読み、その意味を解き明かしてその読むところを悟らせた。",
    "総督であるネヘミヤと、祭司であり、学者であるエズラと、民を教えるレビびとたちはすべての民に向かって「この日はあなたがたの神、主の聖なる日です。嘆いたり、泣いたりしてはならない」と言った。すべての民が律法の言葉を聞いて泣いたからである。",
    "そして彼らに言った、「あなたがたは去って、肥えたものを食べ、甘いものを飲みなさい。その備えのないものには分けてやりなさい。この日はわれわれの主の聖なる日です。憂えてはならない。主を喜ぶことはあなたがたの力です」。",
    "レビびともまたすべての民を静めて、「泣くことをやめなさい。この日は聖なる日です。憂えてはならない」と言った。",
    "すべての民は去って食い飲みし、また分け与えて、大いに喜んだ。これは彼らが読み聞かされた言葉を悟ったからである。",
    "次の日、すべての民の氏族の長たち、祭司、レビびとらは律法の言葉を学ぶために学者エズラのもとに集まってきて、",
    "律法のうちに主がモーセに命じられたこと、すなわちイスラエルの人々は七月の祭の間、仮庵の中に住むべきことがしるされているのを見いだした。",
    "またすべての町々およびエルサレムにのべ伝えて、「あなたがたは山に出て行って、オリブと野生のオリブ、ミルトス、なつめやし、および茂った木の枝を取ってきて、しるされてあるとおり、仮庵を造れ」と言ってあるのを見いだした。",
    "それで民は出て行って、それを持って帰り、おのおのその家の屋根の上、その庭、神の宮の庭、水の門の広場、エフライムの門の広場などに仮庵を造った。",
    "捕囚から帰って来た会衆は皆仮庵を造って、仮庵に住んだ。ヌンの子ヨシュアの日からこの日まで、イスラエルの人々はこのように行ったことがなかった。それでその喜びは非常に大きかった。",
    "エズラは初めの日から終りの日まで、毎日神の律法の書を読んだ。人々は七日の間、祭を行い、八日目になって、おきてにしたがって聖会を開いた。"
  ],
  [
    "その月の二十四日にイスラエルの人々は集まって断食し、荒布をまとい、土をかぶった。",
    "そしてイスラエルの子孫は、すべての異邦人を離れ、立って自分の罪と先祖の不義とをざんげした。",
    "彼らはその所に立って、その日の四分の一をもってその神、主の律法の書を読み、他の四分の一をもってざんげをなし、その神、主を拝した。",
    "その時エシュア、バニ、カデミエル、シバニヤ、ブンニ、セレビヤ、バニ、ケナニらはレビびとの台の上に立ち、大声をあげて、その神、主に呼ばわった。",
    "それからまたエシュア、カデミエル、バニ、ハシャブニヤ、セレビヤ、ホデヤ、セバニヤ、ペタヒヤなどのレビびとは言った、「立ちあがって永遠から永遠にいますあなたがたの神、主をほめなさい。あなたの尊いみ名はほむべきかな。これはすべての祝福とさんびを越えるものです」。",
    "またエズラは言った、「あなたは、ただあなたのみ、主でいらせられます。あなたは天と諸天の天と、その万象、地とその上のすべてのもの、海とその中のすべてのものを造り、これをことごとく保たれます。天の万軍はあなたを拝します。",
    "あなたは主、神でいらせられます。あなたは昔アブラムを選んでカルデヤのウルから導き出し、彼にアブラハムという名を与え、",
    "彼の心があなたの前に忠信なのを見られて、彼と契約を結び、その子孫にカナンびと、ヘテびと、アモリびと、ペリジびと、エブスびとおよびギルガシびとの地を与えると言われたが、ついにあなたはその約束を成就されました。あなたは正しくいらせられるからです。",
    "あなたはわれわれの先祖がエジプトで苦難を受けるのを顧みられ、また紅海のほとりで呼ばわり叫ぶのを聞きいれられ、",
    "しるしと不思議とをあらわしてパロと、そのすべての家来と、その国のすべての民を攻められました。彼らがわれわれの先祖に対して、ごうまんにふるまったことを知られたからです。そしてあなたが名をあげられたこと今日のようです。",
    "あなたはまた彼らの前で海を分け、彼らに、かわいた地を踏んで海の中を通らせ、彼らを追う者を、石を大水に投げ入れるように淵に投げ入れ、",
    "昼は雲の柱をもって彼らを導き、夜は火の柱をもってその行くべき道を照されました。",
    "あなたはまたシナイ山の上に下り、天から彼らと語り、正しいおきてと、まことの律法および良きさだめと戒めとを授け、",
    "あなたの聖なる安息日を彼らに示し、あなたのしもべモーセによって戒めと、さだめと、律法とを彼らに命じ、",
    "天から食物を与えてその飢えをとどめ、岩から水を出してそのかわきを潤し、また、彼らに与えると誓われたその国にはいって、これを獲るように彼らに命じられました。",
    "しかし彼ら、すなわちわれわれの先祖はごうまんにふるまい、かたくなで、あなたの戒めに従わず、",
    "従うことを拒み、あなたが彼らの中で行われた奇跡を心にとめず、かえってかたくなになり、みずからひとりのかしらを立てて、エジプトの奴隷の生活に帰ろうとしました。しかしあなたは罪をゆるす神、恵みあり、あわれみあり、怒ることおそく、いつくしみ豊かにましまして、彼らを捨てられませんでした。",
    "また彼らがみずから一つの鋳物の子牛を造って、『これはあなたがたをエジプトから導き上ったあなたがたの神である』と言って、大いに汚し事を行った時にも、",
    "あなたは大いなるあわれみをもって彼らを荒野に見捨てられず、昼は雲の柱を彼らの上から離さないで道々彼らを導き、夜は火の柱をもって彼らの行くべき道を照されました。",
    "またあなたは良きみたまを賜わって彼らを教え、あなたのマナを常に彼らの口に与え、また水を彼らに与えて、かわきをとどめ、",
    "四十年の間彼らを荒野で養われたので、彼らはなんの欠けるところもなく、その衣服も古びず、その足もはれませんでした。",
    "そしてあなたは彼らに諸国、諸民を与えて、これをすべて分かち取らせられました。彼らはヘシボンの王シホンの領地、およびバシャンの王オグの領地を獲ました。",
    "また彼らの子孫を増して空の星のようにし、彼らの先祖たちに、はいって獲よと言われた地に彼らを導き入れられたので、",
    "その子孫は、はいってこの地を獲ました。あなたはまた、この地に住むカナンびとを彼らの前に征服し、その王たちおよびその地の民を彼らの手に渡して、意のままに扱わせられました。",
    "それで彼らは堅固な町々および肥えた地を取り、もろもろの良い物の満ちた家、掘池、ぶどう畑、オリブ畑および多くの果樹を獲、食べて飽き、肥え太り、あなたの大いなる恵みによって楽しみました。",
    "それにもかかわらず彼らは不従順で、あなたにそむき、あなたの律法を後に投げ捨て、彼らを戒めて、あなたに立ち返らせようとした預言者たちを殺し、大いに汚し事を行いました。",
    "そこであなたは彼らを敵の手に渡して苦しめられましたが、彼らがその苦難の時にあなたに呼ばわったので、あなたは天からこれを聞かれ、大いなるあわれみをもって彼らに救う者を与え、敵の手から救わせられました。",
    "ところが彼らは安息を得るやいなや、またあなたの前に悪事を行ったので、あなたは彼らを敵の手に捨て置いて、これに治めさせられましたが、彼らがまた立ち返ってあなたに呼ばわったので、あなたは天からこれを聞き、あわれみをもってしばしば彼らを救い出し、",
    "彼らを戒めて、あなたの律法に引きもどそうとされました。けれども彼らはごうまんにふるまい、あなたの戒めに従わず、人がこれを行うならば、これによって生きるというあなたのおきてを破って罪を犯し、肩をそびやかし、かたくなになって、聞き従おうとはしませんでした。",
    "それでもあなたは年久しく彼らを忍び、あなたの預言者たちにより、あなたのみたまをもって彼らを戒められましたが、彼らは耳を傾けなかったので、彼らを国々の民の手に渡されました。",
    "しかしあなたは大いなるあわれみによって彼らを絶やさず、また彼らを捨てられませんでした。あなたは恵みあり、あわれみある神でいらせられるからです。",
    "それゆえ、われわれの神、契約を保ち、いつくしみを施される大いにして力強く、恐るべき神よ、アッスリヤの王たちの時から今日まで、われわれとわれわれの王たち、つかさたち、祭司たち、預言者たち、先祖たち、およびあなたのすべての民に臨んだもろもろの苦難を小さい事と見ないでください。",
    "われわれに臨んだすべての事について、あなたは正しいのです。あなたは誠実をもって行われたのに、われわれは悪を行ったのです。",
    "われわれの王たち、つかさたち、祭司たち、先祖たちはあなたの律法を行わず、あなたがお与えになった命令と戒めとに聞き従いませんでした。",
    "すなわち彼らはおのれの国におり、あなたが下さった大きな恵みのうちにおり、またあなたがお与えになった広い肥えた地におりながら、あなたに仕えず、また自分の悪いわざをやめることをしませんでした。",
    "われわれは今日奴隷です。あなたがわれわれの先祖に与えて、その実とその良き物とを食べさせようとされた地で、われわれは奴隷となっているのです。",
    "そしてこの地はわれわれの罪のゆえに、あなたがわれわれの上に立てられた王たちのために多くの産物を出しています。かつ彼らはわれわれの身をも、われわれの家畜をも意のままに左右することができるので、われわれは大いなる苦難のうちにあるのです」。",
    "このもろもろの事のためにわれわれは堅い契約を結んで、これを記録し、われわれのつかさたち、レビびとたち祭司たちはこれに印を押した。"
  ],
  [
    "印を押した者はハカリヤの子である総督ネヘミヤ、およびゼデキヤ、",
    "セラヤ、アザリヤ、エレミヤ、",
    "パシュル、アマリヤ、マルキヤ、",
    "ハットシ、シバニヤ、マルク、",
    "ハリム、メレモテ、オバデヤ、",
    "ダニエル、ギンネトン、バルク、",
    "メシュラム、アビヤ、ミヤミン、",
    "マアジヤ、ビルガイ、シマヤで、これらは祭司である。",
    "レビびとではアザニヤの子エシュア、ヘナダデの子らのうちのビンヌイ、カデミエル、",
    "およびその兄弟シバニヤ、ホデヤ、ケリタ、ペラヤ、ハナン、",
    "ミカ、レホブ、ハシャビヤ、",
    "ザックル、セレビヤ、シバニヤ、",
    "ホデヤ、バニ、ベニヌである。",
    "民のかしらではパロシ、パハテ・モアブ、エラム、ザット、バニ、",
    "ブンニ、アズガデ、ベバイ、",
    "アドニヤ、ビグワイ、アデン、",
    "アテル、ヒゼキヤ、アズル、",
    "ホデヤ、ハシュム、ベザイ、",
    "ハリフ、アナトテ、ノバイ、",
    "マグピアシ、メシュラム、ヘジル、",
    "メシザベル、ザドク、ヤドア、",
    "ペラテヤ、ハナン、アナニヤ、",
    "ホセア、ハナニヤ、ハシュブ、",
    "ハロヘシ、ピルハ、ショベク、",
    "レホム、ハシャブナ、マアセヤ、",
    "アヒヤ、ハナン、アナン、",
    "マルク、ハリム、バアナである。",
    "その他の民、祭司、レビびと、門を守る者、歌うたう者、宮に仕えるしもべ、ならびにすべて国々の民と離れて神の律法に従った者およびその妻、むすこ、娘などすべて知識と悟りのある者は、",
    "その兄弟である尊い人々につき従い、神のしもべモーセによって授けられた神の律法に歩み、われわれの主、主のすべての戒めと、おきてと、定めとを守り行うために、のろいと誓いとに加わった。",
    "われわれはこの地の民らにわれわれの娘を与えず、われわれのむすこに彼らの娘をめとらない。",
    "またこの地の民らがたとい品物または穀物を安息日に携えて来て売ろうとしても、われわれは安息日または聖日にはそれを買わない。また七年ごとに耕作をやめ、すべての負債をゆるす。",
    "われわれはまたみずから規定を設けて、われわれの神の宮の用のために年々シケルの三分の一を出し、",
    "供えのパン、常素祭、常燔祭のため、安息日、新月および定めの祭の供え物のため、聖なる物のため、イスラエルのあがないをなす罪祭、およびわれわれの神の宮のもろもろのわざのために用いることにした。",
    "またわれわれ祭司、レビびとおよび民はくじを引いて、律法にしるされてあるようにわれわれの神、主の祭壇の上にたくべきたきぎの供え物を、年々定められた時に氏族にしたがって、われわれの神の宮に納める者を定めた。",
    "またわれわれの土地の初なり、および各種の木の実の初なりを、年々主の宮に携えてくることを誓い、",
    "また律法にしるしてあるように、われわれの子どもおよび家畜のういご、およびわれわれの牛や羊のういごを、われわれの神の宮に携えてきて、われわれの神の宮に仕える祭司に渡し、",
    "われわれの麦粉の初物、われわれの供え物、各種の木の実、ぶどう酒および油を祭司のもとに携えて行って、われわれの神の宮のへやに納め、またわれわれの土地の産物の十分の一をレビびとに与えることにした。レビびとはわれわれのすべての農作をなす町において、その十分の一を受くべき者だからである。",
    "レビびとが十分の一を受ける時には、アロンの子孫である祭司が、そのレビびとと共にいなければならない。そしてまたレビびとはその十分の一の十分の一を、われわれの神の宮に携え上って、へやまたは倉に納めなければならない。",
    "すなわちイスラエルの人々およびレビの子孫は穀物、ぶどう酒、および油の供え物を携えて行って、聖所の器物および勤めをする祭司、門衛、歌うたう者たちのいるへやにこれを納めなければならない。こうしてわれわれは、われわれの神の宮をなおざりにしない。"
  ],
  [
    "民のつかさたちはエルサレムに住み、その他の民はくじを引いて、十人のうちからひとりずつを、聖都エルサレムに来て住ませ、九人を他の町々に住ませた。",
    "またすべてみずから進みでてエルサレムに住むことを申し出た人々は、民はこれを祝福した。",
    "さてエルサレムに住んだこの州の長たちは次のとおりである。ただしユダの町々ではおのおのその町々にある自分の所有地に住んだ。すなわちイスラエルびと、祭司、レビびと、宮に仕えるしもべ、およびソロモンのしもべであった者たちの子孫である。",
    "そしてエルサレムにはユダの子孫およびベニヤミンの子孫のうちのある者たちが住んだ。すなわちユダの子孫ではウジヤの子アタヤで、ウジヤはゼカリヤの子、ゼカリヤはアマリヤの子、アマリヤはシパテヤの子、シパテヤはマハラレルの子、マハラレルはペレヅの子孫である。",
    "またバルクの子マアセヤで、バルクはコロホゼの子、コロホゼはハザヤの子、ハザヤはアダヤの子、アダヤはヨヤリブの子、ヨヤリブはゼカリヤの子、ゼカリヤはシロニびとの子である。",
    "ペレヅの子孫でエルサレムに住んだ者は合わせて四百六十八人で、みな勇敢な人々である。",
    "ベニヤミンの子孫では次のとおりである。すなわちメシュラムの子サルで、メシュラムはヨエデの子、ヨエデはペダヤの子、ペダヤはコラヤの子、コラヤはマアセヤの子、マアセヤはイテエルの子、イテエルはエサヤの子である。",
    "その次はガバイおよびサライなどで合わせて九百二十八人。",
    "ジクリの子ヨエルが彼らの監督である。ハッセヌアの子ユダがその副官として町を治めた。",
    "祭司ではヨヤリブの子エダヤ、ヤキン、",
    "および神の宮のつかさセラヤで、セラヤはヒルキヤの子、ヒルキヤはメシュラムの子、メシュラムはザドクの子、ザドクはメラヨテの子、メラヨテはアヒトブの子である。",
    "宮の務をするその兄弟は八百二十二人あり、また、エロハムの子アダヤがある。エロハムはペラリヤの子、ペラリヤはアムジの子、アムジはゼカリヤの子、ゼカリヤはパシホルの子、パシホルはマルキヤの子である。",
    "アダヤの兄弟で、氏族の長たる者は二百四十二人あり、またアザリエルの子アマシサイがある。アザリエルはアハザイの子、アハザイはメシレモテの子、メシレモテはインメルの子である。",
    "その兄弟である勇士は百二十八人あり、その監督はハッゲドリムの子ザブデエルである。",
    "レビびとではハシュブの子シマヤで、ハシュブはアズリカムの子、アズリカムはハシャビヤの子、ハシャビヤはブンニの子である。",
    "またシャベタイおよびヨザバデがある。これらはレビびとのかしらであって、神の宮の外のわざをつかさどった。",
    "またミカの子マッタニヤがある。ミカはザブデの子、ザブデはアサフの子である。マッタニヤは祈の時に感謝の言葉を唱え始める者である。その兄弟のうちのバクブキヤは彼に次ぐ者であった。またシャンマの子アブダがある。シャンマはガラルの子、ガラルはエドトンの子である。",
    "聖都におるレビびとは合わせて二百八十四人であった。",
    "門衛では門を守るアックブ、タルモンおよびその兄弟たち合わせて百七十二人である。",
    "その他のイスラエルびと、祭司、レビびとたちは皆ユダのすべての町々にあって、おのおの自分の嗣業にとどまった。",
    "ただし宮に仕えるしもべたちはオペルに住み、ヂハおよびギシパが宮に仕えるしもべたちを監督していた。",
    "エルサレムにおるレビびとの監督はウジである。ウジはバニの子、バニはハシャビヤの子、ハシャビヤはマッタニヤの子、マッタニヤはミカの子である。ミカは歌うたう者なるアサフの子孫である。ウジは神の宮のわざを監督した。",
    "彼らについては王からの命令があって、歌うたう者に日々の定まった分を与えさせた。",
    "またユダの子ゼラの子孫であるメシザベルの子ペタヒヤは王の手に属して民に関するすべての事を取り扱った。",
    "また村々とその田畑については、ユダの子孫の者はキリアテ・アルバとその村々、デボンとその村々、エカブジエルとその村々に住み、",
    "エシュア、モラダおよびベテペレテに住み、",
    "ハザル・シュアルおよびベエルシバとその村々に住み、",
    "チクラグおよびメコナとその村々に住み、",
    "エンリンモン、ザレア、ヤルムテに住み、",
    "ザノア、アドラムおよびそれらの村々、ラキシとその田野、アゼカとその村々に住んだ。こうして彼らはベエルシバからヒンノムの谷にまで宿営した。",
    "ベニヤミンの子孫はまたゲバからミクマシ、アヤおよびベテルとその村々に住み、",
    "アナトテ、ノブ、アナニヤ、",
    "ハゾル、ラマ、ギッタイム、",
    "ハデデ、ゼボイム、ネバラテ、",
    "ロド、オノ、工人の谷に住んだ。",
    "レビびとの組のユダにあるもののうちベニヤミンに合したものもあった。"
  ],
  [
    "シャルテルの子ゼルバベルおよびエシュアと一緒に上ってきた祭司とレビびとは次のとおりである。すなわちセラヤ、エレミヤ、エズラ、",
    "アマリヤ、マルク、ハットシ、",
    "シカニヤ、レホム、メレモテ、",
    "イド、ギンネトイ、アビヤ、",
    "ミヤミン、マアデヤ、ビルガ、",
    "シマヤ、ヨヤリブ、エダヤ、",
    "サライ、アモク、ヒルキヤ、エダヤで、これらの者はエシュアの時代に祭司およびその兄弟らのかしらであった。",
    "レビびとではエシュア、ビンヌイ、カデミエル、セレビヤ、ユダ、マッタニヤで、マッタニヤはその兄弟らと共に感謝のことをつかさどった。",
    "また彼らの兄弟であるバグブキヤおよびウンノは彼らの向かいに立って勤めをした。",
    "エシュアの子はヨアキム、ヨアキムの子はエリアシブ、エリアシブの子はヨイアダ、",
    "ヨイアダの子はヨナタン、ヨナタンの子はヤドアである。",
    "ヨアキムの時代に祭司で氏族の長であった者はセラヤの氏族ではメラヤ、エレミヤの氏族ではハナニヤ、",
    "エズラの氏族ではメシュラム、アマリヤの氏族ではヨハナン、",
    "マルキの氏族ではヨナタン、シバニヤの氏族ではヨセフ、",
    "ハリムの氏族ではアデナ、メラヨテの氏族ではヘルカイ、",
    "イドの氏族ではゼカリヤ、ギンネトンの氏族ではメシュラム、",
    "アビヤの氏族ではジクリ、ミニヤミンの氏族、モアデヤの氏族ではピルタイ、",
    "ビルガの氏族ではシャンマ、シマヤの氏族ではヨナタン、",
    "ヨヤリブの氏族ではマッテナイ、エダヤの氏族ではウジ、",
    "サライの氏族ではカライ、アモクの氏族ではエベル、",
    "ヒルキヤの氏族ではハシャビヤ、エダヤの氏族ではネタンエルである。",
    "レビびとについては、エリアシブ、ヨイアダ、ヨハナンおよびヤドアの時代に、その氏族の長たちが登録された。また祭司たちもペルシャ王ダリヨスの治世まで登録された。",
    "レビの子孫で氏族の長たる者は、エリアシブの子ヨハナンの世まで歴代志の書にしるされている。",
    "レビびとのかしらはハシャビヤ、セレビヤおよびカデミエルの子エシュアであって、その兄弟たち相向かい合い、組と組と対応して神の人ダビデの命令に従い、さんびと感謝をささげた。",
    "マツタニヤ、バクブキヤ、オバデヤ、メシュラム、タルモンおよびアックブは門を守る者で門の内の倉を監督した。",
    "これらはヨザダクの子エシュアの子ヨアキムの時代、また総督ネヘミヤおよび学者である祭司エズラの時代にいた人々である。",
    "さてエルサレムの城壁の落成式に当って、レビびとを、そのすべての所から招いてエルサレムにこさせ、感謝と、歌と、シンバルと、立琴と、琴とをもって喜んで落成式を行おうとした。",
    "そこで、歌うたう人々はエルサレムの周囲の地方、ネトパびとの村々から集まってきた。",
    "またベテギルガルおよびゲバとアズマウテの地方からも集まってきた。この歌うたう者たちはエルサレムの周囲に自分の村々を建てていたからである。",
    "そして祭司とレビびとたちは身を清め、また民およびもろもろの門と城壁とを清めた。",
    "そこでわたしはユダのつかさたちを城壁の上にのぼらせ、また感謝する者の二つの大きな組を作って、行進させた。その一つは城壁の上を右に糞の門をさして進んだ。",
    "そのあとに従って進んだ者はホシャヤ、およびユダのつかさたちの半ば、",
    "ならびにアザリヤ、エズラ、メシュラム、",
    "ユダ、ベニヤミン、シマヤ、エレミヤであった。",
    "また数人の祭司がラッパをもって従った。すなわちヨナタンの子ゼカリヤ。ヨナタンはシマヤの子、シマヤはマッタニヤの子、マッタニヤはミカヤの子、ミカヤはザックルの子、ザックルはアサフの子である。",
    "またゼカリヤの兄弟たちシマヤ、アザリエル、ミラライ、ギラライ、マアイ、ネタンエル、ユダ、ハナニなどであって、神の人ダビデの楽器を持って従った。そして学者エズラは彼らの先に進んだ。",
    "彼らは泉の門を経て、まっすぐに進み、城壁の上り口で、ダビデの町の階段から上り、ダビデの家の上を過ぎて東の方、水の門に至った。",
    "他の一組の感謝する者は左に進んだ。わたしは民の半ばと共に彼らのあとに従った。そして城壁の上を行き、炉の望楼の上を過ぎて、城壁の広い所に至り、",
    "エフライムの門の上を通り、古い門を過ぎ、魚の門およびハナネルの望楼とハンメアの望楼を過ぎて、羊の門に至り、近衛の門に立ち止まった。",
    "こうして二組の感謝する者は神の宮にはいって立った。わたしもそこに立ち、つかさたちの半ばもわたしと共に立った。",
    "また祭司エリアキム、マアセヤ、ミニヤミン、ミカヤ、エリオエナイ、ゼカリヤ、ハナニヤらはラッパを持ち、",
    "マアセヤ、シマヤ、エレアザル、ウジ、ヨハナン、マルキヤ、エラムおよびエゼルも共にいた。そして歌うたう者たちは声高く歌った。エズラヒヤはその監督であった。",
    "こうして彼らはその日、大いなる犠牲をささげて喜んだ。神が彼らを大いに喜び楽しませられたからである。女子供までも喜んだ。それでエルサレムの喜びの声は遠くまで聞えた。",
    "その日、倉のもろもろのへやをつかさどる人々を選び、ささげ物、初物、十分の一など律法の定めるところの祭司およびレビびとの分を町々の田畑にしたがって取り集めて、へやに入れることをつかさどらせた。これは祭司およびレビびとの仕えるのを、ユダびとが喜んだからである。",
    "彼らはダビデおよびその子ソロモンの命令に従って、神の勤めおよび清め事の勤めをした。歌うたう者および門を守る者もそのように行った。",
    "昔ダビデおよびアサフの日には、歌うたう者のかしらがひとりいて、神にさんびと感謝をささげる事があった。",
    "またゼルバベルの日およびネヘミヤの日には、イスラエルびとはみな歌うたう者と門を守る者に日々の分を与え、またレビびとに物を聖別して与え、レビびとはまたこれを聖別してアロンの子孫に与えた。"
  ],
  [
    "その日モーセの書を読んで民に聞かせたが、その中にアンモンびと、およびモアブびとは、いつまでも神の会に、はいってはならないとしるされているのを見いだした。",
    "これは彼らがかつて、パンと水をもってイスラエルの人々を迎えず、かえってこれをのろわせるためにバラムを雇ったからである。しかしわれわれの神はそののろいを変えて祝福とされた。",
    "人々はこの律法を聞いた時、混血の民をことごとくイスラエルから分け離した。",
    "これより先、われわれの神の宮のへやをつかさどっていた祭司エリアシブは、トビヤと縁組したので、",
    "トビヤのために大きなへやを備えた。そのへやはもと、素祭の物、乳香、器物および規定によってレビびと、歌うたう者および門を守る者たちに与える穀物、ぶどう酒、油の十分の一、ならびに祭司のためのささげ物を置いた所である。",
    "その当時、わたしはエルサレムにいなかった。わたしはバビロンの王アルタシャスタの三十二年に王の所へ行ったが、しばらくたって王にいとまを請い、",
    "エルサレムに来て、エリアシブがトビヤのためにした悪事、すなわち彼のために神の宮の庭に一つのへやを備えたことを発見した。",
    "わたしは非常に怒り、トビヤの家の器物をことごとくそのへやから投げだし、",
    "命じて、すべてのへやを清めさせ、そして神の宮の器物および素祭、乳香などを再びそこに携え入れた。",
    "わたしはまたレビびとがその受くべき分を与えられていなかったことを知った。これがためにその務をなすレビびとおよび歌うたう者たちは、おのおの自分の畑に逃げ帰った。",
    "それでわたしはつかさたちを責めて言った、「なぜ神の宮を捨てさせたのか」。そしてレビびとを招き集めて、その持ち場に復帰させた。",
    "そこでユダの人々は皆、穀物、ぶどう酒、油の十分の一を倉に携えてきた。",
    "わたしは祭司シレミヤ、学者ザドクおよびレビびとペダヤを倉のつかさとし、またマッタニヤの子ザックルの子ハナンをその助手として倉をつかさどらせた。彼らは忠実な者と思われたからである。彼らの任務は兄弟たちに分配する事であった。",
    "わが神よ、この事のためにわたしを覚えてください。わが神の宮とその勤めのためにわたしが行った良きわざをぬぐい去らないでください。",
    "そのころわたしはユダのうちで安息日に酒ぶねを踏む者、麦束を持ってきて、ろばに負わす者、またぶどう酒、ぶどう、いちじくおよびさまざまの荷を安息日にエルサレムに運び入れる者を見たので、わたしは彼らが食物を売っていたその日に彼らを戒めた。",
    "そこに住んでいたツロの人々もまた魚およびさまざまの品物を持ってきて、安息日にユダの人々に売り、エルサレムで商売した。",
    "そこでわたしはユダの尊い人々を責めて言った、「あなたがたはなぜこの悪事を行って、安息日を汚すのか。",
    "あなたがたの先祖も、このように行ったので、われわれの神はこのすべての災を、われわれとこの町に下されたではないか。ところがあなたがたは安息日を汚して、さらに大いなる怒りをイスラエルの上に招くのである」。",
    "そこで安息日の前に、エルサレムのもろもろの門が暗くなり始めた時、わたしは命じてそのとびらを閉じさせ、安息日が終るまでこれを開いてはならないと命じ、わたしのしもべ数人を門に置いて、安息日に荷を携え入れさせないようにした。",
    "これがために、商人およびさまざまの品物を売る者どもは一、二回エルサレムの外に宿った。",
    "わたしは彼らを戒めて言った、「あなたがたはなぜ城壁の前に宿るのか。もしあなたがたが重ねてそのようなことをするならば、わたしはあなたがたを処罰する」と。そのとき以来、彼らは安息日にはこなかった。",
    "わたしはまたレビびとに命じて、その身を清めさせ、来て門を守らせて、安息日を聖別した。わが神よ、わたしのためにまた、このことを覚え、あなたの大いなるいつくしみをもって、わたしをあわれんでください。",
    "そのころまた、わたしはアシドド、アンモン、モアブの女をめとったユダヤ人を見た。",
    "彼らの子供の半分はアシドドの言葉を語って、ユダヤの言葉を語ることができず、おのおのその母親の出た民の言葉を語った。",
    "わたしは彼らを責め、またののしり、そのうちの数人を撃って、その毛を抜き、神の名をさして誓わせて言った、「あなたがたは彼らのむすこに自分の娘を与えてはならない。またあなたがたのむすこ、またはあなたがた自身のために彼らの娘をめとってはならない。",
    "イスラエルの王ソロモンはこれらのことによって罪を犯したではないか。彼のような王は多くの国民のうちにもなく、神に愛せられた者である。神は彼をイスラエル全国の王とせられた。ところが異邦の女たちは彼に罪を犯させた。",
    "それゆえあなたがたが異邦の女をめとり、このすべての大いなる悪を行って、われわれの神に罪を犯すのを、われわれは聞き流しにしておけようか」。",
    "大祭司エリアシブの子ヨイアダのひとりの子はホロニびとサンバラテの婿であったので、わたしは彼をわたしのところから追い出した。",
    "わが神よ、彼らのことを覚えてください。彼らは祭司の職を汚し、また祭司およびレビびとの契約を汚しました。",
    "このように、わたしは彼らを清めて、異邦のものをことごとく捨てさせ、祭司およびレビびとの務を定めて、おのおのそのわざにつかせた。",
    "また定められた時に、たきぎの供え物をささげさせ、また初物をささげさせた。わが神よ、わたしを覚え、わたしをお恵みください。"
  ]
]