[
  [
    "エジプトの国を出た次の年の二月一日に、主はシナイの荒野において、会見の幕屋で、モーセに言われた、",
    "「あなたがたは、イスラエルの人々の全会衆を、その氏族により、その父祖の家によって調査し、そのすべての男子の名の数を、ひとりびとり数えて、その総数を得なさい。",
    "イスラエルのうちで、すべて戦争に出ることのできる二十歳以上の者を、あなたとアロンとは、その部隊にしたがって数えなければならない。",
    "また、すべての部族は、おのおの父祖の家の長たるものを、ひとりずつ出して、あなたがたと協力させなければならない。",
    "すなわち、あなたがたに協力すべき人々の名は、次のとおりである。ルベンからはシデウルの子エリヅル。",
    "シメオンからはツリシャダイの子シルミエル。",
    "ユダからはアミナダブの子ナション。",
    "イッサカルからはツアルの子ネタニエル。",
    "ゼブルンからはヘロンの子エリアブ。",
    "ヨセフの子たちのうち、エフライムからはアミホデの子エリシャマ、マナセからはパダヅルの子ガマリエル。",
    "ベニヤミンからはギデオニの子アビダン。",
    "ダンからはアミシャダイの子アヒエゼル。",
    "アセルからはオクランの子パギエル。",
    "ガドからはデウエルの子エリアサフ。",
    "ナフタリからはエナンの子アヒラ」。",
    "これらは会衆のうちから選び出された人々で、その父祖の部族のつかさたち、またイスラエルの氏族のかしらたちである。",
    "こうして、モーセとアロンが、ここに名を掲げた人々を引き連れて、",
    "二月一日に会衆をことごとく集めたので、彼らはその氏族により、その父祖の家により、その名の数にしたがって二十歳以上のものが、ひとりびとり登録した。",
    "主が命じられたように、モーセはシナイの荒野で彼らを数えた。",
    "すなわち、イスラエルの長子ルベンの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の男子の名の数を、ひとりびとり得たが、",
    "ルベンの部族のうちで、数えられたものは四万六千五百人であった。",
    "またシメオンの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の男子の名の数を、ひとりびとり得たが、",
    "シメオンの部族のうちで、数えられたものは五万九千三百人であった。",
    "またガドの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の者の名の数を得たが、",
    "ガドの部族のうちで、数えられたものは四万五千六百五十人であった。",
    "ユダの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の者の名の数を得たが、",
    "ユダの部族のうちで、数えられたものは七万四千六百人であった。",
    "イッサカルの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の者の名の数を得たが、",
    "イッサカルの部族のうちで、数えられたものは五万四千四百人であった。",
    "ゼブルンの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の者の名の数を得たが、",
    "ゼブルンの部族のうちで、数えられたものは五万七千四百人であった。",
    "ヨセフの子たちのうち、エフライムの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の者の名の数を得たが、",
    "エフライムの部族のうちで、数えられたものは四万五百人であった。",
    "マナセの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の者の名の数を得たが、",
    "マナセの部族のうちで、数えられたものは三万二千二百人であった。",
    "ベニヤミンの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の者の名の数を得たが、",
    "ベニヤミンの部族のうちで、数えられたものは三万五千四百人であった。",
    "ダンの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の者の名の数を得たが、",
    "ダンの部族のうちで、数えられたものは六万二千七百人であった。",
    "アセルの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の者の名の数を得たが、",
    "アセルの部族のうちで、数えられたものは四万一千五百人であった。",
    "ナフタリの子たちから生れたものを、その氏族により、その父祖の家によって調べ、すべて戦争に出ることのできる二十歳以上の者の名の数を得たが、",
    "ナフタリの部族のうちで、数えられたものは、五万三千四百人であった。",
    "これらが数えられた人々であって、モーセとアロンとイスラエルのつかさたちとが数えた人々である。そのつかさたちは十二人であって、おのおのその父祖の家のために出たものである。",
    "そしてイスラエルの人々のうち、その父祖の家にしたがって数えられた者は、すべてイスラエルのうち、戦争に出ることのできる二十歳以上の者であって、",
    "その数えられた者は合わせて六十万三千五百五十人であった。",
    "しかし、レビびとは、その父祖の部族にしたがって、そのうちに数えられなかった。",
    "すなわち、主はモーセに言われた、",
    "「あなたはレビの部族だけは数えてはならない。またその総数をイスラエルの人々のうちに数えあげてはならない。",
    "あなたはレビびとに、あかしの幕屋と、そのもろもろの器と、それに附属するもろもろの物を管理させなさい。彼らは幕屋と、そのもろもろの器とを持ち運び、またそこで務をし、幕屋のまわりに宿営しなければならない。",
    "幕屋が進む時は、レビびとがこれを取りくずし、幕屋を張る時は、レビびとがこれを組み立てなければならない。ほかの人がこれに近づく時は殺されるであろう。",
    "イスラエルの人々はその部隊にしたがって、おのおのその宿営に、おのおのその旗のもとにその天幕を張らなければならない。",
    "しかし、レビびとは、あかしの幕屋のまわりに宿営しなければならない。そうすれば、主の怒りはイスラエルの人々の会衆の上に臨むことがないであろう。レビびとは、あかしの幕屋の務を守らなければならない」。",
    "イスラエルの人々はこのようにして、すべて主がモーセに命じられたように行った。"
  ],
  [
    "主はモーセとアロンに言われた、",
    "「イスラエルの人々は、おのおのその部隊の旗のもとに、その父祖の家の旗印にしたがって宿営しなければならない。また会見の幕屋のまわりに、それに向かって宿営しなければならない。",
    "すなわち、日の出る方、東に宿営するものは、ユダの宿営の旗につく者であって、その部隊にしたがって宿営し、アミナダブの子ナションが、ユダの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は七万四千六百人である。",
    "そのかたわらに宿営する者はイッサカルの部族で、ツアルの子ネタニエルが、イッサカルの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は五万四千四百人である。",
    "次はゼブルンの部族で、ヘロンの子エリアブが、ゼブルンの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は五万七千四百人である。",
    "ユダの宿営の、その部隊にしたがって数えられた者は、合わせて十八万六千四百人である。これらの者は、まっ先に進まなければならない。",
    "南の方では、ルベンの宿営の旗につく者が、その部隊にしたがっており、シデウルの子エリヅルが、ルベンの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は四万六千五百人である。",
    "そのかたわらに宿営する者はシメオンの部族で、ツリシャダイの子シルミエルが、シメオンの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は五万九千三百人である。",
    "次はガドの部族で、デウエルの子エリアサフが、ガドの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は四万五千六百五十人である。",
    "ルベンの宿営の、その部隊にしたがって数えられた者は、合わせて十五万一千四百五十人である。これらの者は二番目に進まなければならない。",
    "その次に会見の幕屋を、レビびとの宿営とともに、もろもろの宿営の中央にして進まなければならない。彼らは宿営するのと同じように、おのおのその位置で、その旗にしたがって進まなければならない。",
    "西の方では、エフライムの宿営の旗につく者が、その部隊にしたがっており、アミホデの子エリシャマが、エフライムの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は四万五百人である。",
    "そのかたわらにマナセの部族がおって、パダヅルの子ガマリエルが、マナセの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は三万二千二百人である。",
    "次にベニヤミンの部族がおって、ギデオニの子アビダンが、ベニヤミンの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は三万五千四百人である。",
    "エフライムの宿営の、その部隊にしたがって数えられた者は、合わせて十万八千百人である。これらの者は三番目に進まなければならない。",
    "北の方では、ダンの宿営の旗につく者が、その部隊にしたがっており、アミシャダイの子アヒエゼルが、ダンの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は六万二千七百人である。",
    "そのかたわらに宿営する者は、アセルの部族であって、オクランの子パギエルが、アセルの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は四万一千五百人である。",
    "次にナフタリの部族がおって、エナンの子アヒラが、ナフタリの子たちのつかさとなるであろう。",
    "その部隊、すなわち、数えられた者は五万三千四百人である。",
    "ダンの宿営の、数えられた者は合わせて十五万七千六百人である。これらの者はその旗にしたがって、最後に進まなければならない」。",
    "これがイスラエルの人々の、その父祖の家にしたがって数えられた人々である。もろもろの宿営の、その部隊にしたがって数えられた者は合わせて六十万三千五百五十人であった。",
    "しかし、レビびとはイスラエルの人々のうちに数えられなかった。主がモーセに命じられたとおりである。",
    "イスラエルの人々は、すべて主がモーセに命じられたとおりに行い、その旗にしたがって宿営し、おのおのその氏族に従い、その父祖の家に従って進んだ。"
  ],
  [
    "主がシナイ山で、モーセと語られた時の、アロンとモーセの一族は、次のとおりであった。",
    "アロンの子たちの名は、次のとおりである。長子はナダブ、次はアビウ、エレアザル、イタマル。",
    "これがアロンの子たちの名であって、彼らはみな油を注がれ、祭司の職に任じられて祭司となった。",
    "ナダブとアビウとは、シナイの荒野において、異火を主の前にささげたので、主の前で死んだ。彼らには子供がなかった。そしてエレアザルとイタマルとが、父アロンの前で祭司の務をした。",
    "主はまたモーセに言われた、",
    "「レビの部族を召し寄せ、祭司アロンの前に立って仕えさせなさい。",
    "彼らは会見の幕屋の前にあって、アロンと全会衆のために、その務をし、幕屋の働きをしなければならない。",
    "すなわち、彼らは会見の幕屋の、すべての器をまもり、イスラエルの人々のために務をし、幕屋の働きをしなければならない。",
    "あなたはレビびとを、アロンとその子たちとに、与えなければならない。彼らはイスラエルの人々のうちから、全くアロンに与えられたものである。",
    "あなたはアロンとその子たちとを立てて、祭司の職を守らせなければならない。ほかの人で近づくものは殺されるであろう」。",
    "主はまたモーセに言われた、",
    "「わたしは、イスラエルの人々のうちの初めに生れたすべてのういごの代りに、レビびとをイスラエルの人々のうちから取るであろう。レビびとは、わたしのものとなるであろう。",
    "ういごはすべてわたしのものだからである。わたしは、エジプトの国において、すべてのういごを撃ち殺した日に、イスラエルのういごを、人も獣も、ことごとく聖別して、わたしに帰せしめた。彼らはわたしのものとなるであろう。わたしは主である」。",
    "主はまたシナイの荒野でモーセに言われた、",
    "「あなたはレビの子たちを、その父祖の家により、その氏族によって数えなさい。すなわち、一か月以上の男子を数えなければならない」。",
    "それでモーセは主の言葉にしたがって、命じられたとおりに、それを数えた。",
    "レビの子たちの名は次のとおりである。すなわち、ゲルション、コハテ、メラリ。",
    "ゲルションの子たちの名は、その氏族によれば次のとおりである。すなわち、リブニ、シメイ。",
    "コハテの子たちは、その氏族によれば、アムラム、イヅハル、ヘブロン、ウジエル。",
    "メラリの子たちは、その氏族によれば、マヘリ、ムシ。これらはその父祖の家によるレビの氏族である。",
    "ゲルションからリブニびとの氏族と、シメイびとの氏族とが出た。これらはゲルションびとの氏族である。",
    "その数えられた者、すなわち、一か月以上の男子の数は合わせて七千五百人であった。",
    "ゲルションびとの氏族は幕屋の後方、すなわち、西の方に宿営し、",
    "ラエルの子エリアサフが、ゲルションびとの父祖の家のつかさとなるであろう。",
    "会見の幕屋の、ゲルションの子たちの務は、幕屋、天幕とそのおおい、会見の幕屋の入口のとばり、",
    "庭のあげばり、幕屋と祭壇のまわりの庭の入口のとばり、そのひも、およびすべてそれに用いる物を守ることである。",
    "また、コハテからアムラムびとの氏族、イヅハルびとの氏族、ヘブロンびとの氏族、ウジエルびとの氏族が出た。これらはコハテびとの氏族である。",
    "一か月以上の男子の数は、合わせて八千六百人であって、聖所の務を守る者たちである。",
    "コハテの子たちの氏族は、幕屋の南の方に宿営し、",
    "ウジエルの子エリザパンが、コハテびとの氏族の父祖の家のつかさとなるであろう。",
    "彼らの務は、契約の箱、机、燭台、二つの祭壇、聖所の務に用いる器、とばり、およびすべてそれに用いる物を守ることである。",
    "祭司アロンの子エレアザルが、レビびとのつかさたちの長となり、聖所の務を守るものたちを監督するであろう。",
    "メラリからマヘリびとの氏族と、ムシびとの氏族とが出た。これらはメラリの氏族である。",
    "その数えられた者、すなわち、一か月以上の男子の数は、合わせて六千二百人であった。",
    "アビハイルの子ツリエルが、メラリの氏族の父祖の家のつかさとなるであろう。彼らは幕屋の北の方に宿営しなければならない。",
    "メラリの子たちが、その務として管理すべきものは、幕屋の枠、その横木、その柱、その座、そのすべての器、およびそれに用いるすべての物、",
    "ならびに庭のまわりの柱とその座、その釘、およびそのひもである。",
    "また幕屋の前、その東の方、すなわち、会見の幕屋の東の方に宿営する者は、モーセとアロン、およびアロンの子たちであって、イスラエルの人々の務に代って、聖所の務を守るものである。ほかの人で近づく者は殺されるであろう。",
    "モーセとアロンとが、主の言葉にしたがって数えたレビびとで、その氏族によって数えられた者、一か月以上の男子は、合わせて二万二千人であった。",
    "主はまたモーセに言われた、「あなたは、イスラエルの人々のうち、すべてういごである男子の一か月以上のものを数えて、その名の数を調べなさい。",
    "また主なるわたしのために、イスラエルの人々のうちの、すべてのういごの代りにレビびとを取り、またイスラエルの人々の家畜のうちの、すべてのういごの代りに、レビびとの家畜を取りなさい」。",
    "そこでモーセは主の命じられたように、イスラエルの人々のうちの、すべてのういごを数えた。",
    "その数えられたういごの男子、すべて一か月以上の者は、その名の数によると二万二千二百七十三人であった。",
    "主はモーセに言われた、",
    "「あなたはイスラエルの人々のうちの、すべてのういごの代りに、レビびとを取り、また彼らの家畜の代りに、レビびとの家畜を取りなさい。レビびとはわたしのものとなる。わたしは主である。",
    "またイスラエルの人々のういごは、レビびとの数を二百七十三人超過しているから、そのあがないのために、",
    "そのあたまかずによって、ひとりごとに銀五シケルを取らなければならない。すなわち、聖所のシケルにしたがって、それを取らなければならない。一シケルは二十ゲラである。",
    "あなたは、その超過した者をあがなう金を、アロンと、その子たちに渡さなければならない」。",
    "そこでモーセは、レビびとによってあがなわれた者を超過した人々から、あがないの金を取った。",
    "すなわち、モーセは、イスラエルの人々のういごから、聖所のシケルにしたがって千三百六十五シケルの銀を取り、",
    "そのあがないの金を、主の言葉にしたがって、アロンとその子たちに渡した。主がモーセに命じられたとおりである。"
  ],
  [
    "主はまたモーセとアロンに言われた、",
    "「レビの子たちのうちから、コハテの子たちの総数を、その氏族により、その父祖の家にしたがって調べ、",
    "三十歳以上五十歳以下で、務につき、会見の幕屋で働くことのできる者を、ことごとく数えなさい。",
    "コハテの子たちの、会見の幕屋の務は、いと聖なる物にかかわるものであって、次のとおりである。",
    "すなわち、宿営の進む時に、アロンとその子たちとは、まず、はいって、隔ての垂幕を取りおろし、それをもって、あかしの箱をおおい、",
    "その上に、じゅごんの皮のおおいを施し、またその上に総青色の布をうちかけ、環にさおをさし入れる。",
    "また供えのパンの机の上には、青色の布をうちかけ、その上に、さら、乳香を盛る杯、鉢、および灌祭の瓶を並べ、また絶やさず供えるパンを置き、",
    "緋色の布をその上にうちかけ、じゅごんの皮のおおいをもって、これをおおい、さおをさし入れる。",
    "また青色の布を取って、燭台とそのともし火ざら、芯切りばさみ、芯取りざら、およびそれに用いるもろもろの油の器をおおい、",
    "じゅごんの皮のおおいのうちに、燭台とそのもろもろの器をいれて、担架に載せる。",
    "また、金の祭壇の上に青色の布をうちかけ、じゅごんの皮のおおいで、これをおおい、そのさおをさし入れる。",
    "また聖所の務に用いる務の器をみな取り、青色の布に包み、じゅごんの皮のおおいで、これをおおって、担架に載せる。",
    "また祭壇の灰を取り去って、紫の布をその祭壇の上にうちかけ、",
    "その上に、務をするのに用いるもろもろの器、すなわち、火ざら、肉さし、十能、鉢、および祭壇のすべての器を載せ、またその上に、じゅごんの皮のおおいをうちかけ、そしてさおをさし入れる。",
    "宿営の進むとき、アロンとその子たちとが、聖所と聖所のすべての器をおおうことを終ったならば、その後コハテの子たちは、それを運ぶために、はいってこなければならない。しかし、彼らは聖なる物に触れてはならない。触れると死ぬであろう。会見の幕屋のうちの、これらの物は、コハテの子たちが運ぶものである。",
    "祭司アロンの子エレアザルは、ともし油、香ばしい薫香、絶やさず供える素祭および注ぎ油をつかさどり、また幕屋の全体と、そのうちにあるすべての聖なる物、およびその所のもろもろの器をつかさどらなければならない」。",
    "主はまた、モーセとアロンに言われた、",
    "「あなたがたはコハテびとの一族を、レビびとのうちから絶えさせてはならない。",
    "彼らがいと聖なる物に近づく時、死なないで、命を保つために、このようにしなさい、すなわち、アロンとその子たちが、まず、はいり、彼らをおのおのその働きにつかせ、そのになうべきものを取らせなさい。",
    "しかし、彼らは、はいって、ひと目でも聖なる物を見てはならない。見るならば死ぬであろう」。",
    "主はまたモーセに言われた、",
    "「あなたはまたゲルションの子たちの総数を、その父祖の家により、その氏族にしたがって調べ、",
    "三十歳以上五十歳以下で、務につき、会見の幕屋で働くことのできる者を、ことごとく数えなさい。",
    "ゲルションびとの氏族の務として働くことと、運ぶ物とは次のとおりである。",
    "すなわち、彼らは幕屋の幕、会見の幕屋およびそのおおいと、その上のじゅごんの皮のおおい、ならびに会見の幕屋の入口のとばりを運び、",
    "また庭のあげばり、および幕屋と祭壇のまわりの庭の門の入口のとばりと、そのひも、ならびにそれに用いるすべての器を運ばなければならない。そして彼らはすべてこれらのものについての働きをしなければならない。",
    "ゲルションびとの子たちのすべての務、すなわち、その運ぶことと、働くこととは、すべてアロンとその子たちの命に従わなければならない。あなたがたは彼らにすべてその運ぶべき物を定めて、これを守らせなければならない。",
    "これはすなわちゲルションびとの子たちの氏族が、会見の幕屋でする働きであって、彼らの務は祭司アロンの子イタマルの指揮のもとにおかなければならない。",
    "メラリの子たちをもまたあなたはその氏族により、その祖父の家にしたがって調べ、",
    "三十歳以上五十歳以下で、務につき、会見の幕屋の働きをすることのできる者を、ことごとく数えなさい。",
    "彼らが会見の幕屋でするすべての務にしたがって、その運ぶ責任のある物は次のとおりである。すなわち、幕屋の枠、その横木、その柱、その座、",
    "庭のまわりの柱、その座、その釘、そのひも、またそのすべての器、およびそれに用いるすべてのものである。あなたがたは彼らが運ぶ責任のある器を、その名によって割り当てなければならない。",
    "これはすなわちメラリの子たちの氏族の働きであって、彼らは祭司アロンの子イタマルの指揮のもとに、会見の幕屋で、このすべての働きをしなければならない」。",
    "そこでモーセとアロン、および会衆のつかさたちは、コハテの子たちをその氏族により、その父祖の家にしたがって調べ、",
    "三十歳以上五十歳以下で、務につき、会見の幕屋で働くことのできる者を、ことごとく数えたが、",
    "その氏族にしたがって数えられた者は二千七百五十人であった。",
    "これはすなわち、コハテびとの氏族の数えられた者で、すべて会見の幕屋で働くことのできる者であった。モーセとアロンが、主のモーセによって命じられたところにしたがって数えたのである。",
    "またゲルションの子たちを、その氏族により、その父祖の家にしたがって調べ、",
    "三十歳以上五十歳以下で、務につき、会見の幕屋で働くことのできる者を、ことごとく数えたが、",
    "その氏族により、その父祖の家にしたがって数えられた者は二千六百三十人であった。",
    "これはすなわち、ゲルションの子たちの氏族の数えられた者で、すべて会見の幕屋で働くことのできる者であった。モーセとアロンが、主の命にしたがって数えたのである。",
    "またメラリの子たちの氏族を、その氏族により、その父祖の家にしたがって調べ、",
    "三十歳以上五十歳以下で、務につき、会見の幕屋で働くことのできる者を、ことごとく数えたが、",
    "その氏族にしたがって数えられた者は三千二百人であった。",
    "これはすなわち、メラリの子たちの氏族の数えられた者で、モーセとアロンが、主のモーセによって命じられたところにしたがって数えたのである。",
    "モーセとアロン、およびイスラエルのつかさたちは、レビびとを、その氏族により、その父祖の家にしたがって調べ、",
    "三十歳以上五十歳以下で、会見の幕屋にはいって務の働きをし、また、運ぶ働きをする者を、ことごとく数えたが、",
    "その数えられた者は八千五百八十人であった。",
    "彼らは主の命により、モーセによって任じられ、おのおのその働きにつき、かつその運ぶところを受け持った。こうして彼らは主のモーセに命じられたように数えられたのである。"
  ],
  [
    "主はまたモーセに言われた、",
    "「イスラエルの人々に命じて、らい病人、流出のある者、死体にふれて汚れた者を、ことごとく宿営の外に出させなさい。",
    "男でも女でも、あなたがたは彼らを宿営の外に出してそこにおらせ、彼らに宿営を汚させてはならない。わたしがその中に住んでいるからである」。",
    "イスラエルの人々はそのようにして、彼らを宿営の外に出した。すなわち、主がモーセに言われたようにイスラエルの人々は行った。",
    "主はまたモーセに言われた、",
    "「イスラエルの人々に告げなさい、『男または女が、もし人の犯す罪をおかして、主に罪を得、その人がとがある者となる時は、",
    "その犯した罪を告白し、その物の価にその五分の一を加えて、彼がとがを犯した相手方に渡し、そのとがをことごとく償わなければならない。",
    "しかし、もし、そのとがの償いを受け取るべき親族も、その人にない時は、主にそのとがの償いをして、これを祭司に帰せしめなければならない。なお、このほか、そのあがないをするために用いた贖罪の雄羊も、祭司に帰せしめなければならない。",
    "イスラエルの人々が、祭司のもとに携えて来るすべての聖なるささげ物は、みな祭司に帰せしめなければならない。",
    "すべて人の聖なるささげ物は祭司に帰し、すべて人が祭司に与える物は祭司に帰するであろう』」。",
    "主はまたモーセに言われた、",
    "「イスラエルの人々に告げなさい、『もし人の妻たる者が、道ならぬ事をして、その夫に罪を犯し、",
    "人が彼女と寝たのに、その事が夫の目に隠れて現れず、彼女はその身を汚したけれども、それに対する証人もなく、彼女もまたその時に捕えられなかった場合、",
    "すなわち、妻が身を汚したために、夫が疑いの心を起して妻を疑うことがあり、または妻が身を汚した事がないのに、夫が疑いの心を起して妻を疑うことがあれば、",
    "夫は妻を祭司のもとに伴い、彼女のために大麦の粉一エパの十分の一を供え物として携えてこなければならない。ただし、その上に油を注いではならない。また乳香を加えてはならない。これは疑いの供え物、覚えの供え物であって罪を覚えさせるものだからである。",
    "祭司はその女を近く進ませ、主の前に立たせなければならない。",
    "祭司はまた土の器に聖なる水を入れ、幕屋のゆかのちりを取ってその水に入れ、",
    "その女を主の前に立たせ、女にその髪の毛をほどかせ、覚えの供え物すなわち、疑いの供え物を、その手に持たせなければならない。そして祭司は、のろいの苦い水を手に取り、",
    "女に誓わせて、これに言わなければならない、「もし人があなたと寝たことがなく、またあなたが、夫のもとにあって、道ならぬ事をして汚れたことがなければ、のろいの苦い水も、あなたに害を与えないであろう。",
    "しかし、あなたが、もし夫のもとにあって、道ならぬことをして身を汚し、あなたの夫でない人が、あなたと寝たことがあるならば、――",
    "祭司はその女に、のろいの誓いをもって誓わせ、その女に言わなければならない。――主はあなたのももをやせさせ、あなたの腹をふくれさせて、あなたを民のうちの、のろいとし、また、ののしりとされるように。",
    "また、のろいの水が、あなたの腹にはいってあなたの腹をふくれさせ、あなたのももをやせさせるように」。その時、女は「アァメン、アァメン」と言わなければならない。",
    "祭司は、こののろいを書き物に書きしるし、それを苦い水に洗い落し、",
    "女にそののろいの水を飲ませなければならない。そののろいの水は彼女のうちにはいって苦くなるであろう。",
    "そして祭司はその女の手から疑いの供え物を取り、その供え物を主の前に揺り動かして、それを祭壇に持ってこなければならない。",
    "祭司はその供え物のうちから、覚えの分、一握りを取って、それを祭壇で焼き、その後、女にその水を飲ませなければならない。",
    "その水を女に飲ませる時、もしその女が身を汚し、夫に罪を犯した事があれば、そののろいの水は女のうちにはいって苦くなり、その腹はふくれ、ももはやせて、その女は民のうちののろいとなるであろう。",
    "しかし、もし女が身を汚した事がなく、清いならば、害を受けないで、子を産むことができるであろう。",
    "これは疑いのある時のおきてである。妻たる者が夫のもとにあって、道ならぬ事をして身を汚した時、",
    "または夫たる者が疑いの心を起して、妻を疑う時、彼はその女を主の前に立たせ、祭司はこのおきてを、ことごとく彼女に行わなければならない。",
    "こうするならば、夫は罪がなく、妻は罪を負うであろう』」。"
  ],
  [
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『男または女が、特に誓いを立て、ナジルびととなる誓願をして、身を主に聖別する時は、",
    "ぶどう酒と濃い酒を断ち、ぶどう酒の酢となったもの、濃い酒の酢となったものを飲まず、また、ぶどうの汁を飲まず、また生でも干したものでも、ぶどうを食べてはならない。",
    "ナジルびとである間は、すべて、ぶどうの木からできるものは、種も皮も食べてはならない。",
    "また、ナジルびとたる誓願を立てている間は、すべて、かみそりを頭に当ててはならない。身を主に聖別した日数の満ちるまで、彼は聖なるものであるから、髪の毛をのばしておかなければならない。",
    "身を主に聖別している間は、すべて死体に近づいてはならない。",
    "父母、兄弟、姉妹が死んだ時でも、そのために身を汚してはならない。神に聖別したしるしが、頭にあるからである。",
    "彼はナジルびとである間は、すべて主の聖なる者である。",
    "もし人がはからずも彼のかたわらに死んで、彼の聖別した頭を汚したならば、彼は身を清める日に、頭をそらなければならない。すなわち、七日目にそれをそらなければならない。",
    "そして八日目に山ばと二羽、または家ばとのひな二羽を携えて、会見の幕屋の入口におる祭司の所に行かなければならない。",
    "祭司はその一羽を罪祭に、一羽を燔祭にささげて、彼が死体によって得た罪を彼のためにあがない、その日に彼の頭を聖別しなければならない。",
    "彼はまたナジルびとたる日の数を、改めて主に聖別し、一歳の雄の小羊を携えてきて、愆祭としなければならない。それ以前の日は、彼がその聖別を汚したので、無効になるであろう。",
    "これがナジルびとの律法である。聖別の日数が満ちた時は、その人を会見の幕屋の入口に連れてこなければならない。",
    "そしてその人は供え物を主にささげなければならない。すなわち、一歳の雄の小羊の全きもの一頭を燔祭とし、一歳の雌の小羊の全きもの一頭を罪祭とし、雄羊の全きもの一頭を酬恩祭とし、",
    "また種入れぬパンの一かご、油を混ぜて作った麦粉の菓子、油を塗った種入れぬ煎餅、および素祭と灌祭を携えてこなければならない。",
    "祭司はこれを主の前に携えてきて、その罪祭と燔祭とをささげ、",
    "また雄羊を種入れぬパンの一かごと共に、酬恩祭の犠牲として、主にささげなければならない。祭司はまたその素祭と灌祭をもささげなければならない。",
    "そのナジルびとは会見の幕屋の入口で、聖別した頭をそり、その聖別した頭の髪を取って、これを酬恩祭の犠牲の下にある火の上に置かなければならない。",
    "祭司はその雄羊の肩の煮えたものと、かごから取った種入れぬ菓子一つと、種入れぬ煎餅一つを取って、これをナジルびとが、その聖別した頭をそった後、その手に授け、",
    "祭司は主の前でこれを揺り動かして揺祭としなければならない。これは聖なる物であって、その揺り動かした胸と、ささげたももと共に、祭司に帰するであろう。こうして後、そのナジルびとは、ぶどう酒を飲むことができる。",
    "これは誓願をするナジルびとと、そのナジルびとたる事のために、主にささげる彼の供え物についての律法である。このほかにその力の及ぶ物をささげることができる。すなわち、彼はその誓う誓願のように、ナジルびとの律法にしたがって行わなければならない』」。",
    "主はまたモーセに言われた、",
    "「アロンとその子たちに言いなさい、『あなたがたはイスラエルの人々を祝福してこのように言わなければならない。",
    "「願わくは主があなたを祝福し、あなたを守られるように。",
    "願わくは主がみ顔をもってあなたを照し、あなたを恵まれるように。",
    "願わくは主がみ顔をあなたに向け、あなたに平安を賜わるように」』。",
    "こうして彼らがイスラエルの人々のために、わたしの名を唱えるならば、わたしは彼らを祝福するであろう」。"
  ],
  [
    "モーセが幕屋を建て終り、これに油を注いで聖別し、またそのすべての器、およびその祭壇と、そのすべての器に油を注いで、これを聖別した日に、",
    "イスラエルのつかさたち、すなわち、その父祖の家の長たちは、ささげ物をした。彼らは各部族のつかさたちであって、その数えられた人々をつかさどる者どもであった。",
    "彼らはその供え物を、主の前に携えてきたが、おおいのある車六両と雄牛十二頭であった。つかさふたりに車一両、ひとりに雄牛一頭である。彼らはこれを幕屋の前に引いてきた。",
    "その時、主はモーセに言われた、",
    "「あなたはこれを会見の幕屋の務に用いるために、彼らから受け取って、レビびとに、おのおのその務にしたがって、渡さなければならない」。",
    "そこでモーセはその車と雄牛を受け取って、これをレビびとに渡した。",
    "すなわち、ゲルションの子たちには、その務にしたがって、車二両と雄牛四頭を渡し、",
    "メラリの子たちには、その務にしたがって車四両と雄牛八頭を渡し、祭司アロンの子イタマルに、これを監督させた。",
    "しかし、コハテの子たちには、何をも渡さなかった。彼らの務は聖なる物を、肩にになって運ぶことであったからである。",
    "つかさたちは、また祭壇に油を注ぐ日に、祭壇奉納の供え物を携えてきて、その供え物を祭壇の前にささげた。",
    "主はモーセに言われた、「つかさたちは一日にひとりずつ、祭壇奉納の供え物をささげなければならない」。",
    "第一日に供え物をささげた者は、ユダの部族のアミナダブの子ナションであった。",
    "その供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ。これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭、雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはアミナダブの子ナションの供え物であった。",
    "第二日にはイッサカルのつかさ、ツアルの子ネタニエルがささげ物をした。",
    "そのささげた供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ、これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭、雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはツアルの子ネタニエルの供え物であった。",
    "第三日にはゼブルンの子たちのつかさ、ヘロンの子エリアブ。",
    "その供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ、これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭、雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはヘロンの子エリアブの供え物であった。",
    "第四日にはルベンの子たちのつかさ、シデウルの子エリヅル。",
    "その供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ、これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭、雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはシデウルの子エリヅルの供え物であった。",
    "第五日にはシメオンの子たちのつかさ、ツリシャダイの子シルミエル。",
    "その供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ、これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭、雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはツリシャダイの子シルミエルの供え物であった。",
    "第六日にはガドの子たちのつかさ、デウエルの子エリアサフ。",
    "その供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ、これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭、雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはデウエルの子エリアサフの供え物であった。",
    "第七日にはエフライムの子たちのつかさ、アミホデの子エリシャマ。",
    "その供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ、これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭、雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはアミホデの子エリシャマの供え物であった。",
    "第八日にはマナセの子たちのつかさ、パダヅルの子ガマリエル。",
    "その供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ、これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭、雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはパダヅルの子ガマリエルの供え物であった。",
    "第九日にはベニヤミンの子らのつかさ、ギデオニの子アビダン。",
    "その供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ、これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭、雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはギデオニの子アビダンの供え物であった。",
    "第十日にはダンの子たちのつかさ、アミシャダイの子アヒエゼル。",
    "その供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ、これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭、雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはアミシャダイの子アヒエゼルの供え物であった。",
    "第十一日にはアセルの子たちのつかさ、オクランの子パギエル。",
    "その供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ、これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭、雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはオクランの子パギエルの供え物であった。",
    "第十二日にはナフタリの子たちのつかさ、エナンの子アヒラ。",
    "その供え物は銀のさら一つ、その重さは百三十シケル、銀の鉢一つ、これは七十シケル、共に聖所のシケルによる。この二つには素祭に使う油を混ぜた麦粉を満たしていた。",
    "また十シケルの金の杯一つ、これには薫香を満たしていた。",
    "また燔祭に使う若い雄牛一頭、雄羊一頭、一歳の雄の小羊一頭。",
    "罪祭に使う雄やぎ一頭。",
    "酬恩祭の犠牲に使う雄牛二頭。雄羊五頭、雄やぎ五頭、一歳の雄の小羊五頭であって、これはエナンの子アヒラの供え物であった。",
    "以上は祭壇に油を注ぐ日に、イスラエルのつかさたちが、祭壇を奉納する供え物として、ささげたものである。すなわち、銀のさら十二、銀の鉢十二、金の杯十二。",
    "銀のさらはそれぞれ百三十シケル、鉢はそれぞれ七十シケル、聖所のシケルによれば、この銀の器は合わせて二千四百シケル。",
    "また薫香の満ちている十二の金の杯は、聖所のシケルによれば、それぞれ十シケル、その杯の金は合わせて百二十シケルであった。",
    "また燔祭に使う雄牛は合わせて十二、雄羊は十二、一歳の雄の小羊は十二、このほかにその素祭のものがあった。また罪祭に使う雄やぎは十二。",
    "酬恩祭の犠牲に使う雄牛は合わせて二十四、雄羊は六十、雄やぎは六十、一歳の雄の小羊は六十であって、これは祭壇に油を注いだ後に、祭壇奉納の供え物としてささげたものである。",
    "さてモーセは主と語るために、会見の幕屋にはいって、あかしの箱の上の、贖罪所の上、二つのケルビムの間から自分に語られる声を聞いた。すなわち、主は彼に語られた。"
  ],
  [
    "主はモーセに言われた、",
    "「アロンに言いなさい、『あなたがともし火をともす時は、七つのともし火で燭台の前方を照すようにしなさい』」。",
    "アロンはそのようにした。すなわち、主がモーセに命じられたように、燭台の前方を照すように、ともし火をともした。",
    "燭台の造りは次のとおりである。それは金の打ち物で、その台もその花も共に打物造りであった。モーセは主に示された型にしたがって、そのようにその燭台を造った。",
    "主はまたモーセに言われた、",
    "「レビびとをイスラエルの人々のうちから取って、彼らを清めなさい。",
    "あなたはこのようにして彼らを清めなければならない。すなわち、罪を清める水を彼らに注ぎかけ、彼らに全身をそらせ、衣服を洗わせて、身を清めさせ、",
    "そして彼らに若い雄牛一頭と、油を混ぜた麦粉の素祭とを取らせなさい。あなたはまた、ほかに若い雄牛を罪祭のために取らなければならない。",
    "そして、あなたはレビびとを会見の幕屋の前に連れてきて、イスラエルの人々の全会衆を集め、",
    "レビびとを主の前に進ませ、イスラエルの人々をして、手をレビびとの上に置かせなければならない。",
    "そしてアロンは、レビびとをイスラエルの人々のささげる揺祭として、主の前にささげなければならない。これは彼らに主の務をさせるためである。",
    "それからあなたはレビびとをして、手をかの雄牛の頭の上に置かせ、その一つを罪祭とし、一つを燔祭として主にささげ、レビびとのために罪のあがないをしなければならない。",
    "あなたはレビびとを、アロンとその子たちの前に立たせ、これを揺祭として主にささげなければならない。",
    "こうして、あなたはレビびとをイスラエルの人々のうちから分かち、レビびとをわたしのものとしなければならない。",
    "こうして後レビびとは会見の幕屋にはいって務につくことができる。あなたは彼らを清め、彼らをささげて揺祭としなければならない。",
    "彼らはイスラエルの人々のうちから、全くわたしにささげられたものだからである。イスラエルの人々のうちの初めに生れた者、すなわち、すべてのういごの代りに、わたしは彼らを取ってわたしのものとした。",
    "イスラエルの人々のうちのういごは、人も獣も、みなわたしのものだからである。わたしはエジプトの地で、すべてのういごを撃ち殺した日に、彼らを聖別してわたしのものとした。",
    "それでわたしはイスラエルの人々のうちの、すべてのういごの代りにレビびとを取った。",
    "わたしはイスラエルの人々のうちからレビびとを取って、アロンとその子たちに与え、彼らに会見の幕屋で、イスラエルの人々に代って務をさせ、またイスラエルの人々のために罪のあがないをさせるであろう。これはイスラエルの人々が、聖所に近づいて、イスラエルの人々のうちに災の起ることのないようにするためである」。",
    "モーセとアロン、およびイスラエルの人々の全会衆は、すべて主がレビびとの事につき、モーセに命じられた所にしたがって、レビびとに行った、すなわち、イスラエルの人々は、そのように彼らに行った。",
    "そこでレビびとは身を清め、その衣服を洗った。アロンは彼らを主の前にささげて揺祭とした。アロンはまた彼らのために、罪のあがないをして彼らを清めた。",
    "こうして後、レビびとは会見の幕屋にはいって、アロンとその子たちに仕えて務をした。すなわち、彼らはレビびとの事について、主がモーセに命じられた所にしたがって、そのように彼らに行った。",
    "主はまたモーセに言われた、",
    "「レビびとは次のようにしなければならない。すなわち、二十五歳以上の者は務につき、会見の幕屋の働きをしなければならない。",
    "しかし、五十歳からは務の働きを退き、重ねて務をしてはならない。",
    "ただ、会見の幕屋でその兄弟たちの務の助けをすることができる。しかし、務をしてはならない。あなたがレビびとにその務をさせるには、このようにしなければならない」。"
  ],
  [
    "エジプトの国を出た次の年の正月、主はシナイの荒野でモーセに言われた、",
    "「イスラエルの人々に、過越の祭を定めの時に行わせなさい。",
    "この月の十四日の夕暮、定めの時に、それを行わなければならない。あなたがたは、そのすべての定めと、そのすべてのおきてにしたがって、それを行わなければならない」。",
    "そこでモーセがイスラエルの人々に、過越の祭を行わなければならないと言ったので、",
    "彼らは正月の十四日の夕暮、シナイの荒野で過越の祭を行った。すなわち、イスラエルの人々は、すべて主がモーセに命じられたようにおこなった。",
    "ところが人の死体に触れて身を汚したために、その日に過越の祭を行うことのできない人々があって、その日モーセとアロンの前にきて、",
    "その人々は彼に言った、「わたしたちは人の死体に触れて身を汚しましたが、なぜその定めの時に、イスラエルの人々と共に、主に供え物をささげることができないのですか」。",
    "モーセは彼らに言った、「しばらく待て。主があなたがたについて、どう仰せになるかを聞こう」。",
    "主はモーセに言われた、",
    "「イスラエルの人々に言いなさい、『あなたがたのうち、また、あなたがたの子孫のうち、死体に触れて身を汚した人も、遠い旅路にある人も、なお、過越の祭を主に対して行うことができるであろう。",
    "すなわち、二月の十四日の夕暮、それを行い、種入れぬパンと苦菜を添えて、それを食べなければならない。",
    "これを少しでも朝まで残しておいてはならない。またその骨は一本でも折ってはならない。過越の祭のすべての定めにしたがってこれを行わなければならない。",
    "しかし、その身は清く、旅に出てもいないのに、過越の祭を行わないときは、その人は民のうちから断たれるであろう。このような人は、定めの時に主の供え物をささげないゆえ、その罪を負わなければならない。",
    "もし他国の人が、あなたがたのうちに寄留していて、主に対して過越の祭を行おうとするならば、過越の祭の定めにより、そのおきてにしたがって、これを行わなければならない。あなたがたは他国の人にも、自国の人にも、同一の定めを用いなければならない』」。",
    "幕屋を建てた日に、雲は幕屋をおおった。すれはすなわち、あかしの幕屋であって、夕には、幕屋の上に、雲は火のように見えて、朝にまで及んだ。",
    "常にそうであって、昼は雲がそれをおおい、夜は火のように見えた。",
    "雲が幕屋を離れてのぼる時は、イスラエルの人々は、ただちに道に進んだ。また雲がとどまる所に、イスラエルの人々は宿営した。",
    "すなわち、イスラエルの人々は、主の命によって道に進み、主の命によって宿営し、幕屋の上に雲がとどまっている間は、宿営していた。",
    "幕屋の上に、日久しく雲のとどまる時は、イスラエルの人々は主の言いつけを守って、道に進まなかった。",
    "また幕屋の上に、雲のとどまる日の少ない時もあったが、彼らは、ただ主の命にしたがって宿営し、主の命にしたがって、道に進んだ。",
    "また雲は夕から朝まで、とどまることもあったが、朝になって、雲がのぼる時は、彼らは道に進んだ。また昼でも夜でも、雲がのぼる時は、彼らは道に進んだ。",
    "ふつかでも、一か月でも、あるいはそれ以上でも、幕屋の上に、雲がとどまっている間は、イスラエルの人々は宿営していて、道に進まなかったが、それがのぼると道に進んだ。",
    "すなわち、彼らは主の命にしたがって宿営し、主の命にしたがって道に進み、モーセによって、主が命じられたとおりに、主の言いつけを守った。"
  ],
  [
    "主はモーセに言われた、",
    "「銀のラッパを二本つくりなさい。すなわち、打物造りとし、それで会衆を呼び集め、また宿営を進ませなさい。",
    "この二つを吹くときは、全会衆が会見の幕屋の入口に、あなたの所に集まってこなければならない。",
    "もしその一つだけを吹くときは、イスラエルの氏族の長であるつかさたちが、あなたの所に集まってこなければならない。",
    "またあなたがたが警報を吹き鳴らす時は、東の方の宿営が、道に進まなければならない。",
    "二度目の警報を吹き鳴らす時は、南の方の宿営が、道に進まなければならない。すべて道に進む時は、警報を吹き鳴らさなければならない。",
    "また会衆を集める時にも、ラッパを吹き鳴らすが、警報は吹き鳴らしてはならない。",
    "アロンの子である祭司たちが、ラッパを吹かなければならない。これはあなたがたが、代々ながく守るべき定めとしなければならない。",
    "また、あなたがたの国で、あなたがたをしえたげるあだとの戦いに出る時は、ラッパをもって、警報を吹き鳴らさなければならない。そうするならば、あなたがたは、あなたがたの神、主に覚えられて、あなたがたの敵から救われるであろう。",
    "また、あなたがたの喜びの日、あなたがたの祝いの時、および月々の第一日には、あなたがたの燔祭と酬恩祭の犠牲をささげるに当って、ラッパを吹き鳴らさなければならない。そうするならば、あなたがたの神は、それによって、あなたがたを覚えられるであろう。わたしはあなたがたの神、主である」。",
    "第二年の二月二十日に、雲があかしの幕屋を離れてのぼったので、",
    "イスラエルの人々は、シナイの荒野を出て、その旅路に進んだが、パランの荒野に至って、雲はとどまった。",
    "こうして彼らは、主がモーセによって、命じられたところにしたがって、道に進むことを始めた。",
    "先頭には、ユダの子たちの宿営の旗が、その部隊を従えて進んだ。ユダの部隊の長はアミナダブの子ナション、",
    "イッサカルの子たちの部族の部隊の長はツアルの子ネタニエル、",
    "ゼブルンの子たちの部族の部隊の長はヘロンの子エリアブであった。",
    "そして幕屋は取りくずされ、ゲルションの子たち、およびメラリの子たちは幕屋を運び進んだ。",
    "次にルベンの宿営の旗が、その部隊を従えて進んだ。ルベンの部隊の長はシデウルの子エリヅル、",
    "シメオンの子たちの部族の部隊の長はツリシャダイの子シルミエル、",
    "ガドの子たちの部族の部隊の長はデウエルの子エリアサフであった。",
    "そしてコハテびとは聖なる物を運び進んだ。これが着くまでに、人々は幕屋を建て終るのである。",
    "次にエフライムの子たちの宿営の旗が、その部隊を従えて進んだ。エフライムの部隊の長はアミホデの子エリシャマ、",
    "マナセの子たちの部族の部隊の長はパダヅルの子ガマリエル、",
    "ベニヤミンの子たちの部族の部隊の長はギデオニの子アビダンであった。",
    "次にダンの子たちの宿営の旗が、その部隊を従えて進んだ。この部隊はすべての宿営のしんがりであった。ダンの部隊の長はアミシャダイの子アヒエゼル、",
    "アセルの子たちの部族の部隊の長はオクランの子パギエル、",
    "ナフタリの子たちの部族の部隊の長はエナンの子アヒラであった。",
    "イスラエルの人々が、その道に進む時は、このように、その部隊に従って進んだ。",
    "さて、モーセは、妻の父、ミデヤンびとリウエルの子ホバブに言った、「わたしたちは、かつて主がおまえたちに与えると約束された所に向かって進んでいます。あなたも一緒においでください。あなたが幸福になられるようにいたしましょう。主がイスラエルに幸福を約束されたのですから」。",
    "彼はモーセに言った、「わたしは行きません。わたしは国に帰って、親族のもとに行きます」。",
    "モーセはまた言った、「どうかわたしたちを見捨てないでください。あなたは、わたしたちが荒野のどこに宿営すべきかを御存じですから、わたしたちの目となってください。",
    "もしあなたが一緒においでくださるなら、主がわたしたちに賜わる幸福をあなたにも及ぼしましょう」。",
    "こうして彼らは主の山を去って、三日の行程を進んだ。主の契約の箱は、その三日の行程の間、彼らに先立って行き、彼らのために休む所を尋ねもとめた。",
    "彼らが宿営を出て、道に進むとき、昼は主の雲が彼らの上にあった。",
    "契約の箱の進むときモーセは言った、「主よ、立ちあがってください。あなたの敵は打ち散らされ、あなたを憎む者どもは、あなたの前から逃げ去りますように」。",
    "またそのとどまるとき、彼は言った、「主よ、帰ってきてください、イスラエルのちよろずの人に」。"
  ],
  [
    "さて、民は災難に会っている人のように、主の耳につぶやいた。主はこれを聞いて怒りを発せられ、主の火が彼らのうちに燃えあがって、宿営の端を焼いた。",
    "そこで民はモーセにむかって叫んだ。モーセが主に祈ったので、その火はしずまった。",
    "主の火が彼らのうちに燃えあがったことによって、その所の名はタベラと呼ばれた。",
    "また彼らのうちにいた多くの寄り集まりびとは欲心を起し、イスラエルの人々もまた再び泣いて言った、「ああ、肉が食べたい。",
    "われわれは思い起すが、エジプトでは、ただで、魚を食べた。きゅうりも、すいかも、にらも、たまねぎも、そして、にんにくも。",
    "しかし、いま、われわれの精根は尽きた。われわれの目の前には、このマナのほか何もない」。",
    "マナは、こえんどろの実のようで、色はブドラクの色のようであった。",
    "民は歩きまわって、これを集め、ひきうすでひき、または、うすでつき、かまで煮て、これをもちとした。その味は油菓子の味のようであった。",
    "夜、宿営の露がおりるとき、マナはそれと共に降った。",
    "モーセは、民が家ごとに、おのおのその天幕の入口で泣くのを聞いた。そこで主は激しく怒られ、またモーセは不快に思った。",
    "そして、モーセは主に言った、「あなたはなぜ、しもべに悪い仕打ちをされるのですか。どうしてわたしはあなたの前に恵みを得ないで、このすべての民の重荷を負わされるのですか。",
    "わたしがこのすべての民を、はらんだのですか。わたしがこれを生んだのですか。そうではないのに、あなたはなぜわたしに『養い親が乳児を抱くように、彼らをふところに抱いて、あなたが彼らの先祖たちに誓われた地に行け』と言われるのですか。",
    "わたしはどこから肉を獲て、このすべての民に与えることができましょうか。彼らは泣いて、『肉を食べさせよ』とわたしに言っているのです。",
    "わたしひとりでは、このすべての民を負うことができません。それはわたしには重過ぎます。",
    "もしわたしがあなたの前に恵みを得ますならば、わたしにこのような仕打ちをされるよりは、むしろ、ひと思いに殺し、このうえ苦しみに会わせないでください」。",
    "主はモーセに言われた、「イスラエルの長老たちのうち、民の長老となり、つかさとなるべきことを、あなたが知っている者七十人をわたしのもとに集め、会見の幕屋に連れてきて、そこにあなたと共に立たせなさい。",
    "わたしは下って、その所で、あなたと語り、またわたしはあなたの上にある霊を、彼らにも分け与えるであろう。彼らはあなたと共に、民の重荷を負い、あなたが、ただひとりで、それを負うことのないようにするであろう。",
    "あなたはまた民に言いなさい、『あなたがたは身を清めて、あすを待ちなさい。あなたがたは肉を食べることができるであろう。あなたがたが泣いて主の耳に、わたしたちは肉が食べたい。エジプトにいた時は良かったと言ったからである。それゆえ、主はあなたがたに肉を与えて食べさせられるであろう。",
    "あなたがたがそれを食べるのは、一日や二日や五日や十日や二十日ではなく、",
    "一か月に及び、ついにあなたがたの鼻から出るようになり、あなたがたは、それに飽き果てるであろう。それはあなたがたのうちにおられる主を軽んじて、その前に泣き、なぜ、わたしたちはエジプトから出てきたのだろうと言ったからである』」。",
    "モーセは言った、「わたしと共におる民は徒歩の男子だけでも六十万です。ところがあなたは、『わたしは彼らに肉を与えて一か月のあいだ食べさせよう』と言われます。",
    "羊と牛の群れを彼らのためにほふって、彼らを飽きさせるというのですか。海のすべての魚を彼らのために集めて、彼らを飽きさせるというのですか」。",
    "主はモーセに言われた、「主の手は短かろうか。あなたは、いま、わたしの言葉の成るかどうかを見るであろう」。",
    "この時モーセは出て、主の言葉を民に告げ、民の長老たち七十人を集めて、幕屋の周囲に立たせた。",
    "主は雲のうちにあって下り、モーセと語られ、モーセの上にある霊を、その七十人の長老たちにも分け与えられた。その霊が彼らの上にとどまった時、彼らは預言した。ただし、その後は重ねて預言しなかった。",
    "その時ふたりの者が、宿営にとどまっていたが、ひとりの名はエルダデと言い、ひとりの名はメダデといった。彼らの上にも霊がとどまった。彼らは名をしるされた者であったが、幕屋に行かなかったので、宿営のうちで預言した。",
    "時にひとりの若者が走ってきて、モーセに告げて言った、「エルダデとメダデとが宿営のうちで預言しています」。",
    "若い時からモーセの従者であったヌンの子ヨシュアは答えて言った、「わが主、モーセよ、彼らをさし止めてください」。",
    "モーセは彼に言った、「あなたは、わたしのためを思って、ねたみを起しているのか。主の民がみな預言者となり、主がその霊を彼らに与えられることは、願わしいことだ」。",
    "こうしてモーセはイスラエルの長老たちと共に、宿営に引きあげた。",
    "さて、主のもとから風が起り、海の向こうから、うずらを運んできて、これを宿営の近くに落した。その落ちた範囲は、宿営の周囲で、こちら側も、おおよそ一日の行程、あちら側も、おおよそ一日の行程、地面から高さおおよそ二キュビトであった。",
    "そこで民は立ち上がってその日は終日、その夜は終夜、またその次の日も終日、うずらを集めたが、集める事の最も少ない者も、十ホメルほど集めた。彼らはみな、それを宿営の周囲に広げておいた。",
    "その肉がなお、彼らの歯の間にあって食べつくさないうちに、主は民にむかって怒りを発し、主は非常に激しい疫病をもって民を撃たれた。",
    "これによって、その所の名はキブロテ・ハッタワと呼ばれた。欲心を起した民を、そこに埋めたからである。",
    "キブロテ・ハッタワから、民はハゼロテに進み、ハゼロテにとどまった。"
  ],
  [
    "モーセはクシの女をめとっていたが、そのクシの女をめとったゆえをもって、ミリアムとアロンはモーセを非難した。",
    "彼らは言った、「主はただモーセによって語られるのか。われわれによっても語られるのではないのか」。主はこれを聞かれた。",
    "モーセはその人となり柔和なこと、地上のすべての人にまさっていた。",
    "そこで、主は突然モーセとアロン、およびミリアムにむかって「あなたがた三人、会見の幕屋に出てきなさい」と言われたので、彼ら三人は出てきたが、",
    "主は雲の柱のうちにあって下り、幕屋の入口に立って、アロンとミリアムを呼ばれた。彼らふたりが進み出ると、",
    "彼らに言われた、「あなたがたは、いま、わたしの言葉を聞きなさい。あなたがたのうちに、もし、預言者があるならば、主なるわたしは幻をもって、これにわたしを知らせ、また夢をもって、これと語るであろう。",
    "しかし、わたしのしもべモーセとは、そうではない。彼はわたしの全家に忠信なる者である。",
    "彼とは、わたしは口ずから語り、明らかに言って、なぞを使わない。彼はまた主の形を見るのである。なぜ、あなたがたはわたしのしもべモーセを恐れず非難するのか」。",
    "主は彼らにむかい怒りを発して去られた。",
    "雲が幕屋の上を離れ去った時、ミリアムは、らい病となり、その身は雪のように白くなった。アロンがふり返ってミリアムを見ると、彼女はらい病になっていた。",
    "そこで、アロンはモーセに言った、「ああ、わが主よ、わたしたちは愚かなことをして罪を犯しました。どうぞ、その罰をわたしたちに受けさせないでください。",
    "どうぞ彼女を母の胎から肉が半ば滅びうせて出る死人のようにしないでください」。",
    "その時モーセは主に呼ばわって言った、「ああ、神よ、どうぞ彼女をいやしてください」。",
    "主はモーセに言われた、「彼女の父が彼女の顔につばきしてさえ、彼女は七日のあいだ、恥じて身を隠すではないか。彼女を七日のあいだ、宿営の外で閉じこめておかなければならない。その後、連れもどしてもよい」。",
    "そこでミリアムは七日のあいだ、宿営の外で閉じこめられた。民はミリアムが連れもどされるまでは、道に進まなかった。",
    "その後、民はハゼロテを立って進み、パランの荒野に宿営した。"
  ],
  [
    "主はモーセに言われた、",
    "「人をつかわして、わたしがイスラエルの人々に与えるカナンの地を探らせなさい。すなわち、その父祖の部族ごとに、すべて彼らのうちのつかさたる者ひとりずつをつかわしなさい」。",
    "モーセは主の命にしたがって、パランの荒野から彼らをつかわした。その人々はみなイスラエルの人々のかしらたちであった。",
    "彼らの名は次のとおりである。ルベンの部族ではザックルの子シャンマ、",
    "シメオンの部族ではホリの子シャパテ、",
    "ユダの部族ではエフンネの子カレブ、",
    "イッサカルの部族ではヨセフの子イガル、",
    "エフライムの部族ではヌンの子ホセア、",
    "ベニヤミンの部族ではラフの子パルテ、",
    "ゼブルンの部族ではソデの子ガデエル、",
    "ヨセフの部族すなわち、マナセの部族ではスシの子ガデ、",
    "ダンの部族ではゲマリの子アンミエル、",
    "アセルの部族ではミカエルの子セトル、",
    "ナフタリの部族ではワフシの子ナヘビ、",
    "ガドの部族ではマキの子ギウエル。",
    "以上はモーセがその地を探らせるためにつかわした人々の名である。そしてモーセはヌンの子ホセアをヨシュアと名づけた。",
    "モーセは彼らをつかわし、カナンの地を探らせようとして、これに言った、「あなたがたはネゲブに行って、山に登り、",
    "その地の様子を見、そこに住む民は、強いか弱いか、少ないか多いか、",
    "また彼らの住んでいる地は、良いか悪いか。人々の住んでいる町々は、天幕か、城壁のある町か、",
    "その地は、肥えているか、やせているか、そこには、木があるかないかを見なさい。あなたがたは、勇んで行って、その地のくだものを取ってきなさい」。時は、ぶどうの熟し始める季節であった。",
    "そこで、彼らはのぼっていって、その地をチンの荒野からハマテの入口に近いレホブまで探った。",
    "彼らはネゲブにのぼって、ヘブロンまで行った。そこにはアナクの子孫であるアヒマン、セシャイ、およびタルマイがいた。ヘブロンはエジプトのゾアンよりも七年前に建てられたものである。",
    "ついに彼らはエシコルの谷に行って、そこで一ふさのぶどうの枝を切り取り、これを棒をもって、ふたりでかつぎ、また、ざくろといちじくをも取った。",
    "イスラエルの人々が、そこで切り取ったぶどうの一ふさにちなんで、その所はエシコルの谷と呼ばれた。",
    "四十日の後、彼らはその地を探り終って帰ってきた。",
    "そして、パランの荒野にあるカデシにいたモーセとアロン、およびイスラエルの人々の全会衆のもとに行って、彼らと全会衆とに復命し、その地のくだものを彼らに見せた。",
    "彼らはモーセに言った、「わたしたちはあなたが、つかわした地へ行きました。そこはまことに乳と蜜の流れている地です。これはそのくだものです。",
    "しかし、その地に住む民は強く、その町々は堅固で非常に大きく、わたしたちはそこにアナクの子孫がいるのを見ました。",
    "またネゲブの地には、アマレクびとが住み、山地にはヘテびと、エブスびと、アモリびとが住み、海べとヨルダンの岸べには、カナンびとが住んでいます」。",
    "そのとき、カレブはモーセの前で、民をしずめて言った、「わたしたちはすぐにのぼって、攻め取りましょう。わたしたちは必ず勝つことができます」。",
    "しかし、彼とともにのぼって行った人々は言った、「わたしたちはその民のところへ攻めのぼることはできません。彼らはわたしたちよりも強いからです」。",
    "そして彼らはその探った地のことを、イスラエルの人々に悪く言いふらして言った、「わたしたちが行き巡って探った地は、そこに住む者を滅ぼす地です。またその所でわたしたちが見た民はみな背の高い人々です。",
    "わたしたちはまたそこで、ネピリムから出たアナクの子孫ネピリムを見ました。わたしたちには自分が、いなごのように思われ、また彼らにも、そう見えたに違いありません」。"
  ],
  [
    "そこで、会衆はみな声をあげて叫び、民はその夜、泣き明かした。",
    "またイスラエルの人々はみなモーセとアロンにむかってつぶやき、全会衆は彼らに言った、「ああ、わたしたちはエジプトの国で死んでいたらよかったのに。この荒野で死んでいたらよかったのに。",
    "なにゆえ、主はわたしたちをこの地に連れてきて、つるぎに倒れさせ、またわたしたちの妻子をえじきとされるのであろうか。エジプトに帰る方が、むしろ良いではないか」。",
    "彼らは互に言った、「わたしたちはひとりのかしらを立てて、エジプトに帰ろう」。",
    "そこで、モーセとアロンはイスラエルの人々の全会衆の前でひれふした。",
    "このとき、その地を探った者のうちのヌンの子ヨシュアとエフンネの子カレブは、その衣服を裂き、",
    "イスラエルの人々の全会衆に言った、「わたしたちが行き巡って探った地は非常に良い地です。",
    "もし、主が良しとされるならば、わたしたちをその地に導いて行って、それをわたしたちにくださるでしょう。それは乳と蜜の流れている地です。",
    "ただ、主にそむいてはなりません。またその地の民を恐れてはなりません。彼らはわたしたちの食い物にすぎません。彼らを守る者は取り除かれます。主がわたしたちと共におられますから、彼らを恐れてはなりません」。",
    "ところが会衆はみな石で彼らを撃ち殺そうとした。そのとき、主の栄光が、会見の幕屋からイスラエルのすべての人に現れた。",
    "主はモーセに言われた、「この民はいつまでわたしを侮るのか。わたしがもろもろのしるしを彼らのうちに行ったのに、彼らはいつまでわたしを信じないのか。",
    "わたしは疫病をもって彼らを撃ち滅ぼし、あなたを彼らよりも大いなる強い国民としよう」。",
    "モーセは主に言った、「エジプトびとは、あなたが力をもって、この民を彼らのうちから導き出されたことを聞いて、",
    "この地の住民に告げるでしょう。彼らは、主なるあなたが、この民のうちにおられ、主なるあなたが、まのあたり現れ、あなたの雲が、彼らの上にとどまり、昼は雲の柱のうちに、夜は火の柱のうちにあって、彼らの前に行かれるのを聞いたのです。",
    "いま、もし、あなたがこの民をひとり残らず殺されるならば、あなたのことを聞いた国民は語って、",
    "『主は与えると誓った地に、この民を導き入れることができなかったため、彼らを荒野で殺したのだ』と言うでしょう。",
    "どうぞ、あなたが約束されたように、いま主の大いなる力を現してください。",
    "あなたはかつて、『主は怒ることおそく、いつくしみに富み、罪ととがをゆるす者、しかし、罰すべき者は、決してゆるさず、父の罪を子に報いて、三、四代に及ぼす者である』と言われました。",
    "どうぞ、あなたの大いなるいつくしみによって、エジプトからこのかた、今にいたるまで、この民をゆるされたように、この民の罪をおゆるしください」。",
    "主は言われた、「わたしはあなたの言葉のとおりにゆるそう。",
    "しかし、わたしは生きている。また主の栄光が、全世界に満ちている。",
    "わたしの栄光と、わたしがエジプトと荒野で行ったしるしを見ながら、このように十度もわたしを試みて、わたしの声に聞きしたがわなかった人々はひとりも、",
    "わたしがかつて彼らの先祖たちに与えると誓った地を見ないであろう。またわたしを侮った人々も、それを見ないであろう。",
    "ただし、わたしのしもべカレブは違った心をもっていて、わたしに完全に従ったので、わたしは彼が行ってきた地に彼を導き入れるであろう。彼の子孫はそれを所有するにいたるであろう。",
    "谷にはアマレクびととカナンびとが住んでいるから、あなたがたは、あす、身をめぐらして紅海の道を荒野へ進みなさい」。",
    "主はモーセとアロンに言われた、",
    "「わたしにむかってつぶやくこの悪い会衆をいつまで忍ぶことができようか。わたしはイスラエルの人々が、わたしにむかってつぶやくのを聞いた。",
    "あなたは彼らに言いなさい、『主は言われる、「わたしは生きている。あなたがたが、わたしの耳に語ったように、わたしはあなたがたにするであろう。",
    "あなたがたは死体となって、この荒野に倒れるであろう。あなたがたのうち、わたしにむかってつぶやいた者、すなわち、すべて数えられた二十歳以上の者はみな倒れるであろう。",
    "エフンネの子カレブと、ヌンの子ヨシュアのほかは、わたしがかつて、あなたがたを住まわせようと、手をあげて誓った地に、はいることができないであろう。",
    "しかし、あなたがたが、えじきになるであろうと言ったあなたがたの子供は、わたしが導いて、はいるであろう。彼らはあなたがたが、いやしめた地を知るようになるであろう。",
    "しかしあなたがたは死体となってこの荒野に倒れるであろう。",
    "あなたがたの子たちは、あなたがたの死体が荒野に朽ち果てるまで四十年のあいだ、荒野で羊飼となり、あなたがたの不信の罪を負うであろう。",
    "あなたがたは、かの地を探った四十日の日数にしたがい、その一日を一年として、四十年のあいだ、自分の罪を負い、わたしがあなたがたを遠ざかったことを知るであろう」。",
    "主なるわたしがこれを言う。わたしは必ずわたしに逆らって集まったこの悪い会衆に、これをことごとく行うであろう。彼らはこの荒野に朽ち、ここで死ぬであろう』」。",
    "こうして、モーセにつかわされ、かの地を探りに行き、帰ってきて、その地を悪く言い、全会衆を、モーセにむかって、つぶやかせた人々、",
    "すなわち、その地を悪く言いふらした人々は、疫病にかかって主の前に死んだが、",
    "その地を探りに行った人々のうち、ヌンの子ヨシュアと、エフンネの子カレブとは生き残った。",
    "モーセが、これらのことを、イスラエルのすべての人々に告げたとき、民は非常に悲しみ、",
    "朝早く起きて山の頂きに登って言った、「わたしたちはここにいる。さあ、主が約束された所へ上って行こう。わたしたちは罪を犯したのだから」。",
    "モーセは言った、「あなたがたは、それをなし遂げることもできないのに、どうして、そのように主の命にそむくのか。",
    "あなたがたは上って行ってはならない。主があなたがたのうちにおられないから、あなたがたは敵の前に、撃ち破られるであろう。",
    "そこには、アマレクびとと、カナンびとがあなたがたの前にいるから、あなたがたは、つるぎに倒れるであろう。あなたがたがそむいて、主に従わなかったゆえ、主はあなたがたと共におられないからである」。",
    "しかし、彼らは、ほしいままに山の頂に登った。ただし、主の契約の箱と、モーセとは、宿営の中から出なかった。",
    "そこで、その山に住んでいたアマレクびとと、カナンびとが下ってきて、彼らを撃ち破り、ホルマまで追ってきた。"
  ],
  [
    "主はモーセに言われた、",
    "「イスラエルの人々に言いなさい、『あなたがたが、わたしの与えて住ませる地に行って、",
    "主に火祭をささげる時、すなわち特別の誓願の供え物、あるいは自発の供え物、あるいは祝のときの供え物として、牛または羊を燔祭または犠牲としてささげ、主に香ばしいかおりとするとき、",
    "その供え物を主にささげる者は、燔祭または犠牲と共に、小羊一頭ごとに、麦粉一エパの十分の一に、油一ヒンの四分の一を混ぜたものを、素祭としてささげ、ぶどう酒一ヒンの四分の一を、灌祭としてささげなければならない。",
    "もし、また雄羊を用いるときは、麦粉一エパの十分の二に、油一ヒンの三分の一を混ぜたものを、素祭としてささげ、",
    "また、ぶどう酒一ヒンの三分の一を、灌祭としてささげて、主に香ばしいかおりとしなければならない。",
    "またあなたが特別の誓願の供え物、あるいは酬恩祭を、主にささげる時、若い雄牛を、燔祭または犠牲とするならば、",
    "麦粉一エパの十分の三に、油一ヒンの二分の一を混ぜたものを、素祭として、若い雄牛と共にささげ、",
    "また、ぶどう酒一ヒンの二分の一を、灌祭としてささげなければならない。これは火祭であって、主に香ばしいかおりとするものである。",
    "雄牛、あるいは雄羊、あるいは小羊、あるいは子やぎは、一頭ごとに、このようにしなければならない。",
    "すなわち、あなたがたのささげる数にてらし、その数にしたがって、一頭ごとに、このようにしなければならない。",
    "すべて国に生れた者が、火祭をささげて、主に香ばしいかおりとするときは、このように、これらのことを行わなければならない。",
    "またあなたがたのうちに寄留している他国人、またはあなたがたのうちに、代々ながく住む者が、火祭をささげて、主に香ばしいかおりとしようとする時は、あなたがたがするように、その人もしなければならない。",
    "会衆たる者は、あなたがたも、あなたがたのうちに寄留している他国人も、同一の定めに従わなければならない。これは、あなたがたが代々ながく守るべき定めである。他国の人も、主の前には、あなたがたと等しくなければならない。",
    "すなわち、あなたがたも、あなたがたのうちに寄留している他国人も、同一の律法、同一のおきてに従わなければならない』」。",
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『わたしが導いて行く地に、あなたがたがはいって、",
    "その地の食物を食べるとき、あなたがたは、ささげ物を主にささげなければならない。",
    "すなわち、麦粉の初物で作った菓子を、ささげ物としなければならない。これを、打ち場からのささげ物のように、ささげなければならない。",
    "あなたがたは代々その麦粉の初物で、主にささげ物をしなければならない。",
    "あなたがたが、もしあやまって、主がモーセに告げられたこのすべての戒めを行わず、",
    "主がモーセによって戒めを与えられた日からこのかた、代々にわたり、あなたがたに命じられたすべての事を行わないとき、",
    "すなわち、会衆が知らずに、あやまって犯した時は、全会衆は若い雄牛一頭を、燔祭としてささげ、主に香ばしいかおりとし、これに素祭と灌祭とを定めのように加え、また雄やぎ一頭を、罪祭としてささげなければならない。",
    "そして祭司は、イスラエルの人々の全会衆のために、罪のあがないをしなければならない。そうすれば、彼らはゆるされるであろう。それは過失だからである。彼らはその過失のために、その供え物として、火祭を主にささげ、また罪祭を主の前にささげなければならない。",
    "そうすれば、イスラエルの人々の全会衆はゆるされ、また彼らのうちに寄留している他国人も、ゆるされるであろう。民はみな過失を犯したからである。",
    "もし人があやまって罪を犯す時は、一歳の雌やぎ一頭を罪祭としてささげなければならない。",
    "そして祭司は、人があやまって罪を犯した時、そのあやまって罪を犯した人のために、主の前に罪のあがないをして、その罪をあがなわなければならない。そうすれば、彼はゆるされるであろう。",
    "イスラエルの人々のうちの、国に生れた者でも、そのうちに寄留している他国人でも、あやまって罪を犯す者には、あなたがたは同一の律法を用いなければならない。",
    "しかし、国に生れた者でも、他国の人でも、故意に罪を犯す者は主を汚すもので、その人は民のうちから断たれなければならない。",
    "彼は主の言葉を侮り、その戒めを破ったのであるから、必ず断たれ、その罪を負わなければならない』」。",
    "イスラエルの人々が荒野におるとき、安息日にひとりの人が、たきぎを集めるのを見た。",
    "そのたきぎを集めるのを見た人々は、その人をモーセとアロン、および全会衆のもとに連れてきたが、",
    "どう取り扱うべきか、まだ示しを受けていなかったので、彼を閉じ込めておいた。",
    "そのとき、主はモーセに言われた、「その人は必ず殺されなければならない。全会衆は宿営の外で、彼を石で撃ち殺さなければならない」。",
    "そこで、全会衆は彼を宿営の外に連れ出し、彼を石で撃ち殺し、主がモーセに命じられたようにした。",
    "主はまたモーセに言われた、",
    "「イスラエルの人々に命じて、代々その衣服のすその四すみにふさをつけ、そのふさを青ひもで、すその四すみにつけさせなさい。",
    "あなたがたが、そのふさを見て、主のもろもろの戒めを思い起して、それを行い、あなたがたが自分の心と、目の欲に従って、みだらな行いをしないためである。",
    "こうして、あなたがたは、わたしのもろもろの戒めを思い起して、それを行い、あなたがたの神に聖なる者とならなければならない。",
    "わたしはあなたがたの神、主であって、あなたがたの神となるために、あなたがたをエジプトの国から導き出した者である。わたしはあなたがたの神、主である」。"
  ],
  [
    "ここに、レビの子コハテの子なるイヅハルの子コラと、ルベンの子なるエリアブの子ダタンおよびアビラムと、ルベンの子なるペレテの子オンとが相結び、",
    "イスラエルの人々のうち、会衆のうちから選ばれて、つかさとなった名のある人々二百五十人と共に立って、モーセに逆らった。",
    "彼らは集まって、モーセとアロンとに逆らって言った、「あなたがたは、分を越えています。全会衆は、ことごとく聖なるものであって、主がそのうちにおられるのに、どうしてあなたがたは、主の会衆の上に立つのですか」。",
    "モーセはこれを聞いてひれ伏した。",
    "やがて彼はコラと、そのすべての仲間とに言った、「あす、主は、主につくものはだれ、聖なる者はだれであるかを示して、その人をみもとに近づけられるであろう。すなわち、その選んだ人を、みもとに近づけられるであろう。",
    "それで、次のようにしなさい。コラとそのすべての仲間とは、火ざらを取り、",
    "その中に火を入れ、それに薫香を盛って、あす、主の前に出なさい。その時、主が選ばれる人は聖なる者である。レビの子たちよ、あなたがたこそ、分を越えている」。",
    "モーセはまたコラに言った、「レビの子たちよ、聞きなさい。",
    "イスラエルの神はあなたがたをイスラエルの会衆のうちから分かち、主に近づかせて、主の幕屋の務をさせ、かつ会衆の前に立って仕えさせられる。これはあなたがたにとって、小さいことであろうか。",
    "神はあなたとあなたの兄弟なるレビの子たちをみな近づけられた。あなたがたはなお、その上に祭司となることを求めるのか。",
    "あなたとあなたの仲間は、みなそのために集まって主に敵している。あなたがたはアロンをなんと思って、彼に対してつぶやくのか」。",
    "モーセは人をやって、エリアブの子ダタンとアビラムとを呼ばせたが、彼らは言った、「わたしたちは参りません。",
    "あなたは乳と蜜の流れる地から、わたしたちを導き出して、荒野でわたしたちを殺そうとしている。これは小さいことでしょうか。その上、あなたはわたしたちに君臨しようとしている。",
    "かつまた、あなたはわたしたちを、乳と蜜の流れる地に導いて行かず、畑と、ぶどう畑とを嗣業として与えもしない。これらの人々の目をくらまそうとするのですか。わたしたちは参りません」。",
    "モーセは大いに怒って、主に言った、「彼らの供え物を顧みないでください。わたしは彼らから、ろば一頭をも取ったことなく、また彼らのひとりをも害したことはありません」。",
    "そしてモーセはコラに言った、「あなたとあなたの仲間はみなアロンと一緒に、あす、主の前に出なさい。",
    "あなたがたは、おのおの火ざらを取って、それに薫香を盛り、おのおのその火ざらを主の前に携えて行きなさい。その火ざらは会わせて二百五十。あなたとアロンも、おのおの火ざらを携えて行きなさい」。",
    "彼らは、おのおの火ざらを取り、火をその中に入れ、それに薫香を盛り、モーセとアロンも共に、会見の幕屋の入口に立った。",
    "そのとき、コラは会衆を、ことごとく会見の幕屋の入口に集めて、彼らふたりに逆らわせようとしたが、主の栄光は全会衆に現れた。",
    "主はモーセとアロンに言われた、",
    "「あなたがたはこの会衆を離れなさい。わたしはただちに彼らを滅ぼすであろう」。",
    "彼らふたりは、ひれ伏して言った、「神よ、すべての肉なる者の命の神よ、このひとりの人が、罪を犯したからといって、あなたは全会衆に対して怒られるのですか」。",
    "主はモーセに言われた、",
    "「あなたは会衆に告げて、コラとダタンとアビラムのすまいの周囲を去れと言いなさい」。",
    "モーセは立ってダタンとアビラムのもとに行ったが、イスラエルの長老たちも、彼に従って行った。",
    "モーセは会衆に言った、「どうぞ、あなたがたはこれらの悪い人々の天幕を離れてください。彼らのものには何にも触れてはならない。彼らのもろもろの罪によって、あなたがたも滅ぼされてはいけないから」。",
    "そこで人々はコラとダタンとアビラムのすまいの周囲を離れ去った。そして、ダタンとアビラムとは、妻、子、および幼児と一緒に出て、天幕の入口に立った。",
    "モーセは言った、「あなたがたは主がこれらのすべての事をさせるために、わたしをつかわされたこと、またわたしが、これを自分の心にしたがって行うものでないことを、次のことによって知るであろう。",
    "すなわち、もしこれらの人々が、普通の死に方で死に、普通の運命に会うのであれば、主がわたしをつかわされたのではない。",
    "しかし、主が新しい事をされ、地が口を開いて、これらの人々と、それに属する者とを、ことごとくのみつくして、生きながら陰府に下らせられるならば、あなたがたはこれらの人々が、主を侮ったのであることを知らなければならない」。",
    "モーセが、これらのすべての言葉を述べ終ったとき、彼らの下の土地が裂け、",
    "地は口を開いて、彼らとその家族、ならびにコラに属するすべての人々と、すべての所有物をのみつくした。",
    "すなわち、彼らと、彼らに属するものは、皆生きながら陰府に下り、地はその上を閉じふさいで、彼らは会衆のうちから、断ち滅ぼされた。",
    "この時、その周囲にいたイスラエルの人々は、みな彼らの叫びを聞いて逃げ去り、「恐らく地はわたしたちをも、のみつくすであろう」と言った。",
    "また主のもとから火が出て、薫香を供える二百五十人をも焼きつくした。",
    "主はモーセに言われた、",
    "「あなたは祭司アロンの子エレアザルに告げて、その燃える火の中から、かの火ざらを取り出させ、その中の火を遠く広くまき散らさせなさい。それらの火ざらは聖となったから、",
    "罪を犯して命を失った人々の、これらの火ざらを、広い延べ板として、祭壇のおおいとしなさい。これは主の前にささげられて、聖となったからである。こうして、これはイスラエルの人々に、しるしとなるであろう」。",
    "そこで祭司エレアザルは、かの焼き殺された人々が供えた青銅の火ざらを取り、これを広く打ち延ばして、祭壇のおおいとし、",
    "これをイスラエルの人々の記念の物とした。これはアロンの子孫でないほかの人が、主の前に近づいて、薫香をたくことのないようにするため、またその人がコラ、およびその仲間のようにならないためである。すなわち、主がモーセによってエレアザルに言われたとおりである。",
    "その翌日、イスラエルの人々の会衆は、みなモーセとアロンとにつぶやいて言った、「あなたがたは主の民を殺しました」。",
    "会衆が集まって、モーセとアロンとに逆らったとき、会見の幕屋を望み見ると、雲がこれをおおい、主の栄光が現れていた。",
    "モーセとアロンとが、会見の幕屋の前に行くと、",
    "主はモーセに言われた、",
    "「あなたがたはこの会衆を離れなさい。わたしはただちに彼らを滅ぼそう」。そこで彼らふたりは、ひれ伏した。",
    "モーセはアロンに言った、「あなたは火ざらを取って、それに祭壇から取った火を入れ、その上に薫香を盛り、急いでそれを会衆のもとに持って行って、彼らのために罪のあがないをしなさい。主が怒りを発せられ、疫病がすでに始まったからです」。",
    "そこで、アロンはモーセの言ったように、それを取って会衆の中に走って行ったが、疫病はすでに民のうちに始まっていたので、薫香をたいて、民のために罪のあがないをし、",
    "すでに死んだ者と、なお生きている者との間に立つと、疫病はやんだ。",
    "コラの事によって死んだ者のほかに、この疫病によって死んだ者は一万四千七百人であった。",
    "アロンは会見の幕屋の入口にいるモーセのもとに帰った。こうして疫病はやんだ。"
  ],
  [
    "主はモーセに言われた、",
    "「イスラエルの人々に告げて、彼らのうちから、おのおのの父祖の家にしたがって、つえ一本ずつを取りなさい。すなわち、そのすべてのつかさたちから、父祖の家にしたがって、つえ十二本を取り、その人々の名を、おのおのそのつえに書きしるし、",
    "レビのつえにはアロンの名を書きしるしなさい。父祖の家のかしらは、おのおののつえ一本を出すのだからである。",
    "そして、これらのつえを、わたしがあなたがたに会う会見の幕屋の中の、あかしの箱の前に置きなさい。",
    "わたしの選んだ人のつえには、芽が出るであろう。こうして、わたしはイスラエルの人々が、あなたがたにむかって、つぶやくのをやめさせるであろう」。",
    "モーセが、このようにイスラエルの人々に語ったので、つかさたちはみな、その父祖の家にしたがって、おのおの、つえ一本ずつを彼に渡した。そのつえは合わせて十二本。アロンのつえも、そのつえのうちにあった。",
    "モーセは、それらのつえを、あかしの幕屋の中の、主の前に置いた。",
    "その翌日、モーセが、あかしの幕屋にはいって見ると、レビの家のために出したアロンのつえは芽をふき、つぼみを出し、花が咲いて、あめんどうの実を結んでいた。",
    "モーセがそれらのつえを、ことごとく主の前から、イスラエルのすべての人の所に持ち出したので、彼らは見て、おのおの自分のつえを取った。",
    "主はモーセに言われた、「アロンのつえを、あかしの箱の前に持ち帰り、そこに保存して、そむく者どものために、しるしとしなさい。こうして、彼らのわたしに対するつぶやきをやめさせ、彼らの死ぬのをまぬかれさせなければならない」。",
    "モーセはそのようにして、主が彼に命じられたとおりに行った。",
    "イスラエルの人々は、モーセに言った、「ああ、わたしたちは死ぬ。破滅です、全滅です。",
    "主の幕屋に近づく者が、みな死ぬのであれば、わたしたちは死に絶えるではありませんか」。"
  ],
  [
    "そこで、主はアロンに言われた、「あなたとあなたの子たち、およびあなたの父祖の家の者は、聖所に関する罪を負わなければならない。また、あなたとあなたの子たちとは、祭司職に関する罪を負わなければならない。",
    "あなたはまた、あなたの兄弟なるレビの部族の者、すなわち、あなたの父祖の部族の者どもを、あなたに近づかせ、あなたに連なり、あなたに仕えさせなければならない。ただし、あなたとあなたの子たちとは、共にあかしの幕屋の前で仕えなければならない。",
    "彼らは、あなたの務と、すべての幕屋の務とを守らなければならない。ただし、聖所の器と、祭壇とに近づいてはならない。彼らもあなたがたも、死ぬことのないためである。",
    "彼らはあなたに連なって、会見の幕屋の務を守り、幕屋のもろもろの働きをしなければならない。ほかの者は、あなたがたに近づいてはならない。",
    "このように、あなたがたは、聖所の務と、祭壇の務とを守らなければならない。そうすれば、主の激しい怒りは、かさねてイスラエルの人々に臨まないであろう。",
    "わたしはあなたがたの兄弟たるレビびとを、イスラエルの人々のうちから取り、主のために、これを賜物として、あなたがたに与え、会見の幕屋の働きをさせる。",
    "あなたとあなたの子たちは共に祭司職を守って、祭壇と、垂幕のうちのすべての事を執り行い、共に勤めなければならない。わたしは祭司の職務を賜物として、あなたがたに与える。ほかの人で近づく者は殺されるであろう」。",
    "主はまたアロンに言われた、「わたしはイスラエルの人々の、すべての聖なる供え物で、わたしにささげる物の一部をあなたに与える。すなわち、わたしはこれをあなたと、あなたの子たちに、その分け前として与え、永久に受くべき分とする。",
    "いと聖なる供え物のうち、火で焼かずに、あなたに帰すべきものは次のとおりである。すなわち、わたしにささげるすべての供え物、素祭、罪祭、愆祭はみな、いと聖なる物であって、あなたとあなたの子たちに帰するであろう。",
    "いと聖なる所で、それを食べなければならない。男子はみな、それを食べることができる。それはあなたに帰すべき聖なる物である。",
    "またあなたに帰すべきものはこれである。すなわち、イスラエルの人々のささげる供え物のうち、すべて揺祭とするものであって、これをあなたとあなたのむすこ娘に与えて、永久に受くべき分とする。あなたの家の者のうち、清い者はみな、これを食べることができる。",
    "すべて油の最もよい物、およびすべて新しいぶどう酒と、穀物の最も良い物など、人々が主にささげる初穂をあなたに与える。",
    "国のすべての産物の初物で、人々が主のもとに携えてきたものは、あなたに帰するであろう。あなたの家の者のうち、清い者はみな、これを食べることができる。",
    "イスラエルのうちの奉納物はみな、あなたに帰する。",
    "すべて肉なる者のういごであって、主にささげられる者はみな、人でも獣でも、あなたに帰する。ただし、人のういごは必ずあがなわなければならない。また汚れた獣のういごも、あがなわなければならない。",
    "人のういごは生後一か月で、あがなわなければならない。そのあがない金はあなたの値積りにより、聖所のシケルにしたがって、銀五シケルでなければならない。一シケルは二十ゲラである。",
    "しかし、牛のういご、羊のういご、やぎのういごは、あがなってはならない。これらは聖なるものである。その血を祭壇に注ぎかけ、その脂肪を焼いて火祭とし、香ばしいかおりとして、主にささげなければならない。",
    "その肉はあなたに帰する。それは揺祭の胸や右のももと同じく、あなたに帰する。",
    "イスラエルの人々が、主にささげる聖なる供え物はみな、あなたとあなたのむすこ娘とに与えて、永久に受ける分とする。これは主の前にあって、あなたとあなたの子孫とに対し、永遠に変らぬ塩の契約である」。",
    "主はまたアロンに言われた、「あなたはイスラエルの人々の地のうちに、嗣業をもってはならない。また彼らのうちに、何の分をも持ってはならない。彼らのうちにあって、わたしがあなたの分であり、あなたの嗣業である。",
    "わたしはレビの子孫にはイスラエルにおいて、すべて十分の一を嗣業として与え、その働き、すなわち、会見の幕屋の働きに報いる。",
    "イスラエルの人々は、かさねて会見の幕屋に近づいてはならない。罪を得て死なないためである。",
    "レビびとだけが会見の幕屋の働きをしなければならない。彼らがその罪を負うであろう。彼らがイスラエルの人々のうちに、嗣業の地を持たないことをもって、あなたがたの代々ながく守るべき定めとしなければならない。",
    "わたしはイスラエルの人々が供え物として主にささげる十分の一を、レビびとに嗣業として与えた。それで『彼らはイスラエルの人々のうちに、嗣業の地を持ってはならない』と、わたしは彼らに言ったのである」。",
    "主はモーセに言われた、",
    "「レビびとに言いなさい、『わたしがイスラエルの人々から取って、嗣業として与える十分の一を受ける時、あなたがたはその十分の一の十分の一を、主にささげなければならない。",
    "あなたがたのささげ物は、打ち場からの穀物や、酒ぶねからのぶどう酒と同じように見なされるであろう。",
    "そのようにあなたがたもまた、イスラエルの人々から受けるすべての十分の一の物のうちから、主に供え物をささげ、主にささげたその供え物を、祭司アロンに与えなければならない。",
    "あなたがたの受けるすべての贈物のうちから、その良いところ、すなわち、聖なる部分を取って、ことごとく供え物として、主にささげなければならない』。",
    "あなたはまた彼らに言いなさい、『あなたがたが、そのうちから良いところを取ってささげる時、その残りの部分はレビびとには、打ち場の産物や、酒ぶねの産物と同じように見なされるであろう。",
    "あなたがたと、あなたがたの家族とは、どこでそれを食べてもよい。これは会見の幕屋であなたがたがする働きの報酬である。",
    "あなたがたが、その良いところをささげるときは、それによって、あなたがたは罪を負わないであろう。あなたがたはイスラエルの人々の聖なる供え物を汚してはならない。死をまぬかれるためである』」。"
  ],
  [
    "主はモーセとアロンに言われた、",
    "「主の命じられた律法の定めは次のとおりである。すなわち『イスラエルの人々に告げて、完全で、傷がなく、まだくびきを負ったことのない赤い雌牛を、あなたのもとに引いてこさせ、",
    "これを祭司エレアザルにわたして、宿営の外にひき出させ、彼の前でこれをほふらせなければならない。",
    "そして祭司エレアザルは、指をもってその血を取り、会見の幕屋の表に向かって、その血を七たびふりかけなければならない。",
    "ついでその雌牛を自分の目の前で焼かせ、その皮と肉と血とは、その汚物と共に焼かなければならない。",
    "そして祭司は香柏の木と、ヒソプと、緋の糸とを取って雌牛の燃えているなかに投げ入れなければならない。",
    "そして祭司は衣服を洗い、水に身をすすいで後、宿営に、はいることができる。ただし祭司は夕まで汚れる。",
    "またその雌牛を焼いた者も水で衣服を洗い、水に身をすすがなければならない。彼も夕まで汚れる。",
    "それから身の清い者がひとり、その雌牛の灰を集め、宿営の外の清い所にたくわえておかなければならない。これはイスラエルの人々の会衆のため、汚れを清める水をつくるために備えるものであって、罪を清めるものである。",
    "その雌牛の灰を集めた者は衣服を洗わなければならない。その人は夕まで汚れる。これはイスラエルの人々と、そのうちに宿っている他国人との、永久に守るべき定めとしなければならない。",
    "すべて人の死体に触れる者は、七日のあいだ汚れる。",
    "その人は三日目と七日目とに、この灰の水をもって身を清めなければならない。そうすれば清くなるであろう。しかし、もし三日目と七日目とに、身を清めないならば、清くならないであろう。",
    "すべて死人の死体に触れて、身を清めない者は主の幕屋を汚す者で、その人はイスラエルから断たれなければならない。汚れを清める水がその身に注ぎかけられないゆえ、その人は清くならず、その汚れは、なお、その身にあるからである。",
    "人が天幕の中で死んだ時に用いる律法は次のとおりである。すなわち、すべてその天幕にはいった者、およびすべてその天幕にいた者は七日のあいだ汚れる。",
    "ふたで上をおおわない器はみな汚れる。",
    "つるぎで殺された者、または死んだ者、または人の骨、または墓などに、野外で触れる者は皆、七日のあいだ汚れる。",
    "汚れた者があった時には、罪を清める焼いた雌牛の灰を取って器に入れ、流れの水をこれに加え、",
    "身の清い者がひとりヒソプを取って、その水に浸し、これをその天幕と、すべての器と、そこにいた人々と、骨、あるいは殺された者、あるいは死んだ者、あるいは墓などに触れた者とにふりかけなければならない。",
    "すなわちその身の清い人は三日目と七日目とにその汚れたものに、それをふりかけなければならない。そして七日目にその人は身を清め、衣服を洗い、水に身をすすがなければならない。そうすれば夕になって清くなるであろう。",
    "しかし、汚れて身を清めない人は主の聖所を汚す者で、その人は会衆のうちから断たれなければならない。汚れを清める水がその身に注ぎかけられないゆえ、その人は汚れているからである。",
    "これは彼らの永久に守るべき定めとしなければならない。すなわち汚れを清める水をふりかけた者は衣服を洗わなければならない。また汚れを清める水に触れた者も夕まで汚れるであろう。",
    "すべて汚れた人の触れる物は汚れる。またそれに触れる人も夕まで汚れるであろう』」。"
  ],
  [
    "イスラエルの人々の全会衆は正月になってチンの荒野にはいった。そして民はカデシにとどまったが、ミリアムがそこで死んだので、彼女をそこに葬った。",
    "そのころ会衆は水が得られなかったため、相集まってモーセとアロンに迫った。",
    "すなわち民はモーセと争って言った、「さきにわれわれの兄弟たちが主の前に死んだ時、われわれも死んでいたらよかったものを。",
    "なぜ、あなたがたは主の会衆をこの荒野に導いて、われわれと、われわれの家畜とを、ここで死なせようとするのですか。",
    "どうしてあなたがたはわれわれをエジプトから上らせて、この悪い所に導き入れたのですか。ここには種をまく所もなく、いちじくもなく、ぶどうもなく、ざくろもなく、また飲む水もありません」。",
    "そこでモーセとアロンは会衆の前を去り、会見の幕屋の入口へ行ってひれ伏した。すると主の栄光が彼らに現れ、",
    "主はモーセに言われた、",
    "「あなたは、つえをとり、あなたの兄弟アロンと共に会衆を集め、その目の前で岩に命じて水を出させなさい。こうしてあなたは彼らのために岩から水を出して、会衆とその家畜に飲ませなさい」。",
    "モーセは命じられたように主の前にあるつえを取った。",
    "モーセはアロンと共に会衆を岩の前に集めて彼らに言った、「そむく人たちよ、聞きなさい。われわれがあなたがたのためにこの岩から水を出さなければならないのであろうか」。",
    "モーセは手をあげ、つえで岩を二度打つと、水がたくさんわき出たので、会衆とその家畜はともに飲んだ。",
    "そのとき主はモーセとアロンに言われた、「あなたがたはわたしを信じないで、イスラエルの人々の前にわたしの聖なることを現さなかったから、この会衆をわたしが彼らに与えた地に導き入れることができないであろう」。",
    "これがメリバの水であって、イスラエルの人々はここで主と争ったが、主は自分の聖なることを彼らのうちに現された。",
    "さて、モーセはカデシからエドムの王に使者をつかわして言った、「あなたの兄弟、イスラエルはこう申します、『あなたはわたしたちが遭遇したすべての患難をご存じです。",
    "わたしたちの先祖はエジプトに下って行って、わたしたちは年久しくエジプトに住んでいましたが、エジプトびとがわたしたちと、わたしたちの先祖を悩ましたので、",
    "わたしたちが主に呼ばわったとき、主はわたしたちの声を聞き、ひとりの天の使をつかわして、わたしたちをエジプトから導き出されました。わたしたちは今あなたの領地の端にあるカデシの町におります。",
    "どうぞ、わたしたちにあなたの国を通らせてください。わたしたちは畑もぶどう畑も通りません。また井戸の水も飲みません。ただ王の大路を通り、あなたの領地を過ぎるまでは右にも左にも曲りません』」。",
    "しかし、エドムはモーセに言った、「あなたはわたしの領地をとおってはなりません。さもないと、わたしはつるぎをもって出て、あなたに立ちむかうでしょう」。",
    "イスラエルの人々はエドムに言った、「わたしたちは大路を通ります。もしわたしたちとわたしたちの家畜とが、あなたの水を飲むことがあれば、その価を払います。わたしは徒歩で通るだけですから何事もないでしょう」。",
    "しかし、エドムは「あなたは通ることはなりません」と言って、多くの民と強い軍勢とを率い、出て、これに立ちむかってきた。",
    "このようにエドムはイスラエルに、その領地を通ることを拒んだので、イスラエルはエドムからほかに向かった。",
    "こうしてイスラエルの人々の全会衆はカデシから進んでホル山に着いた。",
    "主はエドムの国境に近いホル山で、モーセとアロンに言われた、",
    "「アロンはその民に連ならなければならない。彼はわたしがイスラエルの人々に与えた地に、はいることができない。これはメリバの水で、あなたがたがわたしの言葉にそむいたからである。",
    "あなたはアロンとその子エレアザルを連れてホル山に登り、",
    "アロンに衣服を脱がせて、それをその子エレアザルに着せなさい。アロンはそのところで死んで、その民に連なるであろう」。",
    "モーセは主が命じられたとおりにし、連れだって全会衆の目の前でホル山に登った。",
    "そしてモーセはアロンに衣服を脱がせ、それをその子エレアザルに着せた。アロンはその山の頂で死んだ。そしてモーセとエレアザルは山から下ったが、",
    "全会衆がアロンの死んだのを見たとき、イスラエルの全家は三十日の間アロンのために泣いた。"
  ],
  [
    "時にネゲブに住んでいたカナンびとアラデの王は、イスラエルがアタリムの道をとおって来ると聞いて、イスラエルを攻撃し、そのうちの数人を捕虜にした。",
    "そこでイスラエルは主に誓いを立てて言った、「もし、あなたがこの民をわたしの手にわたしてくださるならば、わたしはその町々をことごとく滅ぼしましょう」。",
    "主はイスラエルの言葉を聞きいれ、カナンびとをわたされたので、イスラエルはそのカナンびとと、その町々とをことごとく滅ぼした。それでその所の名はホルマと呼ばれた。",
    "民はホル山から進み、紅海の道をとおって、エドムの地を回ろうとしたが、民はその道に堪えがたくなった。",
    "民は神とモーセとにむかい、つぶやいて言った、「あなたがたはなぜわたしたちをエジプトから導き上って、荒野で死なせようとするのですか。ここには食物もなく、水もありません。わたしたちはこの粗悪な食物はいやになりました」。",
    "そこで主は、火のへびを民のうちに送られた。へびは民をかんだので、イスラエルの民のうち、多くのものが死んだ。",
    "民はモーセのもとに行って言った、「わたしたちは主にむかい、またあなたにむかい、つぶやいて罪を犯しました。どうぞへびをわたしたちから取り去られるように主に祈ってください」。モーセは民のために祈った。",
    "そこで主はモーセに言われた、「火のへびを造って、それをさおの上に掛けなさい。すべてのかまれた者が仰いで、それを見るならば生きるであろう」。",
    "モーセは青銅で一つのへびを造り、それをさおの上に掛けて置いた。すべてへびにかまれた者はその青銅のへびを仰いで見て生きた。",
    "イスラエルの人々は道を進んでオボテに宿営した。",
    "またオボテから進んで東の方、モアブの前にある荒野において、イエアバリムに宿営した。",
    "またそこから進んでゼレデの谷に宿営し、",
    "さらにそこから進んでアルノン川のかなたに宿営した。アルノン川はアモリびとの境から延び広がる荒野を流れるもので、モアブとアモリびととの間にあって、モアブの境をなしていた。",
    "それゆえに、「主の戦いの書」にこう言われている。「スパのワヘブ、アルノンの谷々、",
    "谷々の斜面、アルの町まで傾き、モアブの境に寄りかかる」。",
    "彼らはそこからベエルへ進んで行った。これは主がモーセにむかって、「民を集めよ。わたしはかれらに水を与えるであろう」と言われた井戸である。",
    "その時イスラエルはこの歌をうたった。「井戸の水よ、わきあがれ、人々よ、この井戸のために歌え、",
    "笏とつえとをもってつかさたちがこの井戸を掘り、民のおさたちがこれを掘った」。そして彼らは荒野からマッタナに進み、",
    "マッタナからナハリエルに、ナハリエルからバモテに、",
    "バモテからモアブの野にある谷に行き、荒野を見おろすピスガの頂に着いた。",
    "ここでイスラエルはアモリびとの王シホンに使者をつかわして言わせた、",
    "「わたしにあなたの国を通らせてください。わたしたちは畑にもぶどう畑にも、はいりません。また井戸の水も飲みません。わたしたちはあなたの領地を通り過ぎるまで、ただ王の大路を通ります」。",
    "しかし、シホンはイスラエルに自分の領地を通ることを許さなかった。そしてシホンは民をことごとく集め、荒野に出て、イスラエルを攻めようとし、ヤハズにきてイスラエルと戦った。",
    "イスラエルは、やいばで彼を撃ちやぶり、アルノンからヤボクまで彼の地を占領し、アンモンびとの境に及んだ。ヤゼルはアンモンびとの境だからである。",
    "こうしてイスラエルはこれらの町々をことごとく取った。そしてイスラエルはアモリびとのすべての町々に住み、ヘシボンとそれに附属するすべての村々にいた。",
    "ヘシボンはアモリびとの王シホンの都であって、シホンはモアブの以前の王と戦って、彼の地をアルノンまで、ことごとくその手から奪い取ったのである。",
    "それゆえに歌にうたわれている。「人々よ、ヘシボンにきたれ、シホンの町を築き建てよ。",
    "ヘシボンから火が燃え出し、シホンの都から炎が出て、モアブのアルを焼き尽し、アルノンの高地の君たちを滅ぼしたからだ。",
    "モアブよ、お前はわざわいなるかな、ケモシの民よ、お前は滅ぼされるであろう。彼は、むすこらを逃げ去らせ、娘らをアモリびとの王シホンの捕虜とならせた。",
    "彼らの子らは滅び去った、ヘシボンからデボンまで。われわれは荒した、火はついてメデバに及んだ」。",
    "こうしてイスラエルはアモリびとの地に住んだが、",
    "モーセはまた人をつかわしてヤゼルを探らせ、ついにその村々を取って、そこにいたアモリびとを追い出し、",
    "転じてバシャンの道に上って行ったが、バシャンの王オグは、その民をことごとく率い、エデレイで戦おうとして出迎えた。",
    "主はモーセに言われた、「彼を恐れてはならない。わたしは彼とその民とその地とを、ことごとくあなたの手にわたす。あなたはヘシボンに住んでいたアモリびとの王シホンにしたように彼にもするであろう」。",
    "そこで彼とその子とすべての民とを、ひとり残らず撃ち殺して、その地を占領した。"
  ],
  [
    "さて、イスラエルの人々はまた道を進んで、エリコに近いヨルダンのかなたのモアブの平野に宿営した。",
    "チッポルの子バラクはイスラエルがアモリびとにしたすべての事を見たので、",
    "モアブは大いにイスラエルの民を恐れた。その数が多かったためである。モアブはイスラエルの人々をひじょうに恐れたので、",
    "ミデアンの長老たちに言った、「この群衆は牛が野の草をなめつくすように、われわれの周囲の物をみな、なめつくそうとしている」。チッポルの子バラクはこの時モアブの王であった。",
    "彼はアンモンびとの国のユフラテ川のほとりにあるペトルに使者をつかわし、ベオルの子バラムを招こうとして言わせた、「エジプトから出てきた民があり、地のおもてをおおってわたしの前にいます。",
    "どうぞ今きてわたしのためにこの民をのろってください。彼らはわたしよりも強いのです。そうしてくだされば、われわれは彼らを撃って、この国から追い払うことができるかもしれません。あなたが祝福する者は祝福され、あなたがのろう者はのろわれることをわたしは知っています」。",
    "モアブの長老たちとミデアンの長老たちは占いの礼物を手にして出発し、バラムのもとへ行って、バラクの言葉を告げた。",
    "バラムは彼らに言った、「今夜ここに泊まりなさい。主がわたしに告げられるとおりに、あなたがたに返答しましょう」。それでモアブのつかさたちはバラムのもとにとどまった。",
    "ときに神はバラムに臨んで言われた、「あなたのところにいるこの人々はだれですか」。",
    "バラムは神に言った、「モアブの王チッポルの子バラクが、わたしに人をよこして言いました。",
    "『エジプトから出てきた民があり、地のおもてをおおっています。どうぞ今きてわたしのために彼らをのろってください。そうすればわたしは戦って、彼らを追い払うことができるかもしれません』」。",
    "神はバラムに言われた、「あなたは彼らと一緒に行ってはならない。またその民をのろってはならない。彼らは祝福された者だからである」。",
    "明くる朝起きて、バラムはバラクのつかさたちに言った、「あなたがたは国にお帰りなさい。主はわたしがあなたがたと一緒に行くことを、お許しになりません」。",
    "モアブのつかさたちは立ってバラクのもとに行って言った、「バラムはわたしたちと一緒に来ることを承知しません」。",
    "バラクはまた前の者よりも身分の高いつかさたちを前よりも多くつかわした。",
    "彼らはバラムのところへ行って言った、「チッポルの子バラクはこう申します、『どんな妨げをも顧みず、どうぞわたしのところへおいでください。",
    "わたしはあなたを大いに優遇します。そしてあなたがわたしに言われる事はなんでもいたします。どうぞきてわたしのためにこの民をのろってください』」。",
    "しかし、バラムはバラクの家来たちに答えた、「たといバラクがその家に満ちるほどの金銀をわたしに与えようとも、事の大小を問わず、わたしの神、主の言葉を越えては何もすることができません。",
    "それで、どうぞ、あなたがたも今夜ここにとどまって、主がこの上、わたしになんと仰せられるかを確かめさせてください」。",
    "夜になり、神はバラムに臨んで言われた、「この人々はあなたを招きにきたのだから、立ってこの人々と一緒に行きなさい。ただしわたしが告げることだけを行わなければならない」。",
    "明くる朝起きてバラムは、ろばにくらをおき、モアブのつかさたちと一緒に行った。",
    "しかるに神は彼が行ったために怒りを発せられ、主の使は彼を妨げようとして、道に立ちふさがっていた。バラムは、ろばに乗り、そのしもべふたりも彼と共にいたが、",
    "ろばは主の使が、手に抜き身のつるぎをもって、道に立ちふさがっているのを見、道をそれて畑にはいったので、バラムは、ろばを打って道に返そうとした。",
    "しかるに主の使はまたぶどう畑の間の狭い道に立ちふさがっていた。道の両側には石がきがあった。",
    "ろばは主の使を見て、石がきにすり寄り、バラムの足を石がきに押しつけたので、バラムは、また、ろばを打った。",
    "主の使はまた先に進んで、狭い所に立ちふさがっていた。そこは右にも左にも、曲る道がなかったので、",
    "ろばは主の使を見てバラムの下に伏した。そこでバラムは怒りを発し、つえでろばを打った。",
    "すると、主が、ろばの口を開かれたので、ろばはバラムにむかって言った、「わたしがあなたに何をしたというのですか。あなたは三度もわたしを打ったのです」。",
    "バラムは、ろばに言った、「お前がわたしを侮ったからだ。わたしの手につるぎがあれば、いま、お前を殺してしまうのだが」。",
    "ろばはまたバラムに言った、「わたしはあなたが、きょうまで長いあいだ乗られたろばではありませんか。わたしはいつでも、あなたにこのようにしたでしょうか」。バラムは言った、「いや、しなかった」。",
    "このとき主がバラムの目を開かれたので、彼は主の使が手に抜き身のつるぎをもって、道に立ちふさがっているのを見て、頭を垂れてひれ伏した。",
    "主の使は彼に言った、「なぜあなたは三度もろばを打ったのか。あなたが誤って道を行くので、わたしはあなたを妨げようとして出てきたのだ。",
    "ろばはわたしを見て三度も身を巡らしてわたしを避けた。もし、ろばが身を巡らしてわたしを避けなかったなら、わたしはきっと今あなたを殺して、ろばを生かしておいたであろう」。",
    "バラムは主の使に言った、「わたしは罪を犯しました。あなたがわたしをとどめようとして、道に立ちふさがっておられるのを、わたしは知りませんでした。それで今、もし、お気に召さないのであれば、わたしは帰りましょう」。",
    "主の使はバラムに言った、「この人々と一緒に行きなさい。ただし、わたしが告げることのみを述べなければならない」。こうしてバラムはバラクのつかさたちと一緒に行った。",
    "さて、バラクはバラムがきたと聞いて、国境のアルノン川のほとり、国境の一端にあるモアブの町まで出て行って迎えた。",
    "そしてバラクはバラムに言った、「わたしは人をつかわしてあなたを招いたではありませんか。あなたはなぜわたしのところへきませんでしたか。わたしは実際あなたを優遇することができないでしょうか」。",
    "バラムはバラクに言った、「ごらんなさい。わたしはあなたのところにきています。しかし、今、何事かをみずから言うことができましょうか。わたしはただ神がわたしの口に授けられることを述べなければなりません」。",
    "こうしてバラムはバラクと一緒に行き、キリアテ・ホゾテにきたとき、",
    "バラクは牛と羊とをほふって、バラムおよび彼と共にいたバラムを連れてきたつかさたちに贈った。",
    "明くる朝バラクはバラムを伴ってバモテバアルにのぼり、そこからイスラエルの民の宿営の一端をながめさせた。"
  ],
  [
    "バラムはバラクに言った、「わたしのために、ここに七つの祭壇を築き、七頭の雄牛と七頭の雄羊とを整えなさい」。",
    "バラクはバラムの言ったとおりにした。そしてバラクとバラムとは、その祭壇ごとに雄牛一頭と雄羊一頭とをささげた。",
    "バラムはバラクに言った、「あなたは燔祭のかたわらに立っていてください。その間にわたしは行ってきます。主はたぶんわたしに会ってくださるでしょう。そして、主がわたしに示される事はなんでもあなたに告げましょう」。こうして彼は一つのはげ山に登った。",
    "神がバラムに会われたので、バラムは神に言った、「わたしは七つの祭壇を設け、祭壇ごとに雄牛一頭と雄羊一頭とをささげました」。",
    "主はバラムの口に言葉を授けて言われた、「バラクのもとに帰ってこう言いなさい」。",
    "彼がバラクのもとに帰ってみると、バラクはモアブのすべてのつかさたちと共に燔祭のかたわらに立っていた。",
    "バラムはこの託宣を述べた。「バラクはわたしをアラムから招き寄せ、モアブの王はわたしを東の山から招き寄せて言う、『きてわたしのためにヤコブをのろえ、きてイスラエルをのろえ』と。",
    "神ののろわない者を、わたしがどうしてのろえよう。主ののろわない者を、わたしがどうしてのろえよう。",
    "岩の頂からながめ、丘の上から見たが、これはひとり離れて住む民、もろもろの国民のうちに並ぶものはない。",
    "だれがヤコブの群衆を数え、イスラエルの無数の民を数え得よう。わたしは義人のように死に、わたしの終りは彼らの終りのようでありたい」。",
    "そこでバラクはバラムに言った、「あなたはわたしに何をするのですか。わたしは敵をのろうために、あなたを招いたのに、あなたはかえって敵を祝福するばかりです」。",
    "バラムは答えた、「わたしは、主がわたしの口に授けられる事だけを語るように注意すべきではないでしょうか」。",
    "バラクは彼に言った、「わたしと一緒にほかのところへ行って、そこから彼らをごらんください。あなたはただ彼らの一端を見るだけで、全体を見ることはできないでしょうが、そこからわたしのために彼らをのろってください」。",
    "そして彼はバラムを連れてゾピムの野に行き、ピスガの頂に登って、そこに七つの祭壇を築き、祭壇ごとに雄牛一頭と雄羊一頭とをささげた。",
    "ときにはバラムはバラクに言った、「あなたはここで、燔祭のかたわらに立っていてください。わたしは向こうへ行って、主に伺いますから」。",
    "主はバラムに臨み、言葉を口に授けて言われた、「バラクのもとに帰ってこう言いなさい」。",
    "彼がバラクのところへ行って見ると、バラクは燔祭のかたわらに立ち、モアブのつかさたちも共にいた。バラクはバラムに言った、「主はなんと言われましたか」。",
    "そこでバラムはまたこの託宣を述べた。「バラクよ、立って聞け、チッポルの子よ、わたしに耳を傾けよ。",
    "神は人のように偽ることはなく、また人の子のように悔いることもない。言ったことで、行わないことがあろうか、語ったことで、しとげないことがあろうか。",
    "祝福せよとの命をわたしはうけた、すでに神が祝福されたものを、わたしは変えることができない。",
    "だれもヤコブのうちに災のあるのを見ない、またイスラエルのうちに悩みのあるのを見ない。彼らの神、主が共にいまし、王をたたえる声がその中に聞える。",
    "神は彼らをエジプトから導き出された、彼らは野牛の角のようだ。",
    "ヤコブには魔術がなく、イスラエルには占いがない。神がそのなすところを時に応じてヤコブに告げ、イスラエルに示されるからだ。",
    "見よ、この民は雌じしのように立ち上がり、雄じしのように身を起す。これはその獲物を食らい、その殺した者の血を飲むまでは身を横たえない」。",
    "バラクはバラムに言った、「あなたは彼らをのろうことも祝福することも、やめてください」。",
    "バラムは答えてバラクに言った、「主の言われることは、なんでもしなければならないと、わたしはあなたに告げませんでしたか」。",
    "バラクはバラムに言った、「どうぞ、おいでください。わたしはあなたをほかの所へお連れしましょう。神はあなたがそこからわたしのために彼らをのろうことを許されるかもしれません」。",
    "そしてバラクはバラムを連れて、荒野を見おろすペオルの頂に行った。",
    "バラムはバラクに言った、「わたしのためにここに七つの祭壇を築き、雄牛七頭と、雄羊七頭とを整えなさい」。",
    "バラクはバラムの言ったとおりにし、その祭壇ごとに雄牛一頭と雄羊一頭とをささげた。"
  ],
  [
    "バラムはイスラエルを祝福することが主の心にかなうのを見たので、今度はいつものように行って魔術を求めることをせず、顔を荒野にむけ、",
    "目を上げて、イスラエルがそれぞれ部族にしたがって宿営しているのを見た。その時、神の霊が臨んだので、",
    "彼はこの託宣を述べた。「ベオルの子バラムの言葉、目を閉じた人の言葉、",
    "神の言葉を聞く者、全能者の幻を見る者、倒れ伏して、目の開かれた者の言葉。",
    "ヤコブよ、あなたの天幕は麗しい、イスラエルよ、あなたのすまいは、麗しい。",
    "それは遠くひろがる谷々のよう、川べの園のよう、主が植えられた沈香樹のよう、流れのほとりの香柏のようだ。",
    "水は彼らのかめからあふれ、彼らの種は水の潤いに育つであろう。彼らの王はアガグよりも高くなり、彼らの国はあがめられるであろう。",
    "神は彼らをエジプトから導き出された、彼らは野牛の角のようだ。彼らは敵なる国々の民を滅ぼし、その骨を砕き、矢をもって突き通すであろう。",
    "彼らは雄じしのように身をかがめ、雌じしのように伏している。だれが彼らを起しえよう。あなたを祝福する者は祝福され、あなたをのろう者はのろわれるであろう」。",
    "そこでバラクはバラムにむかって怒りを発し、手を打ち鳴らした。そしてバラクはバラムに言った、「敵をのろうために招いたのに、あなたはかえって三度までも彼らを祝福した。",
    "それで今あなたは急いで自分のところへ帰ってください。わたしはあなたを大いに優遇しようと思った。しかし、主はその優遇をあなたに得させないようにされました」。",
    "バラムはバラクに言った、「わたしはあなたがつかわされた使者たちに言ったではありませんか、",
    "『たといバラクがその家に満ちるほどの金銀をわたしに与えようとも、主の言葉を越えて心のままに善も悪も行うことはできません。わたしは主の言われることを述べるだけです』。",
    "わたしは今わたしの民のところへ帰って行きます。それでわたしはこの民が後の日にあなたの民にどんなことをするかをお知らせしましょう」。",
    "そしてこの託宣を述べた。「ベオルの子バラムの言葉、目を閉じた人の言葉。",
    "神の言葉を聞く者、いと高き者の知識をもつ者、全能者の幻を見、倒れ伏して、目の開かれた者の言葉。",
    "わたしは彼を見る、しかし今ではない。わたしは彼を望み見る、しかし近くではない。ヤコブから一つの星が出、イスラエルから一本のつえが起り、モアブのこめかみと、セツのすべての子らの脳天を撃つであろう。",
    "敵のエドムは領地となり、セイルもまた領地となるであろう。そしてイスラエルは勝利を得るであろう。",
    "権を執る者がヤコブから出、生き残った者を町から断ち滅ぼすであろう」。",
    "バラムはまたアマレクを望み見て、この託宣を述べた。「アマレクは諸国民のうちの最初のもの、しかし、ついに滅び去るであろう」。",
    "またケニびとを望み見てこの託宣を述べた。「お前のすみかは堅固だ、岩に、お前は巣をつくっている。",
    "しかし、カインは滅ぼされるであろう。アシュルはいつまでお前を捕虜とするであろうか」。",
    "彼はまたこの託宣を述べた。「ああ、神が定められた以上、だれが生き延びることができよう。",
    "キッテムの海岸から舟がきて、アシュルを攻めなやまし、エベルを攻めなやますであろう。そして彼もまたついに滅び去るであろう」。",
    "こうしてバラムは立ち上がって、自分のところへ帰っていった。バラクもまた立ち去った。"
  ],
  [
    "イスラエルはシッテムにとどまっていたが、民はモアブの娘たちと、みだらな事をし始めた。",
    "その娘たちが神々に犠牲をささげる時に民を招くと、民は一緒にそれを食べ、娘たちの神々を拝んだ。",
    "イスラエルはこうしてペオルのバアルにつきしたがったので、主はイスラエルにむかって怒りを発せられた。",
    "そして主はモーセに言われた、「民の首領をことごとく捕え、日のあるうちにその人々を主の前で処刑しなさい。そうすれば主の怒りはイスラエルを離れるであろう」。",
    "モーセはイスラエルのさばきびとたちにむかって言った、「あなたがたはおのおの、配下の者どもでペオルのバアルにつきしたがったものを殺しなさい」。",
    "モーセとイスラエルの人々の全会衆とが会見の幕屋の入口で泣いていた時、彼らの目の前で、ひとりのイスラエルびとが、その兄弟たちの中に、ひとりのミデアンの女を連れてきた。",
    "祭司アロンの子なるエレアザルの子ピネハスはこれを見て、会衆のうちから立ち上がり、やりを手に執り、",
    "そのイスラエルの人の後を追って、奥の間に入り、そのイスラエルの人を突き、またその女の腹を突き通して、ふたりを殺した。こうして疫病がイスラエルの人々に及ぶのがやんだ。",
    "しかし、その疫病で死んだ者は二万四千人であった。",
    "主はモーセに言われた、",
    "「祭司アロンの子なるエレアザルの子ピネハスは自分のことのように、わたしの憤激をイスラエルの人々のうちに表わし、わたしの怒りをそのうちから取り去ったので、わたしは憤激して、イスラエルの人々を滅ぼすことをしなかった。",
    "このゆえにあなたは言いなさい、『わたしは平和の契約を彼に授ける。",
    "これは彼とその後の子孫に永遠の祭司職の契約となるであろう。彼はその神のために熱心であって、イスラエルの人々のために罪のあがないをしたからである』と」。",
    "ミデアンの女と共に殺されたイスラエルの人の名はジムリといい、サルの子で、シメオンびとのうちの一族のつかさであった。",
    "またその殺されたミデアンの女の名はコズビといい、ツルの娘であった。ツルはミデアンの民の一族のかしらであった。",
    "主はまたモーセに言われた、",
    "「ミデアンびとを打ち悩ましなさい。",
    "彼らはたくらみをもって、あなたがたを悩まし、ペオルの事と、彼らの姉妹、ミデアンのつかさの娘コズビ、すなわちペオルの事により、疫病の起った日に殺された女の事とによって、あなたがたを惑わしたからである」。"
  ],
  [
    "疫病の後、主はモーセと祭司アロンの子エレアザルとに言われた、",
    "「イスラエルの人々の全会衆の総数をその父祖の家にしたがって調べ、イスラエルにおいて、すべて戦争に出ることのできる二十歳以上の者を数えなさい」。",
    "そこでモーセと祭司エレアザルとは、エリコに近いヨルダンのほとりにあるモアブの平野で彼らに言った、",
    "「主がモーセに命じられたように、あなたがたのうちの二十歳以上の者を数えなさい」。エジプトの地から出てきたイスラエルの人々は次のとおりである。",
    "ルベンはイスラエルの長子である。ルベンの子孫は、ヘノクからヘノクびとの氏族が出、パルからパルびとの氏族が出、",
    "ヘヅロンからヘヅロンびとの氏族が出、カルミからカルミびとの氏族が出た。",
    "これらはルベンびとの氏族であって、数えられた者は四万三千七百三十人であった。",
    "またパルの子はエリアブ。",
    "エリアブの子はネムエル、ダタン、アビラムである。このダタンとアビラムとは会衆のうちから選び出された者で、コラのともがらと共にモーセとアロンとに逆らって主と争った時、",
    "地は口を開いて彼らとコラとをのみ、その仲間は死んだ。その時二百五十人が火に焼き滅ぼされて、戒めの鏡となった。",
    "ただし、コラの子たちは死ななかった。",
    "シメオンの子孫は、その氏族によれば、ネムエルからネムエルびとの氏族が出、ヤミンからヤミンびとの氏族が出、ヤキンからヤキンびとの氏族が出、",
    "ゼラからゼラびとの氏族が出、シャウルからシャウルびとの氏族が出た。",
    "これらはシメオンびとの氏族であって、数えられた者は二万二千二百人であった。",
    "ガドの子孫は、その氏族によれば、ゼポンからゼポンびとの氏族が出、ハギからハギびとの氏族が出、シュニからシュニびとの氏族が出、",
    "オズニからオズニびとの氏族が出、エリからエリびとの氏族が出、",
    "アロドからアロドびとの氏族が出、アレリからアレリびとの氏族が出た。",
    "これらはガドの子孫の氏族であって、数えられた者は四万五百人であった。",
    "ユダの子らはエルとオナンとであって、エルとオナンとはカナンの地で死んだ。",
    "ユダの子孫は、その氏族によれば、シラからシラびとの氏族が出、ペレヅからペレヅびとの氏族が出、ゼラからゼラびとの氏族が出た。",
    "ペレヅの子孫は、ヘヅロンからヘヅロンびとの氏族が出、ハムルからハムルびとの氏族が出た。",
    "これらはユダの氏族であって、数えられた者は七万六千五百人であった。",
    "イッサカルの子孫は、その氏族によれば、トラからトラびとの氏族が出、プワからプワびとの氏族が出、",
    "ヤシュブからヤシュブびとの氏族が出、シムロンからシムロンびとの氏族が出た。",
    "これらはイッサカルの氏族であって、数えられた者は六万四千三百人であった。",
    "ゼブルンの子孫は、その氏族によれば、セレデからセレデびとの氏族が出、エロンからエロンびとの氏族が出、ヤリエルからヤリエルびとの氏族が出た。",
    "これらはゼブルンびとの氏族であって、数えられた者は六万五百人であった。",
    "ヨセフの子らは、その氏族によれば、マナセとエフライムとであって、",
    "マナセの子孫は、マキルからマキルびとの氏族が出た。マキルからギレアデが生れ、ギレアデからギレアデびとの氏族が出た。",
    "ギレアデの子孫は次のとおりである。イエゼルからイエゼルびとの氏族が出、ヘレクからヘレクびとの氏族が出、",
    "アスリエルからアスリエルびとの氏族が出、シケムからシケムびとの氏族が出、",
    "セミダからセミダびとの氏族が出、ヘペルからヘペルびとの氏族が出た。",
    "ヘペルの子ゼロペハデには男の子がなく、ただ女の子のみで、ゼロペハデの女の子の名はマアラ、ノア、ホグラ、ミルカ、テルザといった。",
    "これらはマナセの氏族であって、数えられた者は五万二千七百人であった。",
    "エフライムの子孫は、その氏族によれば、次のとおりである。シュテラからはシュテラびとの氏族が出、ベケルからベケルびとの氏族が出、タハンからタハンびとの氏族が出た。",
    "またシュテラの子孫は次のとおりである。すなわちエランからエランびとの氏族が出た。",
    "これらはエフライムの子孫の氏族であって、数えられた者は三万二千五百人であった。以上はヨセフの子孫で、その氏族によるものである。",
    "ベニヤミンの子孫は、その氏族によれば、ベラからベラびとの氏族が出、アシベルからアシベルびとの氏族が出、アヒラムからアヒラムびとの氏族が出、",
    "シュパムからシュパムびとの氏族が出、ホパムからホパムびとの氏族が出た。",
    "ベラの子はアルデとナアマンとであって、アルデからアルデびとの氏族が出、ナアマンからナアマンびとの氏族が出た。",
    "これらはベニヤミンの子孫であって、その氏族によれば数えられた者は四万五千六百人であった。",
    "ダンの子孫は、その氏族によれば、次のとおりである。シュハムからシュハムびとの氏族が出た。これらはダンの氏族であって、その氏族によるものである。",
    "シュハムびとのすべての氏族のうち、数えられた者は六万四千四百人であった。",
    "アセルの子孫は、その氏族によれば、エムナからエムナびとの氏族が出、エスイからエスイびとの氏族が出、ベリアからベリアびとの氏族が出た。",
    "ベリアの子孫のうちヘベルからヘベルびとの氏族が出、マルキエルからマルキエルびとの氏族が出た。",
    "アセルの娘の名はサラといった。",
    "これらはアセルの子孫の氏族であって、数えられた者は五万三千四百人であった。",
    "ナフタリの子孫は、その氏族によれば、ヤジエルからヤジエルびとの氏族が出、グニからグニびとの氏族が出、",
    "エゼルからエゼルびとの氏族が出、シレムからシレムびとの氏族が出た。",
    "これらはナフタリの氏族であって、その氏族により、数えられた者は四万五千四百人であった。",
    "これらはイスラエルの子孫の数えられた者であって、六十万一千百三十人であった。",
    "主はモーセに言われた、",
    "「これらの人々に、その名の数にしたがって地を分け与え、嗣業とさせなさい。",
    "大きい部族には多くの嗣業を与え、小さい部族には少しの嗣業を与えなさい。すなわち数えられた数にしたがって、おのおのの部族にその嗣業を与えなければならない。",
    "ただし地は、くじをもって分け、その父祖の部族の名にしたがって、それを継がなければならない。",
    "すなわち、くじをもってその嗣業を大きいものと、小さいものとに分けなければならない」。",
    "レビびとのその氏族にしたがって数えられた者は次のとおりである。ゲルションからゲルションびとの氏族が出、コハテからコハテびとの氏族が出、メラリからメラリびとの氏族が出た。",
    "レビの氏族は次のとおりである。すなわちリブニびとの氏族、ヘブロンびとの氏族、マヘリびとの氏族、ムシびとの氏族、コラびとの氏族であって、コハテからアムラムが生れた。",
    "アムラムの妻の名はヨケベデといって、レビの娘である。彼女はエジプトでレビに生れた者であるが、アムラムにとついで、アロンとモーセおよびその姉妹ミリアムを産んだ。",
    "アロンにはナダブ、アビウ、エレアザルおよびイタマルが生れた。",
    "ナダブとアビウは異火を主の前にささげた時に死んだ。",
    "その数えられた一か月以上のすべての男子は二万三千人であった。彼らはイスラエルの人々のうちに嗣業を与えられなかったため、イスラエルの人々のうちに数えられなかった者である。",
    "これらはモーセと祭司エレアザルが、エリコに近いヨルダンのほとりにあるモアブの平野で数えたイスラエルの人々の数である。",
    "ただしそのうちには、モーセと祭司アロンがシナイの荒野でイスラエルの人々を数えた時に数えられた者はひとりもなかった。",
    "それは主がかつて彼らについて「彼らは必ず荒野で死ぬであろう」と言われたからである。それで彼らのうちエフンネの子カレブとヌンの子ヨシュアのほか、ひとりも残った者はなかった。"
  ],
  [
    "さて、ヨセフの子マナセの氏族のうちのヘペルの子、ゼロペハデの娘たちが訴えてきた。ヘペルはギレアデの子、ギレアデはマキルの子、マキルはマナセの子である。その娘たちは名をマアラ、ノア、ホグラ、ミルカ、テルザといったが、",
    "彼らは会見の幕屋の入口でモーセと、祭司エレアザルと、つかさたちと全会衆との前に立って言った、",
    "「わたしたちの父は荒野で死にました。彼は、コラの仲間となって主に逆らった者どもの仲間のうちには加わりませんでした。彼は自分の罪によって死んだのですが、男の子がありませんでした。",
    "男の子がないからといって、どうしてわたしたちの父の名がその氏族のうちから削られなければならないのでしょうか。わたしたちの父の兄弟と同じように、わたしたちにも所有地を与えてください」。",
    "モーセがその事を主の前に述べると、",
    "主はモーセに言われた、",
    "「ゼロペハデの娘たちの言うことは正しい。あなたは必ず彼らの父の兄弟たちと同じように、彼らにも嗣業の所有地を与えなければならない。すなわち、その父の嗣業を彼らに渡さなければならない。",
    "あなたはイスラエルの人々に言いなさい、『もし人が死んで、男の子がない時は、その嗣業を娘に渡さなければならない。",
    "もしまた娘もない時は、その嗣業を兄弟に与えなければならない。",
    "もし兄弟もない時は、その嗣業を父の兄弟に与えなければならない。",
    "もしまた父に兄弟がない時は、その氏族のうちで彼に最も近い親族にその嗣業を与えて所有させなければならない』。主がモーセに命じられたようにイスラエルの人々は、これをおきての定めとしなければならない」。",
    "主はモーセに言われた、「このアバリムの山に登って、わたしがイスラエルの人々に与える地を見なさい。",
    "あなたはそれを見てから、兄弟アロンのようにその民に加えられるであろう。",
    "これは会衆がチンの荒野で逆らい争った時、あなたがたはわたしの命にそむき、あの水のかたわらで彼らの目の前にわたしの聖なることを現さなかったからである」。これはチンの荒野にあるカデシのメリバの水である。",
    "モーセは主に言った、",
    "「すべての肉なるものの命の神、主よ、どうぞ、この会衆の上にひとりの人を立て、",
    "彼らの前に出入りし、彼らを導き出し、彼らを導き入れる者とし、主の会衆を牧者のない羊のようにしないでください」。",
    "主はモーセに言われた、「神の霊のやどっているヌンの子ヨシュアを選び、あなたの手をその上におき、",
    "彼を祭司エレアザルと全会衆の前に立たせて、彼らの前で職に任じなさい。",
    "そして彼にあなたの権威を分け与え、イスラエルの人々の全会衆を彼に従わせなさい。",
    "彼は祭司エレアザルの前に立ち、エレアザルは彼のためにウリムをもって、主の前に判断を求めなければならない。ヨシュアとイスラエルの人々の全会衆とはエレアザルの言葉に従っていで、エレアザルの言葉に従ってはいらなければならない」。",
    "そこでモーセは主が命じられたようにし、ヨシュアを選んで、祭司エレアザルと全会衆の前に立たせ、",
    "彼の上に手をおき、主がモーセによって語られたとおりに彼を任命した。"
  ],
  [
    "主はモーセに言われた、",
    "「イスラエルの人々に命じて言いなさい、『あなたがたは香ばしいかおりとしてわたしにささげる火祭、すなわち、わたしの供え物、わたしの食物を定めの時にわたしにささげることを怠ってはならない』。",
    "また彼らに言いなさい、『あなたがたが主にささぐべき火祭はこれである。すなわち一歳の雄の全き小羊二頭を毎日ささげて常燔祭としなければならない。",
    "すなわち一頭の小羊を朝にささげ、一頭の小羊を夕にささげなければならない。",
    "また麦粉一エパの十分の一に、砕いて取った油一ヒンの四分の一を混ぜて素祭としなければならない。",
    "これはシナイ山で定められた常燔祭であって、主に香ばしいかおりとしてささげる火祭である。",
    "またその灌祭は小羊一頭について一ヒンの四分の一をささげなければならない。すなわち聖所において主のために濃い酒をそそいで灌祭としなければならない。",
    "夕には他の一頭の小羊をささげなければならない。その素祭と灌祭とは朝のものと同じようにし、その小羊を火祭としてささげ、主に香ばしいかおりとしなければならない。",
    "また安息日には一歳の雄の全き小羊二頭と、麦粉一エパの十分の二に油を混ぜた素祭と、その灌祭とをささげなければならない。",
    "これは安息日ごとの燔祭であって、常燔祭とその灌祭とに加えらるべきものである。",
    "またあなたがたは月々の第一日に燔祭を主にささげなければならない。すなわち若い雄牛二頭、雄羊一頭、一歳の雄の全き小羊七頭をささげ、",
    "雄牛一頭には麦粉一エパの十分の三に油を混ぜたものを素祭とし、雄羊一頭には麦粉一エパの十分の二に油を混ぜたものを素祭とし、",
    "小羊一頭には麦粉十分の一に油を混ぜたものを素祭とし、これを香ばしいかおりの燔祭として主のために火祭としなければならない。",
    "またその灌祭は雄牛一頭についてぶどう酒一ヒンの二分の一、雄羊一頭について一ヒンの三分の一、小羊一頭について一ヒンの四分の一をささげなければならない。これは年の月々を通じて、新月ごとにささぐべき燔祭である。",
    "また常燔祭とその灌祭とのほかに、雄やぎ一頭を罪祭として主にささげなければならない。",
    "正月の十四日は主の過越の祭である。",
    "またその月の十五日は祭日としなければならない。七日のあいだ種入れぬパンを食べなければならない。",
    "その初めの日には聖会を開かなければならない。なんの労役をもしてはならない。",
    "あなたがたは火祭として主に燔祭をささげなければならない。すなわち若い雄牛二頭、雄羊一頭、一歳の雄の小羊七頭をささげなければならない。これらはみな全きものでなければならない。",
    "その素祭には油を混ぜた麦粉をささげなければならない。すなわち雄牛一頭につき麦粉一エパの十分の三、雄羊一頭につき十分の二をささげ、",
    "また七頭の小羊にはその一頭ごとに十分の一をささげなければならない。",
    "また雄やぎ一頭を罪祭としてささげ、あなたがたのために罪のあがないをしなければならない。",
    "あなたがたは朝にささげる常燔祭の燔祭のほかに、これらをささげなければならない。",
    "このようにあなたがたは七日のあいだ毎日、火祭の食物をささげて、主に香ばしいかおりとしなければならない。これは常燔祭とその灌祭とのほかにささぐべきものである。",
    "そして第七日に、あなたがたは聖会を開かなければならない。なんの労役をもしてはならない。",
    "あなたがたは七週の祭、すなわち新しい素祭を主にささげる初穂の日にも聖会を開かなければならない。なんの労役をもしてはならない。",
    "あなたがたは燔祭をささげて、主に香ばしいかおりとしなければならない。すなわち若い雄牛二頭、雄羊一頭、一歳の雄の小羊七頭をささげなければならない。",
    "その素祭には油を混ぜた麦粉をささげなければならない。すなわち雄牛一頭につき一エパの十分の三、雄羊一頭につき十分の二をささげ、",
    "また七頭の小羊には一頭ごとに十分の一をささげなければならない。",
    "また雄やぎ一頭をささげてあなたがたのために罪のあがないをしなければならない。",
    "あなたがたは常燔祭とその素祭とその灌祭とのほかに、これらをささげなければならない。これらはみな、全きものでなければならない。"
  ],
  [
    "七月には、その月の第一日に聖会を開かなければならない。なんの労役をもしてはならない。これはあなたがたがラッパを吹く日である。",
    "あなたがたは燔祭をささげて、主に香ばしいかおりとしなければならない。すなわち若い雄牛一頭、雄羊一頭、一歳の雄の全き小羊七頭をささげなければならない。",
    "その素祭には油を混ぜた麦粉をささげなければならない。すなわち雄牛一頭について一エパの十分の三、雄羊一頭について十分の二をささげ、",
    "また七頭の小羊には一頭ごとに十分の一をささげなければならない。",
    "また雄やぎ一頭を罪祭としてささげ、あなたがたのために罪のあがないをしなければならない。",
    "これは新月の燔祭とその素祭、常燔祭とその素祭、および灌祭のほかのものであって、これらのものの定めにしたがい、香ばしいかおりとして、主に火祭としなければならない。",
    "またその七月の十日に聖会を開き、かつあなたがたの身を悩まさなければならない。なんの仕事もしてはならない。",
    "あなたがたは主に燔祭をささげて、香ばしいかおりとしなければならない。すなわち若い雄牛一頭、雄羊一頭、一歳の雄の小羊七頭をささげなければならない。これらはみな全きものでなければならない。",
    "その素祭には油を混ぜた麦粉をささげなければならない。すなわち雄牛一頭につき一エパの十分の三、雄羊一頭につき十分の二をささげ、",
    "また七頭の小羊には一頭ごとに十分の一をささげなければならない。",
    "また雄やぎ一頭を罪祭としてささげなければならない。これらは贖罪の罪祭と常燔祭とその素祭、および灌祭のほかのものである。",
    "七月の十五日に聖会を開かなければならない。なんの労役もしてはならない。七日のあいだ主のために祭をしなければならない。",
    "あなたがたは燔祭をささげて、主に香ばしいかおりの火祭としなければならない。すなわち若い雄牛十三頭、雄羊二頭、一歳の雄の小羊十四頭をささげなければならない。これらはみな全きものでなければならない。",
    "その素祭には油を混ぜた麦粉をささげなければならない。すなわち十三頭の雄牛には一頭ごとに十分の三、その二頭の雄羊には一頭ごとに十分の二をささげ、",
    "その十四頭の小羊には一頭ごとに十分の一をささげなければならない。",
    "また雄やぎ一頭を罪祭としてささげなければならない。これらは常燔祭とその素祭および灌祭のほかのものである。",
    "第二日には若い雄牛十二頭、雄羊二頭、一歳の雄の全き小羊十四頭をささげなければならない。",
    "その雄牛と雄羊と小羊とのための素祭と灌祭とはその数にしたがって、定めのようにささげなければならない。",
    "また雄やぎ一頭を罪祭としてささげなければならない。これらは常燔祭とその素祭および灌祭のほかのものである。",
    "第三日には雄牛十一頭、雄羊二頭、一歳の雄の全き小羊十四頭をささげなければならない。",
    "その雄牛と雄羊と小羊とのための素祭と灌祭とは、その数にしたがって定めのようにささげなければならない。",
    "また雄やぎ一頭を罪祭としてささげなければならない。これらは常燔祭とその素祭および灌祭のほかのものである。",
    "第四日には雄牛十頭、雄羊二頭、一歳の雄の全き小羊十四頭をささげなければならない。",
    "その雄牛と雄羊と小羊とのための素祭と灌祭とは、その数にしたがって定めのようにささげなければならない。",
    "また雄やぎ一頭を罪祭としてささげなければならない。これらは常燔祭とその素祭および灌祭のほかのものである。",
    "第五日には雄牛九頭、雄羊二頭、一歳の雄の全き小羊十四頭をささげなければならない。",
    "その雄牛と雄羊と小羊とのための素祭と灌祭とは、その数にしたがって定めのようにささげなければならない。",
    "また雄やぎ一頭を罪祭としてささげなければならない。これらは常燔祭とその素祭および灌祭のほかのものである。",
    "第六日には雄牛八頭、雄羊二頭、一歳の雄の全き小羊十四頭をささげなければならない。",
    "その雄牛と雄羊と小羊とのための素祭と灌祭とは、その数にしたがって定めのようにささげなければならない。",
    "また雄やぎ一頭を罪祭としてささげなければならない。これらは常燔祭とその素祭および灌祭のほかのものである。",
    "第七日には雄牛七頭、雄羊二頭、一歳の雄の全き小羊十四頭をささげなければならない。",
    "その雄牛と雄羊と小羊とのための素祭と灌祭とは、その数にしたがって定めのようにささげなければならない。",
    "また雄やぎ一頭を罪祭としてささげなければならない。これらは常燔祭とその素祭および灌祭のほかのものである。",
    "第八日にはまた集会を開かなければならない。なんの労役をもしてはならない。",
    "あなたがたは燔祭をささげて主に香ばしいかおりの火祭としなければならない。すなわち雄牛一頭、雄羊一頭、一歳の雄の全き小羊七頭をささげなければならない。",
    "その雄牛と雄羊と小羊とのための素祭と灌祭とは、その数にしたがって定めのようにささげなければならない。",
    "また雄やぎ一頭を罪祭としてささげなければならない。これらは常燔祭とその素祭および灌祭のほかのものである。",
    "あなたがたは定めの祭の時に、これらのものを主にささげなければならない。これらはあなたがたの誓願、または自発の供え物としてささげる燔祭、素祭、灌祭および酬恩祭のほかのものである』」。",
    "モーセは主が命じられた事をことごとくイスラエルの人々に告げた。"
  ],
  [
    "モーセはイスラエルの人々の部族のかしらたちに言った、「これは主が命じられた事である。",
    "もし人が主に誓願をかけ、またはその身に物断ちをしようと誓いをするならば、その言葉を破ってはならない。口で言ったとおりにすべて行わなければならない。",
    "またもし女がまだ若く、父の家にいて、主に誓願をかけ、またはその身に物断ちをしようとする時、",
    "父が彼女の誓願、または彼女の身に断った物断ちのことを聞いて、彼女に何も言わないならば、彼女はすべて誓願を行い、またその身に断った物断ちをすべて守らなければならない。",
    "しかし、彼女の父がそれを聞いた日に、それを承認しない時は、彼女はその誓願、またはその身に断った物断ちをすべてやめることができる。父が承認しないのであるから、主は彼女をゆるされるであろう。",
    "またもし夫のある身で、みずから誓願をかけ、またはその身に物断ちをしようと、軽々しく口で言った場合、",
    "夫がそれを聞き、それを聞いた日に彼女に何も言わないならば、彼女はその誓願を行い、その身に断った物断ちを守らなければならない。",
    "しかし、もし夫がそれを聞いた日に、それを承認しないならば、夫はその女がかけた誓願、またはその身に物断ちをしようと、軽々しく口に言ったことをやめさせることができる。主はその女をゆるされるであろう。",
    "しかし、寡婦あるいは離縁された女の誓願、すべてその身に断った物断ちは、それを守らなければならない。",
    "もし女が夫の家で誓願をかけ、またはその身に物断ちをしようと誓った時、",
    "夫がそれを聞いて、彼女に何も言わず、またそれに反対しないならば、その誓願はすべて行わなければならない。またその身に断った物断ちはすべて守らなければならない。",
    "しかし、もし夫がそれを聞いた日にそれを認めないならば、彼女の誓願、または身の物断ちについて、彼女が口で言った事は、すべてやめることができる。夫がそれを認めなかったのだから、主はその女をゆるされるであろう。",
    "すべての誓願およびすべてその身を悩ます物断ちの誓約は、夫がそれを守らせることができ、または夫がそれをやめさせることができる。",
    "もし夫が彼女に何も言わずに日を送るならば、彼は妻がした誓願、または物断ちをすべて認めたのである。彼はそれを聞いた日に妻に何も言わなかったのだから、それを認めたのである。",
    "しかし、もし夫がそれを聞き、あとになって、それを認めないならば、彼は妻の罪を負わなければならない」。",
    "これらは主がモーセに命じられた定めであって、夫と妻との間、および父とまだ若くて父の家にいる娘との間に関するものである。"
  ],
  [
    "さて主はモーセに言われた、",
    "「ミデアンびとにイスラエルの人々のあだを報いなさい。その後、あなたはあなたの民に加えられるであろう」。",
    "モーセは民に言った、「あなたがたのうちから人を選んで戦いのために武装させ、ミデアンびとを攻めて、主のためミデアンびとに復讐しなさい。",
    "すなわちイスラエルのすべての部族から、部族ごとに千人ずつを戦いに送り出さなければならない」。",
    "そこでイスラエルの部族のうちから部族ごとに千人ずつを選び、一万二千人を得て、戦いのために武装させた。",
    "モーセは各部族から千人ずつを戦いにつかわし、また祭司エレアザルの子ピネハスに、聖なる器と吹き鳴らすラッパとを執らせて、共に戦いにつかわした。",
    "彼らは主がモーセに命じられたようにミデアンびとと戦って、その男子をみな殺した。",
    "その殺した者のほかにまたミデアンの王五人を殺した。その名はエビ、レケム、ツル、フル、レバである。またベオルの子バラムをも、つるぎにかけて殺した。",
    "またイスラエルの人々はミデアンの女たちとその子供たちを捕虜にし、その家畜と、羊の群れと、貨財とをことごとく奪い取り、",
    "そのすまいのある町々と、その部落とを、ことごとく火で焼いた。",
    "こうして彼らはすべて奪ったものと、かすめたものとは人をも家畜をも取り、",
    "その生けどった者と、かすめたものと、奪ったものとを携えて、エリコに近いヨルダンのほとりのモアブの平野の宿営におるモーセと祭司エレアザルとイスラエルの人々の会衆のもとへもどってきた。",
    "ときにモーセと祭司エレアザルと会衆のつかさたちはみな宿営の外に出て迎えたが、",
    "モーセは軍勢の将たち、すなわち戦場から帰ってきた千人の長たちと、百人の長たちに対して怒った。",
    "モーセは彼らに言った、「あなたがたは女たちをみな生かしておいたのか。",
    "彼らはバラムのはかりごとによって、イスラエルの人々に、ペオルのことで主に罪を犯させ、ついに主の会衆のうちに疫病を起すに至った。",
    "それで今、この子供たちのうちの男の子をみな殺し、また男と寝て、男を知った女をみな殺しなさい。",
    "ただし、まだ男と寝ず、男を知らない娘はすべてあなたがたのために生かしておきなさい。",
    "そしてあなたがたは七日のあいだ宿営の外にとどまりなさい。あなたがたのうちすべて人を殺した者、およびすべて殺された者に触れた者は、あなたがた自身も、あなたがたの捕虜も共に、三日目と七日目とに身を清めなければならない。",
    "またすべての衣服と、すべての皮の器と、すべてやぎの毛で作ったものと、すべての木の器とを清めなければならない」。",
    "祭司エレアザルは戦いに出たいくさびとたちに言った、「これは主がモーセに命じられた律法の定めである。",
    "金、銀、青銅、鉄、すず、鉛など、",
    "すべて火に耐える物は火の中を通さなければならない。そうすれば清くなるであろう。なおその上、汚れを清める水で、清めなければならない。しかし、すべて火に耐えないものは水の中を通さなければならない。",
    "あなたがたは七日目に衣服を洗わなければならない。そして清くなり、その後宿営にはいることができる」。",
    "主はモーセに言われた、",
    "「あなたと祭司エレアザルおよび会衆の氏族のかしらたちは、その生けどった人と家畜の獲物の総数を調べ、",
    "その獲物を戦いに出た勇士と、全会衆とに折半しなさい。",
    "そして戦いに出たいくさびとに、人または牛、またはろば、または羊を、おのおの五百ごとに一つを取り、みつぎとして主にささげさせなさい。",
    "すなわち彼らが受ける半分のなかから、それを取り、主にささげる物として祭司エレアザルに渡しなさい。",
    "またイスラエルの人々が受ける半分のなかから、その獲た人または牛、またはろば、または羊などの家畜を、おのおの五十ごとに一つを取り、主の幕屋の務をするレビびとに与えなさい」。",
    "モーセと祭司エレアザルとは主がモーセに命じられたとおりに行った。",
    "そこでその獲物、すなわち、いくさびとたちが奪い取ったものの残りは羊六十七万五千、",
    "牛七万二千、",
    "ろば六万一千、",
    "人三万二千、これはみな男と寝ず、男を知らない女であった。",
    "そしてその半分、すなわち戦いに出た者の分は羊三十三万七千五百、",
    "主にみつぎとした羊は六百七十五。",
    "牛は三万六千、そのうちから主にみつぎとしたものは七十二。",
    "ろばは三万五百、そのうちから主にみつぎとしたものは六十一。",
    "人は一万六千、そのうちから主にみつぎとしたものは三十二人であった。",
    "モーセはそのみつぎを主にささげる物として祭司エレアザルに渡した。主がモーセに命じられたとおりである。",
    "モーセが戦いに出た人々とは別にイスラエルの人々に与えた半分、",
    "すなわち会衆の受けた半分は羊三十三万七千五百、",
    "牛三万六千、",
    "ろば三万五百、",
    "人一万六千であって、",
    "モーセはイスラエルの人々の受けた半分のなかから、人および獣をおのおの五十ごとに一つを取って、主の幕屋の務をするレビびとに与えた。主がモーセに命じられたとおりである。",
    "時に軍勢の将であったものども、すなわち千人の長たちと百人の長たちとがモーセのところにきて、",
    "モーセに言った、「しもべらは、指揮下のいくさびとを数えましたが、われわれのうち、ひとりも欠けた者はありませんでした。",
    "それで、われわれは、おのおの手に入れた金の飾り物、すなわち腕飾り、腕輪、指輪、耳輪、首飾りなどを主に携えてきて供え物とし、主の前にわれわれの命のあがないをしようと思います」。",
    "モーセと祭司エレアザルとは、彼らから細工を施した金の飾り物を受け取った。",
    "千人の長たちと百人の長たちとが、主にささげものとした金は合わせて一万六千七百五十シケル。",
    "いくさびとは、おのおの自分のぶんどり物を獲た。",
    "モーセと祭司エレアザルとは、千人の長たちと百人の長たちとから、その金を受け取り、それを携えて会見の幕屋に入り、主の前に置いてイスラエルの人々のために記念とした。"
  ],
  [
    "ルベンの子孫とガドの子孫とは非常に多くの家畜の群れを持っていた。彼らがヤゼルの地と、ギレアデの地とを見ると、そこは家畜を飼うのに適していたので、",
    "ガドの子孫とルベンの子孫とがきて、モーセと、祭司エレアザルと、会衆のつかさたちとに言った、",
    "「アタロテ、デボン、ヤゼル、ニムラ、ヘシボン、エレアレ、シバム、ネボ、ベオン、",
    "すなわち主がイスラエルの会衆の前に撃ち滅ぼされた国は、家畜を飼うのに適した地ですが、しもべらは家畜を持っています」。",
    "彼らはまた言った、「それでもし、あなたの恵みを得られますなら、どうぞこの地をしもべらの領地にして、われわれにヨルダンを渡らせないでください」。",
    "モーセはガドの子孫とルベンの子孫とに言った、「あなたがたは兄弟が戦いに行くのに、ここにすわっていようというのか。",
    "どうしてあなたがたはイスラエルの人々の心をくじいて、主が彼らに与えられる地に渡ることができないようにするのか。",
    "あなたがたの先祖も、わたしがカデシ・バルネアから、その地を見るためにつかわした時に、同じようなことをした。",
    "すなわち彼らはエシコルの谷に行って、その地を見たとき、イスラエルの人々の心をくじいて、主が与えられる地に行くことができないようにした。",
    "そこでその時、主は怒りを発し、誓って言われた、",
    "『エジプトから出てきた人々で二十歳以上の者はひとりもわたしがアブラハム、イサク、ヤコブに誓った地を見ることはできない。彼らはわたしに従わなかったからである。",
    "ただケニズびとエフンネの子カレブとヌンの子ヨシュアとはそうではない。このふたりは全く主に従ったからである』。",
    "主はこのようにイスラエルにむかって怒りを発し、彼らを四十年のあいだ荒野にさまよわされたので、主の前に悪を行ったその世代の人々は、ついにみな滅びた。",
    "あなたがたはその父に代って立った罪びとのやからであって、主のイスラエルに対する激しい怒りをさらに増そうとしている。",
    "あなたがたがもしそむいて主に従わないならば、主はまたこの民を荒野にすておかれるであろう。そうすればあなたがたはこの民をことごとく滅ぼすに至るであろう」。",
    "彼らはモーセのところへ進み寄って言った、「われわれはこの所に、群れのために羊のおりを建て、また子供たちのために町々を建てようと思います。",
    "しかし、われわれは武装してイスラエルの人々の前に進み、彼らをその所へ導いて行きましょう。ただわれわれの子供たちは、この地の住民の害をのがれるため、堅固な町々に住ませておかなければなりません。",
    "われわれはイスラエルの人々が、おのおのその嗣業を受けるまでは、家に帰りません。",
    "またわれわれはヨルダンのかなたで彼らとともには嗣業を受けません。われわれはヨルダンのこなた、すなわち東の方で嗣業を受けるからです」。",
    "モーセは彼らに言った、「もし、あなたがたがそのようにし、みな武装して主の前に行って戦い、",
    "みな武装して主の前に行ってヨルダン川を渡り、主がその敵を自分の前から追い払われて、",
    "この国が主の前に征服されて後、帰ってくるならば、あなたがたは主の前にも、イスラエルの前にも、とがめはないであろう。そしてこの地は主の前にあなたがたの所有となるであろう。",
    "しかし、そうしないならば、あなたがたは主にむかって罪を犯した者となり、その罪は必ず身に及ぶことを知らなければならない。",
    "あなたがたは子供たちのために町々を建て、羊のために、おりを建てなさい。しかし、あなたがたは約束したことは行わなければならない」。",
    "ガドの子孫とルベンの子孫とは、モーセに言った、「しもべらはあなたの命じられたとおりにいたします。",
    "われわれの子供たちと妻と羊と、すべての家畜とは、このギレアデの町々に残します。",
    "しかし、しもべらはみな武装して、あなたの言われるとおり、主の前に渡って行って戦います」。",
    "モーセは彼らのことについて、祭司エレアザルと、ヌンの子ヨシュアと、イスラエルの人々の部族のうちの氏族のかしらたちとに命じた。",
    "そしてモーセは彼らに言った、「ガドの子孫と、ルベンの子孫とが、おのおの武装してあなたがたと一緒にヨルダンを渡り、主の前に戦って、その地をあなたがたが征服するならば、あなたがたは彼らにギレアデの地を領地として与えなければならない。",
    "しかし、もし彼らが武装してあなたがたと一緒に渡って行かないならば、彼らはカナンの地であなたがたのうちに領地を獲なければならない」。",
    "ガドの子孫と、ルベンの子孫とは答えて言った、「しもべらは主が言われたとおりにいたします。",
    "われわれは武装して、主の前にカナンの地へ渡って行きますが、ヨルダンのこなたで、われわれの嗣業をもつことにします」。",
    "そこでモーセはガドの子孫と、ルベンの子孫と、ヨセフの子マナセの部族の半ばとに、アモリびとの王シホンの国と、バシャンの王オグの国とを与えた。すなわち、その国およびその領内の町々とその町々の周囲の地とを与えた。",
    "こうしてガドの子孫は、デボン、アタロテ、アロエル、",
    "アテロテ・ショパン、ヤゼル、ヨグベハ、",
    "ベテニムラ、ベテハランなどの堅固な町々を建て、羊のおりを建てた。",
    "またルベンの子孫は、ヘシボン、エレアレ、キリヤタイム、",
    "および後に名を改めたネボと、バアル・メオンの町を建て、またシブマの町を建てた。彼らは建てた町々に新しい名を与えた。",
    "またマナセの子マキルの子孫はギレアデに行って、そこを取り、その住民アモリびとを追い払ったので、",
    "モーセはギレアデをマナセの子マキルに与えてそこに住まわせた。",
    "またマナセの子ヤイルは行って村々を取り、それをハオテヤイルと名づけた。",
    "またノバは行ってケナテとその村々を取り、自分の名にしたがって、それをノバと名づけた。"
  ],
  [
    "イスラエルの人々が、モーセとアロンとに導かれ、その部隊に従って、エジプトの国を出てから経た旅路は次のとおりである。",
    "モーセは主の命により、その旅路にしたがって宿駅を書きとめた。その宿駅にしたがえば旅路は次のとおりである。",
    "彼らは正月の十五日にラメセスを出立した。すなわち過越の翌日イスラエルの人々は、すべてのエジプトびとの目の前を意気揚々と出立した。",
    "その時エジプトびとは、主に撃ち殺されたすべてのういごを葬っていた。主はまた彼らの神々にも罰を加えられた。",
    "こうしてイスラエルの人々はラメセスを出立してスコテに宿営し、",
    "スコテを出立して荒野の端にあるエタムに宿営し、",
    "エタムを出立してバアル・ゼポンの前にあるピハヒロテに引き返してミグドルの前に宿営し、",
    "ピハヒロテを出立して、海のなかをとおって荒野に入り、エタムの荒野を三日路ほど行って、メラに宿営し、",
    "メラを出立し、エリムに行って宿営した。エリムには水の泉十二と、なつめやし七十本とがあった。",
    "エリムを出立して紅海のほとりに宿営し、",
    "紅海を出立してシンの荒野に宿営し、",
    "シンの荒野を出立してドフカに宿営し、",
    "ドフカを出立してアルシに宿営し、",
    "アルシを出立してレピデムに宿営した。そこには民の飲む水がなかった。",
    "レピデムを出立してシナイの荒野に宿営し、",
    "シナイの荒野を出立してキブロテ・ハッタワに宿営し、",
    "キブロテ・ハッタワを出立してハゼロテに宿営し、",
    "ハゼロテを出立してリテマに宿営し、",
    "リテマを出立してリンモン・パレツに宿営し、",
    "リンモン・パレツを出立してリブナに宿営し、",
    "リブナを出立してリッサに宿営し、",
    "リッサを出立してケヘラタに宿営し、",
    "ケヘラタを出立してシャペル山に宿営し、",
    "シャペル山を出立してハラダに宿営し、",
    "ハラダを出立してマケロテに宿営し、",
    "マケロテを出立してタハテに宿営し、",
    "タハテを出立してテラに宿営し、",
    "テラを出立してミテカに宿営し、",
    "ミテカを出立してハシモナに宿営し、",
    "ハシモナを出立してモセラに宿営し、",
    "モセラを出立してベネヤカンに宿営し、",
    "ベネヤカンを出立してホル・ハギデガデに宿営し、",
    "ホル・ハギデガデを出立してヨテバタに宿営し、",
    "ヨテバタを出立してアブロナに宿営し、",
    "アブロナを出立してエジオン・ゲベルに宿営し、",
    "エジオン・ゲベルを出立してチンの荒野すなわちカデシに宿営し、",
    "カデシを出立してエドムの国の端にあるホル山に宿営した。",
    "イスラエルの人々がエジプトの国を出て四十年目の五月一日に、祭司アロンは主の命によりホル山に登って、その所で死んだ。",
    "アロンはホル山で死んだとき百二十三歳であった。",
    "カナンの地のネゲブに住んでいたカナンびとアラデの王は、イスラエルの人々の来るのを聞いた。",
    "ついで、ホル山を出立してザルモナに宿営し、",
    "ザルモナを出立してプノンに宿営し、",
    "プノンを出立してオボテに宿営し、",
    "オボテを出立してモアブの境にあるイエ・アバリムに宿営し、",
    "イエ・アバリムを出立してデボン・ガドに宿営し、",
    "デボン・ガドを出立してアルモン・デブラタイムに宿営し、",
    "アルモン・デブラタイムを出立してネボの前にあるアバリムの山に宿営し、",
    "アバリムの山を出立してエリコに近いヨルダンのほとりのモアブの平野に宿営した。",
    "すなわちヨルダンのほとりのモアブの平野で、ベテエシモテとアベル・シッテムとの間に宿営した。",
    "エリコに近いヨルダンのほとりのモアブの平野で、主はモーセに言われた、",
    "「イスラエルの人々に言いなさい。あなたがたがヨルダンを渡ってカナンの地にはいるときは、",
    "その地の住民をことごとくあなたがたの前から追い払い、すべての石像をこぼち、すべての鋳像をこぼち、すべての高き所を破壊しなければならない。",
    "またあなたがたはその地の民を追い払って、そこに住まなければならない。わたしがその地をあなたがたの所有として与えたからである。",
    "あなたがたは、おのおの氏族ごとにくじを引き、その地を分けて嗣業としなければならない。大きい部族には多くの嗣業を与え、小さい部族には少しの嗣業を与えなければならない。そのくじの当った所がその所有となるであろう。あなたがたは父祖の部族にしたがって、それを継がなければならない。",
    "しかし、その地の住民をあなたがたの前から追い払わないならば、その残して置いた者はあなたがたの目にとげとなり、あなたがたの脇にいばらとなり、あなたがたの住む国において、あなたがたを悩ますであろう。",
    "また、わたしは彼らにしようと思ったとおりに、あなたがたにするであろう」。"
  ],
  [
    "主はモーセに言われた、",
    "「イスラエルの人々に命じて言いなさい。あなたがたがカナンの地にはいるとき、あなたがたの嗣業となるべき地はカナンの地で、その全域は次のとおりである。",
    "南の方はエドムに接するチンの荒野に始まり、南の境は、東は塩の海の端に始まる。",
    "その境はアクラビムの坂の南を巡ってチンに向かい、カデシ・バルネアの南に至り、ハザル・アダルに進み、アズモンに及ぶ。",
    "その境はまたアズモンから転じてエジプトの川に至り、海に及んで尽きる。",
    "西の境はおおうみとその沿岸で、これがあなたがたの西の境である。",
    "あなたがたの北の境は次のとおりである。すなわちおおうみからホル山まで線を引き、",
    "ホル山からハマテの入口まで線を引き、その境をゼダデに至らせ、",
    "またその境はジフロンに進み、ハザル・エノンに至って尽きる。これがあなたがたの北の境である。",
    "あなたがたの東の境は、ハザル・エノンからシパムまで線を引き、",
    "またその境はアインの東の方で、シパムからリブラに下り、またその境は下ってキンネレテの海の東の斜面に至り、",
    "またその境はヨルダンに下り、塩の海に至って尽きる。あなたがたの国の周囲の境は以上のとおりである」。",
    "モーセはイスラエルの人々に命じて言った、「これはあなたがたが、くじによって継ぐべき地である。主はこれを九つの部族と半部族とに与えよと命じられた。",
    "それはルベンの子孫の部族とガドの子孫の部族とが共に父祖の家にしたがって、すでにその嗣業を受け、またマナセの半部族もその嗣業を受けていたからである。",
    "この二つの部族と半部族とはエリコに近いヨルダンのかなた、すなわち東の方、日の出る方で、その嗣業を受けた」。",
    "主はまたモーセに言われた、",
    "「あなたがたに、嗣業として地を分け与える人々の名は次のとおりである。すなわち祭司エレアザルと、ヌンの子ヨシュアとである。",
    "あなたがたはまた、おのおの部族から、つかさひとりずつを選んで、地を分け与えさせなければならない。",
    "その人々の名は次のとおりである。すなわちユダの部族ではエフンネの子カレブ、",
    "シメオンの子孫の部族ではアミホデの子サムエル、",
    "ベニヤミンの部族ではキスロンの子エリダデ、",
    "ダンの子孫の部族ではヨグリの子つかさブッキ、",
    "ヨセフの子孫、すなわちマナセの部族ではエポデの子つかさハニエル、",
    "エフライムの子孫の部族ではシフタンの子つかさケムエル、",
    "ゼブルンの子孫の部族ではパルナクの子つかさエリザパン、",
    "イッサカルの子孫の部族ではアザンの子つかさパルテエル、",
    "アセルの子孫の部族ではシロミの子つかさアヒウデ、",
    "ナフタリの子孫の部族では、アミホデの子つかさパダヘル。",
    "カナンの地でイスラエルの人々に嗣業を分け与えることを主が命じられた人々は以上のとおりである」。"
  ],
  [
    "エリコに近いヨルダンのほとりのモアブの平野で、主はモーセに言われた、",
    "「イスラエルの人々に命じて、その獲た嗣業のうちから、レビびとに住むべき町々を与えさせなさい。また、あなたがたは、その町々の周囲の放牧地をレビびとに与えなければならない。",
    "その町々は彼らの住む所、その放牧地は彼らの家畜と群れ、およびすべての獣のためである。",
    "あなたがたがレビびとに与える町々の放牧地は、町の石がきから一千キュビトの周囲としなければならない。",
    "あなたがたは町の外で東側に二千キュビト、南側に二千キュビト、西側に二千キュビト、北側に二千キュビトを計り、町はその中央にしなければならない。彼らの町の放牧地はこのようにしなければならない。",
    "あなたがたがレビびとに与える町々は六つで、のがれの町とし、人を殺した者がのがれる所としなければならない。なおこのほかに四十二の町を与えなければならない。",
    "すなわちあなたがたがレビびとに与える町は合わせて四十八で、これをその放牧地と共に与えなければならない。",
    "あなたがたがイスラエルの人々の所有のうちからレビびとに町々を与えるには、大きい部族からは多く取り、小さい部族からは少なく取り、おのおの受ける嗣業にしたがって、その町々をレビびとに与えなければならない」。",
    "主はモーセに言われた、",
    "「イスラエルの人々に言いなさい。あなたがたがヨルダンを渡ってカナンの地にはいるときは、",
    "あなたがたのために町を選んで、のがれの町とし、あやまって人を殺した者を、そこにのがれさせなければならない。",
    "これはあなたがたが復讐する者を避けてのがれる町であって、人を殺した者が会衆の前に立って、さばきを受けないうちに、殺されることのないためである。",
    "あなたがたが与える町々のうち、六つをのがれの町としなければならない。",
    "すなわちヨルダンのかなたで三つの町を与え、カナンの地で三つの町を与えて、のがれの町としなければならない。",
    "これらの六つの町は、イスラエルの人々と、他国の人および寄留者のために、のがれの場所としなければならない。すべてあやまって人を殺した者が、そこにのがれるためである。",
    "もし人が鉄の器で、人を打って死なせたならば、その人は故殺人である。故殺人は必ず殺されなければならない。",
    "またもし人を殺せるほどの石を取って、人を打って死なせたならば、その人は故殺人である。故殺人は必ず殺されなければならない。",
    "あるいは人を殺せるほどの木の器を取って、人を打って死なせたならば、その人は故殺人である。故殺人は必ず殺されなければならない。",
    "血の復讐をする者は、自分でその故殺人を殺すことができる。すなわち彼に出会うとき、彼を殺すことができる。",
    "またもし恨みのために人を突き、あるいは故意に人に物を投げつけて死なせ、",
    "あるいは恨みによって手で人を打って死なせたならば、その打った者は必ず殺されなければならない。彼は故殺人だからである。血の復讐をする者は、その故殺人に出会うとき殺すことができる。",
    "しかし、もし恨みもないのに思わず人を突き、または、なにごころなく人に物を投げつけ、",
    "あるいは人のいるのも見ずに、人を殺せるほどの石を投げつけて死なせた場合、その人がその敵でもなく、また害を加えようとしたのでもない時は、",
    "会衆はこれらのおきてによって、その人を殺した者と、血の復讐をする者との間をさばかなければならない。",
    "すなわち会衆はその人を殺した者を血の復讐をする者の手から救い出して、逃げて行ったのがれの町に返さなければならない。その者は聖なる油を注がれた大祭司の死ぬまで、そこにいなければならない。",
    "しかし、もし人を殺した者が、その逃げて行ったのがれの町の境を出た場合、",
    "血の復讐をする者は、のがれの町の境の外で、これに出会い、血の復讐をする者が、その人を殺した者を殺しても、彼には血を流した罪はない。",
    "彼は大祭司の死ぬまで、そののがれの町におるべきものだからである。大祭司の死んだ後は、人を殺した者は自分の所有の地にかえることができる。",
    "これらのことはすべてあなたがたの住む所で、代々あなたがたのためのおきての定めとしなければならない。",
    "人を殺した者、すなわち故殺人はすべて証人の証言にしたがって殺されなければならない。しかし、だれもただひとりの証言によって殺されることはない。",
    "あなたがたは死に当る罪を犯した故殺人の命のあがないしろを取ってはならない。彼は必ず殺されなければならない。",
    "また、のがれの町にのがれた者のために、あがないしろを取って大祭司の死ぬ前に彼を自分の地に帰り住まわせてはならない。",
    "あなたがたはそのおる所の地を汚してはならない。流血は地を汚すからである。地の上に流された血は、それを流した者の血によらなければあがなうことができない。",
    "あなたがたは、その住む所の地、すなわちわたしのおる地を汚してはならない。主なるわたしがイスラエルの人々のうちに住んでいるからである」。"
  ],
  [
    "ヨセフの子孫の氏族のうち、マナセの子マキルの子であるギレアデの子らの氏族のかしらたちがきて、モーセとイスラエルの人々のかしらであるつかさたちとの前で語って、",
    "言った、「イスラエルの人々に、その嗣業の地をくじによって与えることを主はあなたに命じられ、あなたもまた、われわれの兄弟ゼロペハデの嗣業を、その娘たちに与えるよう、主によって命じられました。",
    "その娘たちがもし、イスラエルの人々のうちの他の部族のむすこたちにとつぐならば、彼女たちの嗣業は、われわれの父祖の嗣業のうちから取り除かれて、そのとつぐ部族の嗣業に加えられるでしょう。こうしてそれはわれわれの嗣業の分から取り除かれるでしょう。",
    "そしてイスラエルの人々のヨベルの年がきた時、彼女たちの嗣業は、そのとついだ部族の嗣業に加えられるでしょう。こうして彼女たちの嗣業は、われわれの父祖の部族の嗣業のうちから取り除かれるでしょう」。",
    "モーセは主の言葉にしたがって、イスラエルの人々に命じて言った、「ヨセフの子孫の部族の言うところは正しい。",
    "ゼロペハデの娘たちについて、主が命じられたことはこうである。すなわち『彼女たちはその心にかなう者にとついでもよいが、ただその父祖の部族の一族にのみ、とつがなければならない。",
    "そうすればイスラエルの人々の嗣業は、部族から部族に移るようなことはないであろう。イスラエルの人々は、おのおのその父祖の部族の嗣業をかたく保つべきだからである。",
    "イスラエルの人々の部族のうち、嗣業をもっている娘はみな、その父の部族に属する一族にとつがなければならない。そうすればイスラエルの人々は、おのおのその父祖の嗣業を保つことができる。",
    "こうして嗣業は一つの部族から他の部族に移ることはなかろう。イスラエルの人々の部族はおのおのその嗣業をかたく保つべきだからである』」。",
    "そこでゼロペハデの娘たちは、主がモーセに命じられたようにした。",
    "すなわちゼロペハデの娘たち、マアラ、テルザ、ホグラ、ミルカおよびノアは、その父の兄弟のむすこたちにとついだ。",
    "彼女たちはヨセフの子マナセのむすこたちの一族にとついだので、その嗣業はその父の一族の属する部族にとどまった。",
    "これらはエリコに近いヨルダンのほとりのモアブの平野で、主がモーセによってイスラエルの人々に命じられた命令とおきてである。"
  ]
]