[
  [
    "イエス・キリストの使徒ペテロから、ポント、ガラテヤ、カパドキヤ、アジヤおよびビテニヤに離散し寄留している人たち、",
    "すなわち、イエス・キリストに従い、かつ、その血のそそぎを受けるために、父なる神の予知されたところによって選ばれ、御霊のきよめにあずかっている人たちへ。恵みと平安とが、あなたがたに豊かに加わるように。",
    "ほむべきかな、わたしたちの主イエス・キリストの父なる神。神は、その豊かなあわれみにより、イエス・キリストを死人の中からよみがえらせ、それにより、わたしたちを新たに生れさせて生ける望みをいだかせ、",
    "あなたがたのために天にたくわえてある、朽ちず汚れず、しぼむことのない資産を受け継ぐ者として下さったのである。",
    "あなたがたは、終りの時に啓示さるべき救にあずかるために、信仰により神の御力に守られているのである。",
    "そのことを思って、今しばらくのあいだは、さまざまな試錬で悩まねばならないかも知れないが、あなたがたは大いに喜んでいる。",
    "こうして、あなたがたの信仰はためされて、火で精錬されても朽ちる外はない金よりもはるかに尊いことが明らかにされ、イエス・キリストの現れるとき、さんびと栄光とほまれとに変るであろう。",
    "あなたがたは、イエス・キリストを見たことはないが、彼を愛している。現在、見てはいないけれども、信じて、言葉につくせない、輝きにみちた喜びにあふれている。",
    "それは、信仰の結果なるたましいの救を得ているからである。",
    "この救については、あなたがたに対する恵みのことを預言した預言者たちも、たずね求め、かつ、つぶさに調べた。",
    "彼らは、自分たちのうちにいますキリストの霊が、キリストの苦難とそれに続く栄光とを、あらかじめあかしした時、それは、いつの時、どんな場合をさしたのかを、調べたのである。",
    "そして、それらについて調べたのは、自分たちのためではなくて、あなたがたのための奉仕であることを示された。それらの事は、天からつかわされた聖霊に感じて福音をあなたがたに宣べ伝えた人々によって、今や、あなたがたに告げ知らされたのであるが、これは、御使たちも、うかがい見たいと願っている事である。",
    "それだから、心の腰に帯を締め、身を慎み、イエス・キリストの現れる時に与えられる恵みを、いささかも疑わずに待ち望んでいなさい。",
    "従順な子供として、無知であった時代の欲情に従わず、",
    "むしろ、あなたがたを召して下さった聖なるかたにならって、あなたがた自身も、あらゆる行いにおいて聖なる者となりなさい。",
    "聖書に、「わたしが聖なる者であるから、あなたがたも聖なる者になるべきである」と書いてあるからである。",
    "あなたがたは、人をそれぞれのしわざに応じて、公平にさばくかたを、父と呼んでいるからには、地上に宿っている間を、おそれの心をもって過ごすべきである。",
    "あなたがたのよく知っているとおり、あなたがたが先祖伝来の空疎な生活からあがない出されたのは、銀や金のような朽ちる物によったのではなく、",
    "きずも、しみもない小羊のようなキリストの尊い血によったのである。",
    "キリストは、天地が造られる前から、あらかじめ知られていたのであるが、この終りの時に至って、あなたがたのために現れたのである。",
    "あなたがたは、このキリストによって、彼を死人の中からよみがえらせて、栄光をお与えになった神を信じる者となったのであり、したがって、あなたがたの信仰と望みとは、神にかかっているのである。",
    "あなたがたは、真理に従うことによって、たましいをきよめ、偽りのない兄弟愛をいだくに至ったのであるから、互に心から熱く愛し合いなさい。",
    "あなたがたが新たに生れたのは、朽ちる種からではなく、朽ちない種から、すなわち、神の変ることのない生ける御言によったのである。",
    "「人はみな草のごとく、その栄華はみな草の花に似ている。草は枯れ、花は散る。",
    "しかし、主の言葉は、とこしえに残る」。これが、あなたがたに宣べ伝えられた御言葉である。"
  ],
  [
    "だから、あらゆる悪意、あらゆる偽り、偽善、そねみ、いっさいの悪口を捨てて、",
    "今生れたばかりの乳飲み子のように、混じりけのない霊の乳を慕い求めなさい。それによっておい育ち、救に入るようになるためである。",
    "あなたがたは、主が恵み深いかたであることを、すでに味わい知ったはずである。",
    "主は、人には捨てられたが、神にとっては選ばれた尊い生ける石である。",
    "この主のみもとにきて、あなたがたも、それぞれ生ける石となって、霊の家に築き上げられ、聖なる祭司となって、イエス・キリストにより、神によろこばれる霊のいけにえを、ささげなさい。",
    "聖書にこう書いてある、「見よ、わたしはシオンに、選ばれた尊い石、隅のかしら石を置く。それにより頼む者は、決して、失望に終ることがない」。",
    "この石は、より頼んでいるあなたがたには尊いものであるが、不信仰な人々には「家造りらの捨てた石で、隅のかしら石となったもの」、",
    "また「つまずきの石、妨げの岩」である。しかし、彼らがつまずくのは、御言に従わないからであって、彼らは、実は、そうなるように定められていたのである。",
    "しかし、あなたがたは、選ばれた種族、祭司の国、聖なる国民、神につける民である。それによって、暗やみから驚くべきみ光に招き入れて下さったかたのみわざを、あなたがたが語り伝えるためである。",
    "あなたがたは、以前は神の民でなかったが、いまは神の民であり、以前は、あわれみを受けたことのない者であったが、いまは、あわれみを受けた者となっている。",
    "愛する者たちよ。あなたがたに勧める。あなたがたは、この世の旅人であり寄留者であるから、たましいに戦いをいどむ肉の欲を避けなさい。",
    "異邦人の中にあって、りっぱな行いをしなさい。そうすれば、彼らは、あなたがたを悪人呼ばわりしていても、あなたがたのりっぱなわざを見て、かえって、おとずれの日に神をあがめるようになろう。",
    "あなたがたは、すべて人の立てた制度に、主のゆえに従いなさい。主権者としての王であろうと、",
    "あるいは、悪を行う者を罰し善を行う者を賞するために、王からつかわされた長官であろうと、これに従いなさい。",
    "善を行うことによって、愚かな人々の無知な発言を封じるのは、神の御旨なのである。",
    "自由人にふさわしく行動しなさい。ただし、自由をば悪を行う口実として用いず、神の僕にふさわしく行動しなさい。",
    "すべての人をうやまい、兄弟たちを愛し、神をおそれ、王を尊びなさい。",
    "僕たる者よ。心からのおそれをもって、主人に仕えなさい。善良で寛容な主人だけにでなく、気むずかしい主人にも、そうしなさい。",
    "もしだれかが、不当な苦しみを受けても、神を仰いでその苦痛を耐え忍ぶなら、それはよみせられることである。",
    "悪いことをして打ちたたかれ、それを忍んだとしても、なんの手柄になるのか。しかし善を行って苦しみを受け、しかもそれを耐え忍んでいるとすれば、これこそ神によみせられることである。",
    "あなたがたは、実に、そうするようにと召されたのである。キリストも、あなたがたのために苦しみを受け、御足の跡を踏み従うようにと、模範を残されたのである。",
    "キリストは罪を犯さず、その口には偽りがなかった。",
    "ののしられても、ののしりかえさず、苦しめられても、おびやかすことをせず、正しいさばきをするかたに、いっさいをゆだねておられた。",
    "さらに、わたしたちが罪に死に、義に生きるために、十字架にかかって、わたしたちの罪をご自分の身に負われた。その傷によって、あなたがたは、いやされたのである。",
    "あなたがたは、羊のようにさ迷っていたが、今は、たましいの牧者であり監督であるかたのもとに、たち帰ったのである。"
  ],
  [
    "同じように、妻たる者よ。夫に仕えなさい。そうすれば、たとい御言に従わない夫であっても、",
    "あなたがたのうやうやしく清い行いを見て、その妻の無言の行いによって、救に入れられるようになるであろう。",
    "あなたがたは、髪を編み、金の飾りをつけ、服装をととのえるような外面の飾りではなく、",
    "かくれた内なる人、柔和で、しとやかな霊という朽ちることのない飾りを、身につけるべきである。これこそ、神のみまえに、きわめて尊いものである。",
    "むかし、神を仰ぎ望んでいた聖なる女たちも、このように身を飾って、その夫に仕えたのである。",
    "たとえば、サラはアブラハムに仕えて、彼を主と呼んだ。あなたがたも、何事にもおびえ臆することなく善を行えば、サラの娘たちとなるのである。",
    "夫たる者よ。あなたがたも同じように、女は自分よりも弱い器であることを認めて、知識に従って妻と共に住み、いのちの恵みを共どもに受け継ぐ者として、尊びなさい。それは、あなたがたの祈が妨げられないためである。",
    "最後に言う。あなたがたは皆、心をひとつにし、同情し合い、兄弟愛をもち、あわれみ深くあり、謙虚でありなさい。",
    "悪をもって悪に報いず、悪口をもって悪口に報いず、かえって、祝福をもって報いなさい。あなたがたが召されたのは、祝福を受け継ぐためなのである。",
    "「いのちを愛し、さいわいな日々を過ごそうと願う人は、舌を制して悪を言わず、くちびるを閉じて偽りを語らず、",
    "悪を避けて善を行い、平和を求めて、これを追え。",
    "主の目は義人たちに注がれ、主の耳は彼らの祈にかたむく。しかし主の御顔は、悪を行う者に対して向かう」。",
    "そこで、もしあなたがたが善に熱心であれば、だれが、あなたがたに危害を加えようか。",
    "しかし、万一義のために苦しむようなことがあっても、あなたがたはさいわいである。彼らを恐れたり、心を乱したりしてはならない。",
    "ただ、心の中でキリストを主とあがめなさい。また、あなたがたのうちにある望みについて説明を求める人には、いつでも弁明のできる用意をしていなさい。",
    "しかし、やさしく、慎み深く、明らかな良心をもって、弁明しなさい。そうすれば、あなたがたがキリストにあって営んでいる良い生活をそしる人々も、そのようにののしったことを恥じいるであろう。",
    "善をおこなって苦しむことは――それが神の御旨であれば――悪をおこなって苦しむよりも、まさっている。",
    "キリストも、あなたがたを神に近づけようとして、自らは義なるかたであるのに、不義なる人々のために、ひとたび罪のゆえに死なれた。ただし、肉においては殺されたが、霊においては生かされたのである。",
    "こうして、彼は獄に捕われている霊どものところに下って行き、宣べ伝えることをされた。",
    "これらの霊というのは、むかしノアの箱舟が造られていた間、神が寛容をもって待っておられたのに従わなかった者どものことである。その箱舟に乗り込み、水を経て救われたのは、わずかに八名だけであった。",
    "この水はバプテスマを象徴するものであって、今やあなたがたをも救うのである。それは、イエス・キリストの復活によるのであって、からだの汚れを除くことではなく、明らかな良心を神に願い求めることである。",
    "キリストは天に上って神の右に座し、天使たちともろもろの権威、権力を従えておられるのである。"
  ],
  [
    "このように、キリストは肉において苦しまれたのであるから、あなたがたも同じ覚悟で心の武装をしなさい。肉において苦しんだ人は、それによって罪からのがれたのである。",
    "それは、肉における残りの生涯を、もはや人間の欲情によらず、神の御旨によって過ごすためである。",
    "過ぎ去った時代には、あなたがたは、異邦人の好みにまかせて、好色、欲情、酔酒、宴楽、暴飲、気ままな偶像礼拝などにふけってきたが、もうそれで十分であろう。",
    "今はあなたがたが、そうした度を過ごした乱行に加わらないので、彼らは驚きあやしみ、かつ、ののしっている。",
    "彼らは、やがて生ける者と死ねる者とをさばくかたに、申し開きをしなくてはならない。",
    "死人にさえ福音が宣べ伝えられたのは、彼らは肉においては人間としてさばきを受けるが、霊においては神に従って生きるようになるためである。",
    "万物の終りが近づいている。だから、心を確かにし、身を慎んで、努めて祈りなさい。",
    "何よりもまず、互の愛を熱く保ちなさい。愛は多くの罪をおおうものである。",
    "不平を言わずに、互にもてなし合いなさい。",
    "あなたがたは、それぞれ賜物をいただいているのだから、神のさまざまな恵みの良き管理人として、それをお互のために役立てるべきである。",
    "語る者は、神の御言を語る者にふさわしく語り、奉仕する者は、神から賜わる力による者にふさわしく奉仕すべきである。それは、すべてのことにおいてイエス・キリストによって、神があがめられるためである。栄光と力とが世々限りなく、彼にあるように、アァメン。",
    "愛する者たちよ。あなたがたを試みるために降りかかって来る火のような試錬を、何か思いがけないことが起ったかのように驚きあやしむことなく、",
    "むしろ、キリストの苦しみにあずかればあずかるほど、喜ぶがよい。それは、キリストの栄光が現れる際に、よろこびにあふれるためである。",
    "キリストの名のためにそしられるなら、あなたがたはさいわいである。その時には、栄光の霊、神の霊が、あなたがたに宿るからである。",
    "あなたがたのうち、だれも、人殺し、盗人、悪を行う者、あるいは、他人に干渉する者として苦しみに会うことのないようにしなさい。",
    "しかし、クリスチャンとして苦しみを受けるのであれば、恥じることはない。かえって、この名によって神をあがめなさい。",
    "さばきが神の家から始められる時がきた。それが、わたしたちからまず始められるとしたら、神の福音に従わない人々の行く末は、どんなであろうか。",
    "また義人でさえ、かろうじて救われるのだとすれば、不信なる者や罪人は、どうなるであろうか。",
    "だから、神の御旨に従って苦しみを受ける人々は、善をおこない、そして、真実であられる創造者に、自分のたましいをゆだねるがよい。"
  ],
  [
    "そこで、あなたがたのうちの長老たちに勧める。わたしも、長老のひとりで、キリストの苦難についての証人であり、また、やがて現れようとする栄光にあずかる者である。",
    "あなたがたにゆだねられている神の羊の群れを牧しなさい。しいられてするのではなく、神に従って自ら進んでなし、恥ずべき利得のためではなく、本心から、それをしなさい。",
    "また、ゆだねられた者たちの上に権力をふるうことをしないで、むしろ、群れの模範となるべきである。",
    "そうすれば、大牧者が現れる時には、しぼむことのない栄光の冠を受けるであろう。",
    "同じように、若い人たちよ。長老たちに従いなさい。また、みな互に謙遜を身につけなさい。神は高ぶる者をしりぞけ、へりくだる者に恵みを賜うからである。",
    "だから、あなたがたは、神の力強い御手の下に、自らを低くしなさい。時が来れば神はあなたがたを高くして下さるであろう。",
    "神はあなたがたをかえりみていて下さるのであるから、自分の思いわずらいを、いっさい神にゆだねるがよい。",
    "身を慎み、目をさましていなさい。あなたがたの敵である悪魔が、ほえたけるししのように、食いつくすべきものを求めて歩き回っている。",
    "この悪魔にむかい、信仰にかたく立って、抵抗しなさい。あなたがたのよく知っているとおり、全世界にいるあなたがたの兄弟たちも、同じような苦しみの数々に会っているのである。",
    "あなたがたをキリストにある永遠の栄光に招き入れて下さったあふるる恵みの神は、しばらくの苦しみの後、あなたがたをいやし、強め、力づけ、不動のものとして下さるであろう。",
    "どうか、力が世々限りなく、神にあるように、アァメン。",
    "わたしは、忠実な兄弟として信頼しているシルワノの手によって、この短い手紙をあなたがたにおくり、勧めをし、また、これが神のまことの恵みであることをあかしした。この恵みのうちに、かたく立っていなさい。",
    "あなたがたと共に選ばれてバビロンにある教会、ならびに、わたしの子マルコから、あなたがたによろしく。",
    "愛の接吻をもって互にあいさつをかわしなさい。キリストにあるあなたがた一同に、平安があるように。"
  ]
]