[
  [
    "イエス・キリストの僕また使徒であるシメオン・ペテロから、わたしたちの神と救主イエス・キリストとの義によって、わたしたちと同じ尊い信仰を授かった人々へ。",
    "神とわたしたちの主イエスとを知ることによって、恵みと平安とが、あなたがたに豊かに加わるように。",
    "いのちと信心とにかかわるすべてのことは、主イエスの神聖な力によって、わたしたちに与えられている。それは、ご自身の栄光と徳とによって、わたしたちを召されたかたを知る知識によるのである。",
    "また、それらのものによって、尊く、大いなる約束が、わたしたちに与えられている。それは、あなたがたが、世にある欲のために滅びることを免れ、神の性質にあずかる者となるためである。",
    "それだから、あなたがたは、力の限りをつくして、あなたがたの信仰に徳を加え、徳に知識を、",
    "知識に節制を、節制に忍耐を、忍耐に信心を、",
    "信心に兄弟愛を、兄弟愛に愛を加えなさい。",
    "これらのものがあなたがたに備わって、いよいよ豊かになるならば、わたしたちの主イエス・キリストを知る知識について、あなたがたは、怠る者、実を結ばない者となることはないであろう。",
    "これらのものを備えていない者は、盲人であり、近視の者であり、自分の以前の罪がきよめられたことを忘れている者である。",
    "兄弟たちよ。それだから、ますます励んで、あなたがたの受けた召しと選びとを、確かなものにしなさい。そうすれば、決してあやまちに陥ることはない。",
    "こうして、わたしたちの主また救主イエス・キリストの永遠の国に入る恵みが、あなたがたに豊かに与えられるからである。",
    "それだから、あなたがたは既にこれらのことを知っており、また、いま持っている真理に堅く立ってはいるが、わたしは、これらのことをいつも、あなたがたに思い起させたいのである。",
    "わたしがこの幕屋にいる間、あなたがたに思い起させて、奮い立たせることが適当と思う。",
    "それは、わたしたちの主イエス・キリストもわたしに示して下さったように、わたしのこの幕屋を脱ぎ去る時が間近であることを知っているからである。",
    "わたしが世を去った後にも、これらのことを、あなたがたにいつも思い出させるように努めよう。",
    "わたしたちの主イエス・キリストの力と来臨とを、あなたがたに知らせた時、わたしたちは、巧みな作り話を用いることはしなかった。わたしたちが、そのご威光の目撃者なのだからである。",
    "イエスは父なる神からほまれと栄光とをお受けになったが、その時、おごそかな栄光の中から次のようなみ声がかかったのである、「これはわたしの愛する子、わたしの心にかなう者である」。",
    "わたしたちもイエスと共に聖なる山にいて、天から出たこの声を聞いたのである。",
    "こうして、預言の言葉は、わたしたちにいっそう確実なものになった。あなたがたも、夜が明け、明星がのぼって、あなたがたの心の中を照すまで、この預言の言葉を暗やみに輝くともしびとして、それに目をとめているがよい。",
    "聖書の預言はすべて、自分勝手に解釈すべきでないことを、まず第一に知るべきである。",
    "なぜなら、預言は決して人間の意志から出たものではなく、人々が聖霊に感じ、神によって語ったものだからである。"
  ],
  [
    "しかし、民の間に、にせ預言者が起ったことがあるが、それと同じく、あなたがたの間にも、にせ教師が現れるであろう。彼らは、滅びに至らせる異端をひそかに持ち込み、自分たちをあがなって下さった主を否定して、すみやかな滅亡を自分の身に招いている。",
    "また、大ぜいの人が彼らの放縦を見習い、そのために、真理の道がそしりを受けるに至るのである。",
    "彼らは、貪欲のために、甘言をもってあなたがたをあざむき、利をむさぼるであろう。彼らに対するさばきは昔から猶予なく行われ、彼らの滅亡も滞ることはない。",
    "神は、罪を犯した御使たちを許しておかないで、彼らを下界におとしいれ、さばきの時まで暗やみの穴に閉じ込めておかれた。",
    "また、古い世界をそのままにしておかないで、その不信仰な世界に洪水をきたらせ、ただ、義の宣伝者ノアたち八人の者だけを保護された。",
    "また、ソドムとゴモラの町々を灰に帰せしめて破滅に処し、不信仰に走ろうとする人々の見せしめとし、",
    "ただ、非道の者どもの放縦な行いによってなやまされていた義人ロトだけを救い出された。",
    "（この義人は、彼らの間に住み、彼らの不法の行いを日々見聞きして、その正しい心を痛めていたのである。）",
    "こういうわけで、主は、信心深い者を試錬の中から救い出し、また、不義な者ども、",
    "特に、汚れた情欲におぼれ肉にしたがって歩み、また、権威ある者を軽んじる人々を罰して、さばきの日まで閉じ込めておくべきことを、よくご存じなのである。こういう人々は、大胆不敵なわがまま者であって、栄光ある者たちをそしってはばかるところがない。",
    "しかし、御使たちは、勢いにおいても力においても、彼らにまさっているにかかわらず、彼らを主のみまえに訴えそしることはしない。",
    "これらの者は、捕えられ、ほふられるために生れてきた、分別のない動物のようなもので、自分が知りもしないことをそしり、その不義の報いとして罰を受け、必ず滅ぼされてしまうのである。",
    "彼らは、真昼でさえ酒食を楽しみ、あなたがたと宴会に同席して、だましごとにふけっている。彼らは、しみであり、きずである。",
    "その目は淫行を追い、罪を犯して飽くことを知らない。彼らは心の定まらない者を誘惑し、その心は貪欲に慣れ、のろいの子となっている。",
    "彼らは正しい道からはずれて迷いに陥り、ベオルの子バラムの道に従った。バラムは不義の実を愛し、",
    "そのために、自分のあやまちに対するとがめを受けた。ものを言わないろばが、人間の声でものを言い、この預言者の狂気じみたふるまいをはばんだのである。",
    "この人々は、いわば、水のない井戸、突風に吹きはらわれる霧であって、彼らには暗やみが用意されている。",
    "彼らはむなしい誇を語り、迷いの中に生きている人々の間から、かろうじてのがれてきた者たちを、肉欲と色情とによって誘惑し、",
    "この人々に自由を与えると約束しながら、彼ら自身は滅亡の奴隷になっている。おおよそ、人は征服者の奴隷となるものである。",
    "彼らが、主また救主なるイエス・キリストを知ることにより、この世の汚れからのがれた後、またそれに巻き込まれて征服されるならば、彼らの後の状態は初めよりも、もっと悪くなる。",
    "義の道を心得ていながら、自分に授けられた聖なる戒めにそむくよりは、むしろ義の道を知らなかった方がよい。",
    "ことわざに、「犬は自分の吐いた物に帰り、豚は洗われても、また、どろの中にころがって行く」とあるが、彼らの身に起ったことは、そのとおりである。"
  ],
  [
    "愛する者たちよ。わたしは今この第二の手紙をあなたがたに書きおくり、これらの手紙によって記憶を呼び起し、あなたがたの純真な心を奮い立たせようとした。",
    "それは、聖なる預言者たちがあらかじめ語った言葉と、あなたがたの使徒たちが伝えた主なる救主の戒めとを、思い出させるためである。",
    "まず次のことを知るべきである。終りの時にあざける者たちが、あざけりながら出てきて、自分の欲情のままに生活し、",
    "「主の来臨の約束はどうなったのか。先祖たちが眠りについてから、すべてのものは天地創造の初めからそのままであって、変ってはいない」と言うであろう。",
    "すなわち、彼らはこのことを認めようとはしない。古い昔に天が存在し、地は神の言によって、水がもとになり、また、水によって成ったのであるが、",
    "その時の世界は、御言により水でおおわれて滅んでしまった。",
    "しかし、今の天と地とは、同じ御言によって保存され、不信仰な人々がさばかれ、滅ぼさるべき日に火で焼かれる時まで、そのまま保たれているのである。",
    "愛する者たちよ。この一事を忘れてはならない。主にあっては、一日は千年のようであり、千年は一日のようである。",
    "ある人々がおそいと思っているように、主は約束の実行をおそくしておられるのではない。ただ、ひとりも滅びることがなく、すべての者が悔改めに至ることを望み、あなたがたに対してながく忍耐しておられるのである。",
    "しかし、主の日は盗人のように襲って来る。その日には、天は大音響をたてて消え去り、天体は焼けてくずれ、地とその上に造り出されたものも、みな焼きつくされるであろう。",
    "このように、これらはみなくずれ落ちていくものであるから、神の日の到来を熱心に待ち望んでいるあなたがたは、",
    "極力、きよく信心深い行いをしていなければならない。その日には、天は燃えくずれ、天体は焼けうせてしまう。",
    "しかし、わたしたちは、神の約束に従って、義の住む新しい天と新しい地とを待ち望んでいる。",
    "愛する者たちよ。それだから、この日を待っているあなたがたは、しみもなくきずもなく、安らかな心で、神のみまえに出られるように励みなさい。",
    "また、わたしたちの主の寛容は救のためであると思いなさい。このことは、わたしたちの愛する兄弟パウロが、彼に与えられた知恵によって、あなたがたに書きおくったとおりである。",
    "彼は、どの手紙にもこれらのことを述べている。その手紙の中には、ところどころ、わかりにくい箇所もあって、無学で心の定まらない者たちは、ほかの聖書についてもしているように、無理な解釈をほどこして、自分の滅亡を招いている。",
    "愛する者たちよ。それだから、あなたがたはかねてから心がけているように、非道の者の惑わしに誘い込まれて、あなたがた自身の確信を失うことのないように心がけなさい。",
    "そして、わたしたちの主また救主イエス・キリストの恵みと知識とにおいて、ますます豊かになりなさい。栄光が、今も、また永遠の日に至るまでも、主にあるように、アァメン。"
  ]
]