[
  [
    "ダビデの子、イスラエルの王ソロモンの箴言。",
    "これは人に知恵と教訓とを知らせ、悟りの言葉をさとらせ、",
    "賢い行いと、正義と公正と公平の教訓をうけさせ、",
    "思慮のない者に悟りを与え、若い者に知識と慎みを得させるためである。",
    "賢い者はこれを聞いて学に進み、さとい者は指導を得る。",
    "人はこれによって箴言と、たとえと、賢い者の言葉と、そのなぞとを悟る。",
    "主を恐れることは知識のはじめである、愚かな者は知恵と教訓を軽んじる。",
    "わが子よ、あなたは父の教訓を聞き、母の教を捨ててはならない。",
    "それらは、あなたの頭の麗しい冠となり、あなたの首の飾りとなるからである。",
    "わが子よ、悪者があなたを誘っても、それに従ってはならない。",
    "彼らがあなたに向かって、「一緒に来なさい。われわれは待ち伏せして、人の血を流し、罪のない者を、ゆえなく伏してねらい、",
    "陰府のように、彼らを生きたままで、のみ尽し、健やかな者を、墓に下る者のようにしよう。",
    "われわれは、さまざまの尊い貨財を得、奪い取った物で、われわれの家を満たそう。",
    "あなたもわれわれの仲間に加わりなさい、われわれは共に一つの金袋を持とう」と言っても、",
    "わが子よ、彼らの仲間になってはならない、あなたの足をとどめて、彼らの道に行ってはならない。",
    "彼らの足は悪に走り、血を流すことに速いからだ。",
    "すべて鳥の目の前で網を張るのは、むだである。",
    "彼らは自分の血を待ち伏せし、自分の命を伏してねらうのだ。",
    "すべて利をむさぼる者の道はこのようなものである。これはその持ち主の命を取り去るのだ。",
    "知恵は、ちまたに呼ばわり、市場にその声をあげ、",
    "城壁の頂で叫び、町の門の入口で語る。",
    "「思慮のない者たちよ、あなたがたは、いつまで思慮のないことを好むのか。あざける者は、いつまで、あざけり楽しみ、愚かな者は、いつまで、知識を憎むのか。",
    "わたしの戒めに心をとめよ、見よ、わたしは自分の思いを、あなたがたに告げ、わたしの言葉を、あなたがたに知らせる。",
    "わたしは呼んだが、あなたがたは聞くことを拒み、手を伸べたが、顧みる者はなく、",
    "かえって、あなたがたはわたしのすべての勧めを捨て、わたしの戒めを受けなかったので、",
    "わたしもまた、あなたがたが災にあう時に、笑い、あなたがたが恐慌にあう時、あざけるであろう。",
    "これは恐慌が、あらしのようにあなたがたに臨み、災が、つむじ風のように臨み、悩みと悲しみとが、あなたがたに臨む時である。",
    "その時、彼らはわたしを呼ぶであろう、しかし、わたしは答えない。ひたすら、わたしを求めるであろう、しかし、わたしに会えない。",
    "彼らは知識を憎み、主を恐れることを選ばず、",
    "わたしの勧めに従わず、すべての戒めを軽んじたゆえ、",
    "自分の行いの実を食らい、自分の計りごとに飽きる。",
    "思慮のない者の不従順はおのれを殺し、愚かな者の安楽はおのれを滅ぼす。",
    "しかし、わたしに聞き従う者は安らかに住まい、災に会う恐れもなく、安全である」。"
  ],
  [
    "わが子よ、もしあなたがわたしの言葉を受け、わたしの戒めを、あなたの心におさめ、",
    "あなたの耳を知恵に傾け、あなたの心を悟りに向け、",
    "しかも、もし知識を呼び求め、悟りを得ようと、あなたの声をあげ、",
    "銀を求めるように、これを求め、かくれた宝を尋ねるように、これを尋ねるならば、",
    "あなたは、主を恐れることを悟り、神を知ることができるようになる。",
    "これは、主が知恵を与え、知識と悟りとは、み口から出るからである。",
    "彼は正しい人のために、確かな知恵をたくわえ、誠実に歩む者の盾となって、",
    "公正の道を保ち、その聖徒たちの道筋を守られる。",
    "そのとき、あなたは、ついに正義と公正、公平とすべての良い道を悟る。",
    "これは知恵が、あなたの心にはいり、知識があなたの魂に楽しみとなるからである。",
    "慎みはあなたを守り、悟りはあなたを保って、",
    "悪の道からあなたを救い、偽りをいう者から救う。",
    "彼らは正しい道を離れて、暗い道に歩み、",
    "悪を行うことを楽しみ、悪人の偽りを喜び、",
    "その道は曲り、その行いは、よこしまである。",
    "慎みと悟りはまたあなたを遊女から救い、言葉の巧みな、みだらな女から救う。",
    "彼女は若い時の友を捨て、その神に契約したことを忘れている。",
    "その家は死に下り、その道は陰府におもむく。",
    "すべて彼女のもとへ行く者は、帰らない、また命の道にいたらない。",
    "こうして、あなたは善良な人々の道に歩み、正しい人々の道を守ることができる。",
    "正しい人は地にながらえ、誠実な人は地にとどまる。",
    "しかし悪しき者は地から断ち滅ぼされ、不信実な者は地から抜き捨てられる。"
  ],
  [
    "わが子よ、わたしの教を忘れず、わたしの戒めを心にとめよ。",
    "そうすれば、これはあなたの日を長くし、命の年を延べ、あなたに平安を増し加える。",
    "いつくしみと、まこととを捨ててはならない、それをあなたの首に結び、心の碑にしるせ。",
    "そうすれば、あなたは神と人との前に恵みと、誉とを得る。",
    "心をつくして主に信頼せよ、自分の知識にたよってはならない。",
    "すべての道で主を認めよ、そうすれば、主はあなたの道をまっすぐにされる。",
    "自分を見て賢いと思ってはならない、主を恐れて、悪を離れよ。",
    "そうすれば、あなたの身を健やかにし、あなたの骨に元気を与える。",
    "あなたの財産と、すべての産物の初なりをもって主をあがめよ。",
    "そうすれば、あなたの倉は満ちて余り、あなたの酒ぶねは新しい酒であふれる。",
    "わが子よ、主の懲しめを軽んじてはならない、その戒めをきらってはならない。",
    "主は、愛する者を、戒められるからである、あたかも父がその愛する子を戒めるように。",
    "知恵を求めて得る人、悟りを得る人はさいわいである。",
    "知恵によって得るものは、銀によって得るものにまさり、その利益は精金よりも良いからである。",
    "知恵は宝石よりも尊く、あなたの望む何物も、これと比べるに足りない。",
    "その右の手には長寿があり、左の手には富と、誉がある。",
    "その道は楽しい道であり、その道筋はみな平安である。",
    "知恵は、これを捕える者には命の木である、これをしっかり捕える人はさいわいである。",
    "主は知恵をもって地の基をすえ、悟りをもって天を定められた。",
    "その知識によって海はわきいで、雲は露をそそぐ。",
    "わが子よ、確かな知恵と、慎みとを守って、それをあなたの目から離してはならない。",
    "それはあなたの魂の命となりあなたの首の飾りとなる。",
    "こうして、あなたは安らかに自分の道を行き、あなたの足はつまずくことがない。",
    "あなたは座しているとき、恐れることはなく、伏すとき、あなたの眠りはここちよい。",
    "あなたはにわかに起る恐怖を恐れることなく、悪しき者の滅びが来ても、それを恐れることはない。",
    "これは、主があなたの信頼する者であり、あなたの足を守って、わなに捕われさせられないからである。",
    "あなたの手に善をなす力があるならば、これをなすべき人になすことをさし控えてはならない。",
    "あなたが物を持っている時、その隣り人に向かい、「去って、また来なさい。あす、それをあげよう」と言ってはならない。",
    "あなたの隣り人がかたわらに安らかに住んでいる時、これに向かって、悪を計ってはならない。",
    "もし人があなたに悪を行ったのでなければ、ゆえなく、これと争ってはならない。",
    "暴虐な人を、うらやんではならない、そのすべての道を選んではならない。",
    "よこしまな者は主に憎まれるからである、しかし、正しい者は主に信任される。",
    "主の、のろいは悪しき者の家にある、しかし、正しい人のすまいは主に恵まれる。",
    "彼はあざける者をあざけり、へりくだる者に恵みを与えられる。",
    "知恵ある者は、誉を得る、しかし、愚かな者ははずかしめを得る。"
  ],
  [
    "子供らよ、父の教を聞き、悟りを得るために耳を傾けよ。",
    "わたしは、良い教訓を、あなたがたにさずける。わたしの教を捨ててはならない。",
    "わたしもわが父には子であり、わが母の目には、ひとりのいとし子であった。",
    "父はわたしを教えて言った、「わたしの言葉を、心に留め、わたしの戒めを守って、命を得よ。",
    "それを忘れることなく、またわが口の言葉にそむいてはならない、知恵を得よ、悟りを得よ。",
    "知恵を捨てるな、それはあなたを守る。それを愛せよ、それはあなたを保つ。",
    "知恵の初めはこれである、知恵を得よ、あなたが何を得るにしても、悟りを得よ。",
    "それを尊べ、そうすれば、それはあなたを高くあげる、もしそれをいだくならば、それはあなたを尊くする。",
    "それはあなたの頭に麗しい飾りを置き、栄えの冠をあなたに与える」。",
    "わが子よ、聞け、わたしの言葉をうけいれよ、そうすれば、あなたの命の年は多くなる。",
    "わたしは知恵の道をあなたに教え、正しい道筋にあなたを導いた。",
    "あなたが歩くとき、その歩みは妨げられず、走る時にも、つまずくことはない。",
    "教訓をかたくとらえて、離してはならない、それを守れ、それはあなたの命である。",
    "よこしまな者の道に、はいってはならない、悪しき者の道を歩んではならない。",
    "それを避けよ、通ってはならない、それを離れて進め。",
    "彼らは悪を行わなければ眠ることができず、人をつまずかせなければ、寝ることができず、",
    "不正のパンを食らい、暴虐の酒を飲むからである。",
    "正しい者の道は、夜明けの光のようだ、いよいよ輝きを増して真昼となる。",
    "悪しき人の道は暗やみのようだ、彼らは何につまずくかを知らない。",
    "わが子よ、わたしの言葉に心をとめ、わたしの語ることに耳を傾けよ。",
    "それを、あなたの目から離さず、あなたの心のうちに守れ。",
    "それは、これを得る者の命であり、またその全身を健やかにするからである。",
    "油断することなく、あなたの心を守れ、命の泉は、これから流れ出るからである。",
    "曲った言葉をあなたから捨てさり、よこしまな談話をあなたから遠ざけよ。",
    "あなたの目は、まっすぐに正面を見、あなたのまぶたはあなたの前を、まっすぐに見よ。",
    "あなたの足の道に気をつけよ、そうすれば、あなたのすべての道は安全である。",
    "右にも左にも迷い出てはならない、あなたの足を悪から離れさせよ。"
  ],
  [
    "わが子よ、わたしの知恵に心をとめ、わたしの悟りに耳をかたむけよ。",
    "これは、あなたが慎みを守り、あなたのくちびるに知識を保つためである。",
    "遊女のくちびるは蜜をしたたらせ、その言葉は油よりもなめらかである。",
    "しかしついには、彼女はにがよもぎのように苦く、もろ刃のつるぎのように鋭くなる。",
    "その足は死に下り、その歩みは陰府の道におもむく。",
    "彼女はいのちの道に心をとめず、その道は人を迷わすが、彼女はそれを知らない。",
    "子供らよ、今わたしの言うことを聞け、わたしの口の言葉から、離れ去ってはならない。",
    "あなたの道を彼女から遠く離し、その家の門に近づいてはならない。",
    "おそらくはあなたの誉を他人にわたし、あなたの年を無慈悲な者にわたすに至る。",
    "おそらくは他人があなたの資産によって満たされ、あなたの労苦は他人の家に行く。",
    "そしてあなたの終りが来て、あなたの身と、からだが滅びるとき、泣き悲しんで、",
    "言うであろう、「わたしは教訓をいとい、心に戒めを軽んじ、",
    "教師の声に聞き従わず、わたしを教える者に耳を傾けず、",
    "集まりの中、会衆のうちにあって、わたしは、破滅に陥りかけた」と。",
    "あなたは自分の水ためから水を飲み、自分の井戸から、わき出す水を飲むがよい。",
    "あなたの泉を、外にまきちらし、水の流れを、ちまたに流してよかろうか。",
    "それを自分だけのものとし、他人を共にあずからせてはならない。",
    "あなたの泉に祝福を受けさせ、あなたの若い時の妻を楽しめ。",
    "彼女は愛らしい雌じか、美しいしかのようだ。いつも、その乳ぶさをもって満足し、その愛をもって常に喜べ。",
    "わが子よ、どうして遊女に迷い、みだらな女の胸をいだくのか。",
    "人の道は主の目の前にあり、主はすべて、その行いを見守られる。",
    "悪しき者は自分のとがに捕えられ、自分の罪のなわにつながれる。",
    "彼は、教訓がないために死に、その愚かさの大きいことによって滅びる。"
  ],
  [
    "わが子よ、あなたがもし隣り人のために保証人となり、他人のために手をうって誓ったならば、",
    "もしあなたのくちびるの言葉によって、わなにかかり、あなたの口の言葉によって捕えられたならば、",
    "わが子よ、その時はこうして、おのれを救え、あなたは隣り人の手に陥ったのだから。急いで行って、隣り人にひたすら求めよ。",
    "あなたの目を眠らせず、あなたのまぶたを、まどろませず、",
    "かもしかが、かりゅうどの手からのがれるように、鳥が鳥を取る者の手からのがれるように、おのれを救え。",
    "なまけ者よ、ありのところへ行き、そのすることを見て、知恵を得よ。",
    "ありは、かしらなく、つかさなく、王もないが、",
    "夏のうちに食物をそなえ、刈入れの時に、かてを集める。",
    "なまけ者よ、いつまで寝ているのか、いつ目をさまして起きるのか。",
    "しばらく眠り、しばらくまどろみ、手をこまぬいて、またしばらく休む。",
    "それゆえ、貧しさは盗びとのようにあなたに来り、乏しさは、つわもののようにあなたに来る。",
    "よこしまな人、悪しき人は偽りの言葉をもって行きめぐり、",
    "目でめくばせし、足で踏み鳴らし、指で示し、",
    "よこしまな心をもって悪を計り、絶えず争いをおこす。",
    "それゆえ、災は、にわかに彼に臨み、たちまちにして打ち敗られ、助かることはない。",
    "主の憎まれるものが六つある、否、その心に、忌みきらわれるものが七つある。",
    "すなわち、高ぶる目、偽りを言う舌、罪なき人の血を流す手、",
    "悪しき計りごとをめぐらす心、すみやかに悪に走る足、",
    "偽りをのべる証人、また兄弟のうちに争いをおこす人がこれである。",
    "わが子よ、あなたの父の戒めを守り、あなたの母の教を捨てるな。",
    "つねに、これをあなたの心に結び、あなたの首のまわりにつけよ。",
    "これは、あなたが歩くとき、あなたを導き、あなたが寝るとき、あなたを守り、あなたが目ざめるとき、あなたと語る。",
    "戒めはともしびである、教は光である、教訓の懲しめは命の道である。",
    "これは、あなたを守って、悪い女に近づかせず、みだらな女の、巧みな舌に惑わされぬようにする。",
    "彼女の麗しさを心に慕ってはならない、そのまぶたに捕えられてはならない。",
    "遊女は一塊のパンのために雇われる、しかし、みだらな女は人の尊い命を求める。",
    "人は火を、そのふところにいだいてその着物が焼かれないであろうか。",
    "また人は、熱い火を踏んで、その足が、焼かれないであろうか。",
    "その隣の妻と不義を行う者も、それと同じだ。すべて彼女に触れる者は罰を免れることはできない。",
    "盗びとが飢えたとき、その飢えを満たすために盗むならば、人は彼を軽んじないであろうか。",
    "もし捕えられたなら、その七倍を償い、その家の貨財を、ことごとく出さなければならない。",
    "女と姦淫を行う者は思慮がない。これを行う者はおのれを滅ぼし、",
    "傷と、はずかしめとを受けて、その恥をすすぐことができない。",
    "ねたみは、その夫を激しく怒らせるゆえ、恨みを報いるとき、容赦することはない。",
    "どのようなあがない物をも顧みず、多くの贈り物をしても、和らがない。"
  ],
  [
    "わが子よ、わたしの言葉を守り、わたしの戒めをあなたの心にたくわえよ。",
    "わたしの戒めを守って命を得よ、わたしの教を守ること、ひとみを守るようにせよ。",
    "これをあなたの指にむすび、これをあなたの心の碑にしるせ。",
    "知恵に向かって、「あなたはわが姉妹だ」と言い、悟りに向かっては、あなたの友と呼べ。",
    "そうすれば、これはあなたを守って遊女に迷わせず、言葉巧みな、みだらな女に近づかせない。",
    "わたしはわが家の窓により、格子窓から外をのぞいて、",
    "思慮のない者のうちに、若い者のうちに、ひとりの知恵のない若者のいるのを見た。",
    "彼はちまたを過ぎ、女の家に行く曲りかどに近づき、その家に行く道を、",
    "たそがれに、よいに、また夜中に、また暗やみに歩いていった。",
    "見よ、遊女の装いをした陰険な女が彼に会う。",
    "この女は、騒がしくて、慎みなく、その足は自分の家にとどまらず、",
    "ある時はちまたにあり、ある時は市場にあり、すみずみに立って人をうかがう。",
    "この女は彼を捕えて口づけし、恥しらぬ顔で彼に言う、",
    "「わたしは酬恩祭をささげなければならなかったが、きょう、その誓いを果しました。",
    "それでわたしはあなたを迎えようと出て、あなたを尋ね、あなたに会いました。",
    "わたしは床に美しい、しとねと、エジプトのあや布を敷き、",
    "没薬、ろかい、桂皮をもってわたしの床をにおわせました。",
    "さあ、わたしたちは夜が明けるまで、情をつくし、愛をかわして楽しみましょう。",
    "夫は家にいません、遠くへ旅立ち、",
    "手に金袋を持って出ました。満月になるまでは帰りません」と。",
    "女が多くの、なまめかしい言葉をもって彼を惑わし、巧みなくちびるをもって、いざなうと、",
    "若い人は直ちに女に従った、あたかも牛が、ほふり場に行くように、雄じかが、すみやかに捕えられ、",
    "ついに、矢がその内臓を突き刺すように、鳥がすみやかに網にかかるように、彼は自分が命を失うようになることを知らない。",
    "子供らよ、今わたしの言うことを聞き、わが口の言葉に耳を傾けよ。",
    "あなたの心を彼女の道に傾けてはならない、またその道に迷ってはならない。",
    "彼女は多くの人を傷つけて倒した、まことに、彼女に殺された者は多い。",
    "その家は陰府へ行く道であって、死のへやへ下って行く。"
  ],
  [
    "知恵は呼ばわらないのか、悟りは声をあげないのか。",
    "これは道のほとりの高い所の頂、また、ちまたの中に立ち、",
    "町の入口にあるもろもろの門のかたわら、正門の入口で呼ばわって言う、",
    "「人々よ、わたしはあなたがたに呼ばわり、声をあげて人の子らを呼ぶ。",
    "思慮のない者よ、悟りを得よ、愚かな者よ、知恵を得よ。",
    "聞け、わたしは高貴な事を語り、わがくちびるは正しい事を語り出す。",
    "わが口は真実を述べ、わがくちびるは悪しき事を憎む。",
    "わが口の言葉はみな正しい、そのうちに偽りと、よこしまはない。",
    "これはみな、さとき者の明らかにするところ、知識を得る者の正しとするところである。",
    "あなたがたは銀を受けるよりも、わたしの教を受けよ、精金よりも、むしろ知識を得よ。",
    "知恵は宝石にまさり、あなたがたの望むすべての物は、これと比べるにたりない。",
    "知恵であるわたしは悟りをすみかとし、知識と慎みとをもつ。",
    "主を恐れるとは悪を憎むことである。わたしは高ぶりと、おごりと、悪しき道と、偽りの言葉とを憎む。",
    "計りごとと、確かな知恵とは、わたしにある、わたしには悟りがあり、わたしには力がある。",
    "わたしによって、王たる者は世を治め、君たる者は正しい定めを立てる。",
    "わたしによって、主たる者は支配し、つかさたる者は地を治める。",
    "わたしは、わたしを愛する者を愛する、わたしをせつに求める者は、わたしに出会う。",
    "富と誉とはわたしにあり、すぐれた宝と繁栄もまたそうである。",
    "わたしの実は金よりも精金よりも良く、わたしの産物は精銀にまさる。",
    "わたしは正義の道、公正な道筋の中を歩み、",
    "わたしを愛する者に宝を得させ、またその倉を満ちさせる。",
    "主が昔そのわざをなし始められるとき、そのわざの初めとして、わたしを造られた。",
    "いにしえ、地のなかった時、初めに、わたしは立てられた。",
    "まだ海もなく、また大いなる水の泉もなかった時、わたしはすでに生れ、",
    "山もまだ定められず、丘もまだなかった時、わたしはすでに生れた。",
    "すなわち神がまだ地をも野をも、地のちりのもとをも造られなかった時である。",
    "彼が天を造り、海のおもてに、大空を張られたとき、わたしはそこにあった。",
    "彼が上に空を堅く立たせ、淵の泉をつよく定め、",
    "海にその限界をたて、水にその岸を越えないようにし、また地の基を定められたとき、",
    "わたしは、そのかたわらにあって、名匠となり、日々に喜び、常にその前に楽しみ、",
    "その地で楽しみ、また世の人を喜んだ。",
    "それゆえ、子供らよ、今わたしの言うことを聞け、わたしの道を守る者はさいわいである。",
    "教訓を聞いて、知恵を得よ、これを捨ててはならない。",
    "わたしの言うことを聞き、日々わたしの門のかたわらでうかがい、わたしの戸口の柱のわきで待つ人はさいわいである。",
    "それは、わたしを得る者は命を得、主から恵みを得るからである。",
    "わたしを失う者は自分の命をそこなう、すべてわたしを憎む者は死を愛する者である」。"
  ],
  [
    "知恵は自分の家を建て、その七つの柱を立て、",
    "獣をほふり、酒を混ぜ合わせて、ふるまいを備え、",
    "はしためをつかわして、町の高い所で呼ばわり言わせた、",
    "「思慮のない者よ、ここに来れ」と。また、知恵のない者に言う、",
    "「来て、わたしのパンを食べ、わたしの混ぜ合わせた酒をのみ、",
    "思慮のないわざを捨てて命を得、悟りの道を歩め」と。",
    "あざける者を戒める者は、自ら恥を得、悪しき者を責める者は自ら傷を受ける。",
    "あざける者を責めるな、おそらく彼はあなたを憎むであろう。知恵ある者を責めよ、彼はあなたを愛する。",
    "知恵ある者に教訓を授けよ、彼はますます知恵を得る。正しい者を教えよ、彼は学に進む。",
    "主を恐れることは知恵のもとである、聖なる者を知ることは、悟りである。",
    "わたしによって、あなたの日は多くなり、あなたの命の年は増す。",
    "もしあなたに知恵があるならば、あなた自身のために知恵があるのである。もしあなたがあざけるならば、あなたひとりがその責めを負うことになる。",
    "愚かな女は、騒がしく、みだらで、恥を知らない。",
    "彼女はその家の戸口に座し、町の高い所にある座にすわり、",
    "道を急ぐ行き来の人を招いて言う、",
    "「思慮のない者よ、ここに来れ」と。また知恵のない人に向かってこれに言う、",
    "「盗んだ水は甘く、ひそかに食べるパンはうまい」と。",
    "しかしその人は、死の影がそこにあることを知らず、彼女の客は陰府の深みにおることを知らない。"
  ],
  [
    "ソロモンの箴言。知恵ある子は父を喜ばせ、愚かな子は母の悲しみとなる。",
    "不義の宝は益なく、正義は人を救い出して、死を免れさせる。",
    "主は正しい人を飢えさせず、悪しき者の欲望をくじかれる。",
    "手を動かすことを怠る者は貧しくなり、勤め働く者の手は富を得る。",
    "夏のうちに集める者は賢い子であり、刈入れの時に眠る者は恥をきたらせる子である。",
    "正しい者のこうべには祝福があり、悪しき者の口は暴虐を隠す。",
    "正しい者の名はほめられ、悪しき者の名は朽ちる。",
    "心のさとき者は戒めを受ける、むだ口をたたく愚かな者は滅ぼされる。",
    "まっすぐに歩む者の歩みは安全である、しかし、その道を曲げる者は災にあう。",
    "目で、めくばせする者は憂いをおこし、あからさまに、戒める者は平和をきたらせる。",
    "正しい者の口は命の泉である、悪しき者の口は暴虐を隠す。",
    "憎しみは、争いを起し、愛はすべてのとがをおおう。",
    "さとき者のくちびるには知恵があり、知恵のない者の背にはむちがある。",
    "知恵ある者は知識をたくわえる、愚かな者のむだ口は、今にも滅びをきたらせる。",
    "富める者の宝は、その堅き城であり、貧しい者の乏しきは、その滅びである。",
    "正しい者の受ける賃銀は命に導き、悪しき者の利得は罪に至る。",
    "教訓を守る者は命の道にあり、懲しめを捨てる者は道をふみ迷う。",
    "憎しみを隠す者には偽りのくちびるがあり、そしりを口に出す者は愚かな者である。",
    "言葉が多ければ、とがを免れない、自分のくちびるを制する者は知恵がある。",
    "正しい者の舌は精銀である、悪しき者の心は価値が少ない。",
    "正しい者のくちびるは多くの人を養い、愚かな者は知恵がなくて死ぬ。",
    "主の祝福は人を富ませる、主はこれになんの悲しみをも加えない。",
    "愚かな者は、戯れ事のように悪を行う、さとき人には賢い行いが楽しみである。",
    "悪しき者の恐れることは自分に来り、正しい者の願うことは与えられる。",
    "あらしが通りすぎる時、悪しき者は、もはや、いなくなり、正しい者は永久に堅く立てられる。",
    "なまけ者は、これをつかわす者にとっては、酢が歯をいため、煙が目を悩ますようなものだ。",
    "主を恐れることは人の命の日を多くする、悪しき者の年は縮められる。",
    "正しい者の望みは喜びに終り、悪しき者の望みは絶える。",
    "主は、まっすぐに歩む者には城であり、悪を行う者には滅びである。",
    "正しい者はいつまでも動かされることはない、悪しき者は、地に住むことができない。",
    "正しい者の口は知恵をいだし、偽りの舌は抜かれる。",
    "正しい者のくちびるは喜ばるべきことをわきまえ、悪しき者の口は偽りを語る。"
  ],
  [
    "偽りのはかりは主に憎まれ、正しいふんどうは彼に喜ばれる。",
    "高ぶりが来れば、恥もまた来る、へりくだる者には知恵がある。",
    "正しい者の誠実はその人を導き、不信実な者のよこしまはその人を滅ぼす。",
    "宝は怒りの日に益なく、正義は人を救い出して、死を免れさせる。",
    "誠実な者は、その正義によって、その道をまっすぐにせられ、悪しき者は、その悪によって倒れる。",
    "正しい者はその正義によって救われ、不信実な者は自分の欲によって捕えられる。",
    "悪しき者は死ぬとき、その望みは絶え、不信心な者の望みもまた絶える。",
    "正しい者は、悩みから救われ、悪しき者は代ってそれに陥る。",
    "不信心な者はその口をもって隣り人を滅ぼす、正しい者は知識によって救われる。",
    "正しい者が、しあわせになれば、その町は喜び、悪しき者が滅びると、喜びの声がおこる。",
    "町は正しい者の祝福によって、高くあげられ、悪しき者の口によって、滅ぼされる。",
    "隣り人を侮る者は知恵がない、さとき人は口をつぐむ。",
    "人のよしあしを言いあるく者は秘密をもらす、心の忠信なる者は事を隠す。",
    "指導者がなければ民は倒れ、助言者が多ければ安全である。",
    "他人のために保証をする者は苦しみをうけ、保証をきらう者は安全である。",
    "しとやかな女は、誉を得、強暴な男は富を得る。",
    "いつくしみある者はおのれ自身に益を得、残忍な者はおのれの身をそこなう。",
    "悪しき者の得る報いはむなしく、正義を播く者は確かな報いを得る。",
    "正義を堅く保つ者は命に至り、悪を追い求める者は死を招く。",
    "心のねじけた者は主に憎まれ、まっすぐに道を歩む者は彼に喜ばれる。",
    "確かに、悪人は罰を免れない、しかし正しい人は救を得る。",
    "美しい女の慎みがないのは、金の輪の、ぶたの鼻にあるようだ。",
    "正しい者の願いは、すべて良い結果を得、悪しき者の望みは怒りに至る。",
    "施し散らして、なお富を増す人があり、与えるべきものを惜しんで、かえって貧しくなる者がある。",
    "物惜しみしない者は富み、人を潤す者は自分も潤される。",
    "穀物を、しまい込んで売らない者は民にのろわれる、それを売る者のこうべには祝福がある。",
    "善を求める者は恵みを得る、悪を求める者には悪が来る。",
    "自分の富を頼む者は衰える、正しい者は木の青葉のように栄える。",
    "自分の家族を苦しめる者は風を所有とする、愚かな者は心のさとき者のしもべとなる。",
    "正しい者の結ぶ実は命の木である、不法な者は人の命をとる。",
    "もし正しい者がこの世で罰せられるならば、悪しき者と罪びととは、なおさらである。"
  ],
  [
    "戒めを愛する人は知識を愛する、懲しめを憎む者は愚かである。",
    "善人は主の恵みをうけ、悪い計りごとを設ける人は主に罰せられる。",
    "人は悪をもって堅く立つことはできない、正しい人の根は動くことはない。",
    "賢い妻はその夫の冠である、恥をこうむらせる妻は夫の骨に生じた腐れのようなものである。",
    "正しい人の考えは公正である、悪しき者の計ることは偽りである。",
    "悪しき者の言葉は、人の血を流そうとうかがう、正しい人の口は人を救う。",
    "悪しき者は倒されて、うせ去る、正しい人の家は堅く立つ。",
    "人はその悟りにしたがって、ほめられ、心のねじけた者は、卑しめられる。",
    "身分の低い人でも自分で働く者は、みずから高ぶって食に乏しい者にまさる。",
    "正しい人はその家畜の命を顧みる、悪しき者は残忍をもって、あわれみとする。",
    "自分の田地を耕す者は食糧に飽きる、無益な事に従う者は知恵がない。",
    "悪しき者の堅固なやぐらは崩壊する、正しい人の根は堅く立つ。",
    "悪人はくちびるのとがによって、わなに陥る、しかし正しい人は悩みをのがれる。",
    "人はその口の実によって、幸福に満ち足り、人の手のわざは、その人の身に帰る。",
    "愚かな人の道は、自分の目に正しく見える、しかし知恵ある者は勧めをいれる。",
    "愚かな人は、すぐに怒りをあらわす、しかし賢い人は、はずかしめをも気にとめない。",
    "真実を語る人は正しい証言をなし、偽りの証人は偽りを言う。",
    "つるぎをもって刺すように、みだりに言葉を出す者がある、しかし知恵ある人の舌は人をいやす。",
    "真実を言うくちびるは、いつまでも保つ、偽りを言う舌は、ただ、まばたきの間だけである。",
    "悪をたくらむ者の心には欺きがあり、善をはかる人には喜びがある。",
    "正しい人にはなんの害悪も生じない、しかし悪しき者は災をもって満たされる。",
    "偽りを言うくちびるは主に憎まれ、真実を行う者は彼に喜ばれる。",
    "さとき人は知識をかくす、しかし愚かな者は自分の愚かなことをあらわす。",
    "勤め働く者の手はついに人を治める、怠る者は人に仕えるようになる。",
    "心に憂いがあればその人をかがませる、しかし親切な言葉はその人を喜ばせる。",
    "正しい人は悪を離れ去る、しかし悪しき者は自ら道に迷う。",
    "怠る者は自分の獲物を捕えない、しかし勤め働く人は尊い宝を獲る。",
    "正義の道には命がある、しかし誤りの道は死に至る。"
  ],
  [
    "知恵ある子は父の教訓をきく、あざける者は、懲しめをきかない。",
    "善良な人はその口の実によって、幸福を得る、不信実な者の願いは、暴虐である。",
    "口を守る者はその命を守る、くちびるを大きく開く者には滅びが来る。",
    "なまけ者の心は、願い求めても、何も得ない、しかし勤め働く者の心は豊かに満たされる。",
    "正しい人は偽りを憎む、しかし悪しき人は恥ずべく、忌まわしくふるまう。",
    "正義は道をまっすぐ歩む者を守り、罪は悪しき者を倒す。",
    "富んでいると偽って、何も持たない者がいる、貧しいと偽って、多くの富を持つ者がいる。",
    "人の富はその命をあがなう、しかし貧しい者にはあがなうべき富がない。",
    "正しい者の光は輝き、悪しき者のともしびは消される。",
    "高ぶりはただ争いを生じる、勧告をきく者は知恵がある。",
    "急いで得た富は減る、少しずつたくわえる者はそれを増すことができる。",
    "望みを得ることが長びくときは、心を悩ます、願いがかなうときは、命の木を得たようだ。",
    "み言葉を軽んじる者は滅ぼされ、戒めを重んじる者は報いを得る。",
    "知恵ある人の教は命の泉である、これによって死のわなをのがれることができる。",
    "善良な賢い者は恵みを得る、しかし、不信実な者の道は滅びである。",
    "おおよそ、さとき者は知識によって事をおこない、愚かな者は自分の愚を見せびらかす。",
    "悪しき使者は人を災におとしいれる、しかし忠実な使者は人を救う。",
    "貧乏と、はずかしめとは教訓を捨てる者に来る、しかし戒めを守る者は尊ばれる。",
    "願いがかなえば、心は楽しい、愚かな者は悪を捨てることをきらう。",
    "知恵ある者とともに歩む者は知恵を得る。愚かな者の友となる者は害をうける。",
    "災は罪びとを追い、正しい者は良い報いを受ける。",
    "善良な人はその嗣業を子孫にのこす、しかし罪びとの富は正しい人のためにたくわえられる。",
    "貧しい人の新田は多くの食糧を産する、しかし不正によれば押し流される。",
    "むちを加えない者はその子を憎むのである、子を愛する者は、つとめてこれを懲らしめる。",
    "正しい者は食べてその食欲を満たす、しかし悪しき者の腹は満たされない。"
  ],
  [
    "知恵はその家を建て、愚かさは自分の手でそれをこわす。",
    "まっすぐに歩む者は主を恐れる、曲って歩む者は主を侮る。",
    "愚かな者の言葉は自分の背にむちを当てる、知恵ある者のくちびるはその身を守る。",
    "牛がなければ穀物はない、牛の力によって農作物は多くなる。",
    "真実な証人はうそをいわない、偽りの証人はうそをつく。",
    "あざける者は知恵を求めても得られない、さとき者は知識を得ることがたやすい。",
    "愚かな者の前を離れ去れ、そこには知識の言葉がないからである。",
    "さとき者の知恵は自分の道をわきまえることにあり、愚かな者の愚かは、欺くことにある。",
    "神は悪しき者をあざけられる、正しい者は、その恵みを受ける。",
    "心の苦しみは心みずからが知る、その喜びには他人はあずからない。",
    "悪しき者の家は滅ぼされ、正しい者の幕屋は栄える。",
    "人が見て自ら正しいとする道でも、その終りはついに死に至る道となるものがある。",
    "笑う時にも心に悲しみがあり、喜びのはてに憂いがある。",
    "心のもとれる者はそのしわざの実を刈り取り、善良な人もまたその行いの実を刈り取る。",
    "思慮のない者はすべてのことを信じる、さとき者は自分の歩みを慎む。",
    "知恵ある者は用心ぶかく、悪を離れる、愚かな者は高ぶって用心しない。",
    "怒りやすい者は愚かなことを行い、賢い者は忍耐強い。",
    "思慮のない者は愚かなことを自分のものとする、さとき者は知識をもって冠とする。",
    "悪人は善人の前にひれ伏し、悪しき者は正しい者の門にひれ伏す。",
    "貧しい者はその隣にさえも憎まれる、しかし富める者は多くの友をもつ。",
    "隣り人を卑しめる者は罪びとである、貧しい人をあわれむ者はさいわいである。",
    "悪を計る者はおのれを誤るではないか、善を計る者にはいつくしみと、まこととがある。",
    "すべての勤労には利益がある、しかし口先だけの言葉は貧乏をきたらせるだけだ。",
    "知恵ある者の冠はその知恵である、愚かな者の花の冠はただ愚かさである。",
    "まことの証人は人の命を救う、偽りを吐く者は裏切者である。",
    "主を恐れることによって人は安心を得、その子らはのがれ場を得る。",
    "主を恐れることは命の泉である、人を死のわなからのがれさせる。",
    "王の栄えは民の多いことにあり、君の滅びは民を失うことにある。",
    "怒りをおそくする者は大いなる悟りがあり、気の短い者は愚かさをあらわす。",
    "穏やかな心は身の命である、しかし興奮は骨を腐らせる。",
    "貧しい者をしえたげる者はその造り主を侮る、乏しい者をあわれむ者は、主をうやまう。",
    "悪しき者はその悪しき行いによって滅ぼされ、正しい者はその正しきによって、のがれ場を得る。",
    "知恵はさとき者の心にとどまり、愚かな者の心に知られない。",
    "正義は国を高くし、罪は民をはずかしめる。",
    "賢いしもべは王の恵みをうけ、恥をきたらす者はその怒りにあう。"
  ],
  [
    "柔かい答は憤りをとどめ、激しい言葉は怒りをひきおこす。",
    "知恵ある者の舌は知識をわかち与え、愚かな者の口は愚かを吐き出す。",
    "主の目はどこにでもあって、悪人と善人とを見張っている。",
    "優しい舌は命の木である、乱暴な言葉は魂を傷つける。",
    "愚かな者は父の教訓を軽んじる、戒めを守る者は賢い者である。",
    "正しい者の家には多くの宝がある、悪しき者の所得には煩いがある。",
    "知恵ある者のくちびるは知識をひろめる、愚かな者の心はそうでない。",
    "悪しき者の供え物は主に憎まれ、正しい者の祈は彼に喜ばれる。",
    "悪しき者の道は主に憎まれ、正義を求める者は彼に愛せられる。",
    "道を捨てる者には、きびしい懲しめがあり、戒めを憎む者は死に至る。",
    "陰府と滅びとは主の目の前にあり、人の心はなおさらである。",
    "あざける者は戒められることを好まない、また知恵ある者に近づかない。",
    "心に楽しみがあれば顔色も喜ばしい、心に憂いがあれば気はふさぐ。",
    "さとき者の心は知識をたずね、愚かな者の口は愚かさを食物とする。",
    "悩んでいる者の日々はことごとくつらく、心の楽しい人は常に宴会をもつ。",
    "少しの物を所有して主を恐れるのは、多くの宝をもって苦労するのにまさる。",
    "野菜を食べて互に愛するのは、肥えた牛を食べて互に憎むのにまさる。",
    "憤りやすい者は争いをおこし、怒りをおそくする者は争いをとどめる。",
    "なまけ者の道には、いばらがはえしげり、正しい者の道は平らかである。",
    "知恵ある子は父を喜ばせる、愚かな人はその母を軽んじる。",
    "無知な者は愚かなことを喜び、さとき者はまっすぐに歩む。",
    "相はかることがなければ、計画は破れる、はかる者が多ければ、それは必ず成る。",
    "人は口から出る好ましい答によって喜びを得る、時にかなった言葉は、いかにも良いものだ。",
    "知恵ある人の道は上って命に至る、こうしてその人は下にある陰府を離れる。",
    "主は高ぶる者の家を滅ぼし、やもめの地境を定められる。",
    "悪人の計りごとは主に憎まれ、潔白な人の言葉は彼に喜ばれる。",
    "不正な利をむさぼる者はその家を煩らわせる、まいないを憎む者は生きながらえる。",
    "正しい者の心は答えるべきことを考える、悪しき者の口は悪を吐き出す。",
    "主は悪しき者に遠ざかり、正しい者の祈を聞かれる。",
    "目の光は心を喜ばせ、よい知らせは骨を潤す。",
    "ためになる戒めを聞く耳をもつ者は、知恵ある者の中にとどまる。",
    "教訓を捨てる者はおのれの命を軽んじ、戒めを重んじる者は悟りを得る。",
    "主を恐れることは知恵の教訓である、謙遜は、栄誉に先だつ。"
  ],
  [
    "心にはかることは人に属し、舌の答は主から出る。",
    "人の道は自分の目にことごとく潔しと見える、しかし主は人の魂をはかられる。",
    "あなたのなすべき事を主にゆだねよ、そうすれば、あなたの計るところは必ず成る。",
    "主はすべての物をおのおのその用のために造り、悪しき人をも災の日のために造られた。",
    "すべて心に高ぶる者は主に憎まれる、確かに、彼は罰を免れない。",
    "いつくしみとまことによって、とがはあがなわれる、主を恐れることによって、人は悪を免れる。",
    "人の道が主を喜ばせる時、主はその人の敵をもその人と和らがせられる。",
    "正義によって得たわずかなものは、不義によって得た多くの宝にまさる。",
    "人は心に自分の道を考え計る、しかし、その歩みを導く者は主である。",
    "王のくちびるには神の決定がある、さばきをするとき、その口に誤りがない。",
    "正しいはかりと天びんとは主のものである、袋にあるふんどうもすべて彼の造られたものである。",
    "悪を行うことは王の憎むところである、その位が正義によって堅く立っているからである。",
    "正しいくちびるは王に喜ばれる、彼は正しい事を言う者を愛する。",
    "王の怒りは死の使者である、知恵ある人はこれをなだめる。",
    "王の顔の光には命がある、彼の恵みは春雨をもたらす雲のようだ。",
    "知恵を得るのは金を得るのにまさる、悟りを得るのは銀を得るよりも望ましい。",
    "悪を離れることは正しい人の道である、自分の道を守る者はその魂を守る。",
    "高ぶりは滅びにさきだち、誇る心は倒れにさきだつ。",
    "へりくだって貧しい人々と共におるのは、高ぶる者と共にいて、獲物を分けるにまさる。",
    "慎んで、み言葉をおこなう者は栄える、主に寄り頼む者はさいわいである。",
    "心に知恵ある者はさとき者ととなえられる、くちびるが甘ければ、その教に人を説きつける力を増す。",
    "知恵はこれを持つ者に命の泉となる、しかし、愚かさは愚かな者の受ける懲しめである。",
    "知恵ある者の心はその言うところを賢くし、またそのくちびるに人を説きつける力を増す。",
    "ここちよい言葉は蜂蜜のように、魂に甘く、からだを健やかにする。",
    "人が見て自分で正しいとする道があり、その終りはついに死にいたる道となるものがある。",
    "ほねおる者は飲食のためにほねおる、その口が自分に迫るからである。",
    "よこしまな人は悪を企てる、そのくちびるには激しい火のようなものがある。",
    "偽る者は争いを起し、つげ口する者は親しい友を離れさせる。",
    "しえたげる者はその隣り人をいざない、これを良くない道に導く。",
    "めくばせする者は悪を計り、くちびるを縮める者は悪事をなし遂げる。",
    "しらがは栄えの冠である、正しく生きることによってそれが得られる。",
    "怒りをおそくする者は勇士にまさり、自分の心を治める者は城を攻め取る者にまさる。",
    "人はくじをひく、しかし事を定めるのは全く主のことである。"
  ],
  [
    "平穏であって、ひとかたまりのかわいたパンのあるのは、争いがあって、食物の豊かな家にまさる。",
    "賢いしもべは身持の悪いむすこを治め、かつ、その兄弟たちの中にあって、資産の分け前を獲る。",
    "銀を試みるものはるつぼ、金を試みるものは炉、人の心を試みるものは主である。",
    "悪を行う者は偽りのくちびるに聞き、偽りをいう者は悪しき舌に耳を傾ける。",
    "貧しい者をあざける者はその造り主を侮る、人の災を喜ぶ者は罰を免れない。",
    "孫は老人の冠である、父は子の栄えである。",
    "すぐれた言葉は愚かな者には似合わない、まして偽りを言うくちびるは君たる者には似合わない。",
    "まいないはこれを贈る人の目には幸運の玉のようだ、その向かう所、どこでも彼は栄える。",
    "愛を追い求める人は人のあやまちをゆるす、人のことを言いふらす者は友を離れさせる。",
    "一度の戒めがさとき人に徹するのは、百度の懲しめが愚かな人に徹するよりも深い。",
    "悪しき者はただ、そむく事のみを求める、それゆえ、彼に向かっては残忍な使者がつかわされる。",
    "愚かな者が愚かな事をするのに会うよりは、子をとられた雌ぐまに会うほうがよい。",
    "悪をもて善に報いる者は、悪がその家を離れることがない。",
    "争いの初めは水がもれるのに似ている、それゆえ、けんかの起らないうちにそれをやめよ。",
    "悪しき者を正しいとする者、正しい者を悪いとする者、この二つの者はともに主に憎まれる。",
    "愚かな者はすでに心がないのに、どうして知恵を買おうとして手にその代金を持っているのか。",
    "友はいずれの時にも愛する、兄弟はなやみの時のために生れる。",
    "知恵のない人は手をうって、その隣り人の前で保証をする。",
    "争いを好む者は罪を好む、その門を高くする者は滅びを求める。",
    "曲った心の者はさいわいを得ない、みだりに舌をもって語る者は災に陥る。",
    "愚かな子を生む者は嘆きを得る、愚か者の父は喜びを得ない。",
    "心の楽しみは良い薬である、たましいの憂いは骨を枯らす。",
    "悪しき者は人のふところからまいないを受けて、さばきの道をまげる。",
    "さとき者はその顔を知恵にむける、しかし、愚かな者は目を地の果にそそぐ。",
    "愚かな子はその父の憂いである、またこれを産んだ母の痛みである。",
    "正しい人を罰するのはよくない、尊い人を打つのは悪い。",
    "言葉を少なくする者は知識のある者、心の冷静な人はさとき人である。",
    "愚かな者も黙っているときは、知恵ある者と思われ、そのくちびるを閉じている時は、さとき者と思われる。"
  ],
  [
    "人と交わりをしない者は口実を捜し、すべてのよい考えに激しく反対する。",
    "愚かな者は悟ることを喜ばず、ただ自分の意見を言い表わすことを喜ぶ。",
    "悪しき者が来ると、卑しめもまた来る、不名誉が来ると、はずかしめも共にくる。",
    "人の口の言葉は深い水のようだ、知恵の泉は、わいて流れる川である。",
    "悪しき者をえこひいきすることは良くない、正しい者をさばいて、悪しき者とすることも良くない。",
    "愚かな者のくちびるは争いを起し、その口はむち打たれることを招く。",
    "愚かな者の口は自分の滅びとなり、そのくちびるは自分を捕えるわなとなる。",
    "人のよしあしをいう者の言葉はおいしい食物のようで、腹の奥にしみこむ。",
    "その仕事を怠る者は、滅ぼす者の兄弟である。",
    "主の名は堅固なやぐらのようだ、正しい者はその中に走りこんで救を得る。",
    "富める者の富はその堅き城である、それは高き城壁のように彼を守る。",
    "人の心の高ぶりは滅びにさきだち、謙遜は栄誉にさきだつ。",
    "事をよく聞かないで答える者は、愚かであって恥をこうむる。",
    "人の心は病苦をも忍ぶ、しかし心の痛むときは、だれがそれに耐えようか。",
    "さとき者の心は知識を得、知恵ある者の耳は知識を求める。",
    "人の贈り物は、その人のために道をひらき、また尊い人の前に彼を導く。",
    "先に訴え出る者は正しいように見える、しかしその訴えられた人が来て、それを調べて、事は明らかになる。",
    "くじは争いをとどめ、かつ強い争い相手の間を決定する。",
    "助けあう兄弟は堅固な城のようだ、しかし争いは、やぐらの貫の木のようだ。",
    "人は自分の言葉の結ぶ実によって、満ち足り、そのくちびるの産物によって自ら飽きる。",
    "死と生とは舌に支配される、これを愛する者はその実を食べる。",
    "妻を得る者は、良き物を得る、かつ主から恵みを与えられる。",
    "貧しい者は、あわれみを請い、富める者は、はげしい答をする。",
    "世には友らしい見せかけの友がある、しかし兄弟よりもたのもしい友もある。"
  ],
  [
    "正しく歩む貧しい者は、曲ったことを言う愚かな者にまさる。",
    "人が知識のないのは良くない、足で急ぐ者は道に迷う。",
    "人は自分の愚かさによって道につまずき、かえって心のうちに主をうらむ。",
    "富は多くの新しい友を作る、しかし貧しい人はその友に捨てられる。",
    "偽りの証人は罰を免れない、偽りをいう者はのがれることができない。",
    "気前のよい人にこびる者は多い、人はみな贈り物をする人の友となる。",
    "貧しい者はその兄弟すらもみなこれを憎む、ましてその友はこれに遠ざからないであろうか。言葉をかけてこれを呼んでも、去って帰らないのである。",
    "知恵を得る者は自分の魂を愛し、悟りを保つ者は幸を得る。",
    "偽りの証人は罰を免れない、偽りをいう者は滅びる。",
    "愚かな者が、ぜいたくな暮しをするのは、ふさわしいことではない、しもべたる者が、君たる者を治めるなどは、なおさらである。",
    "悟りは人に怒りを忍ばせる、あやまちをゆるすのは人の誉である。",
    "王の怒りは、ししのほえるようであり、その恵みは草の上におく露のようである。",
    "愚かな子はその父の災である、妻の争うのは、雨漏りの絶えないのとひとしい。",
    "家と富とは先祖からうけつぐもの、賢い妻は主から賜わるものである。",
    "怠りは人を熟睡させる、なまけ者は飢える。",
    "戒めを守る者は自分の魂を守る、み言葉を軽んじる者は死ぬ。",
    "貧しい者をあわれむ者は主に貸すのだ、その施しは主が償われる。",
    "望みのあるうちに、自分の子を懲らせ、これを滅ぼす心を起してはならない。",
    "怒ることの激しい者は罰をうける、たとい彼を救ってやっても、さらにくり返さねばならない。",
    "勧めを聞き、教訓をうけよ、そうすれば、ついには知恵ある者となる。",
    "人の心には多くの計画がある、しかしただ主の、み旨だけが堅く立つ。",
    "人に望ましいのは、いつくしみ深いことである、貧しい人は偽りをいう人にまさる。",
    "主を恐れることは人を命に至らせ、常に飽き足りて、災にあうことはない。",
    "なまけ者は、手を皿に入れても、それを口に持ってゆくことをしない。",
    "あざける者を打て、そうすれば思慮のない者も慎む。さとき者を戒めよ、そうすれば彼は知識を得る。",
    "父に乱暴をはたらき、母を追い出す者は、恥をきたらし、はずかしめをまねく子である。",
    "わが子よ、知識の言葉をはなれて人を迷わせる教訓を聞くことをやめよ。",
    "悪い証人はさばきをあざけり、悪しき者の口は悪をむさぼり食う。",
    "さばきはあざける者のために備えられ、むちは愚かな者の背のために備えられる。"
  ],
  [
    "酒は人をあざける者とし、濃い酒は人をあばれ者とする、これに迷わされる者は無知である。",
    "王の怒りは、ししがほえるようだ、彼を怒らせる者は自分の命をそこなう。",
    "争いに関係しないことは人の誉である、すべて愚かな者は怒り争う。",
    "なまけ者は寒いときに耕さない、それゆえ刈入れのときになって、求めても何もない。",
    "人の心にある計りごとは深い井戸の水のようだ、しかし、さとき人はこれをくみ出す。",
    "自分は真実だという人が多い、しかし、だれが忠信な人に会うであろうか。",
    "欠けた所なく、正しく歩む人――その後の子孫はさいわいである。",
    "さばきの座にすわる王はその目をもって、すべての悪をふるいわける。",
    "だれが「わたしは自分の心を清めた、わたしの罪は清められた」ということができようか。",
    "互に違った二種のはかり、二種のますは、ひとしく主に憎まれる。",
    "幼な子でさえも、その行いによって自らを示し、そのすることの清いか正しいかを現す。",
    "聞く耳と、見る目とは、ともに主が造られたものである。",
    "眠りを愛してはならない、そうすれば貧しくなる、目を開け、そうすればパンに飽くことができる。",
    "買う者は、「悪い、悪い」という、しかし去って後、彼は自ら誇る。",
    "金もあり、価の高い宝石も多くあるが、尊い器は知識のくちびるである。",
    "人のために保証する者からは、まずその着物を取れ、他人のために保証する者をば抵当に取れ。",
    "欺き取ったパンはおいしい、しかし後にはその口は砂利で満たされる。",
    "計りごとは共に議することによって成る、戦おうとするならば、まずよく議しなければならない。",
    "歩きまわって人のよしあしをいう者は秘密をもらす、くちびるを開いて歩く者と交わってはならない。",
    "自分の父母をののしる者は、そのともしびは暗やみの中に消える。",
    "初めに急いで得た資産は、その終りがさいわいでない。",
    "「わたしが悪に報いる」と言ってはならない、主を待ち望め、主はあなたを助けられる。",
    "互に違った二種のふんどうは主に憎まれる、偽りのはかりは良くない。",
    "人の歩みは主によって定められる、人はどうして自らその道を、明らかにすることができようか。",
    "軽々しく「これは聖なるささげ物だ」と言い、また誓いを立てて後に考えることは、その人のわなとなる。",
    "知恵ある王は、箕をもってあおぎ分けるように悪人を散らし、車をもって脱穀するように、これを罰する。",
    "人の魂は主のともしびであり、人の心の奥を探る。",
    "いつくしみと、まこととは王を守る、その位もまた正義によって保たれる。",
    "若い人の栄えはその力、老人の美しさはそのしらがである。",
    "傷つくまでに打てば悪い所は清くなり、むちで打てば心の底までも清まる。"
  ],
  [
    "王の心は、主の手のうちにあって、水の流れのようだ、主はみこころのままにこれを導かれる。",
    "人の道は自分の目には正しく見える、しかし主は人の心をはかられる。",
    "正義と公平を行うことは、犠牲にもまさって主に喜ばれる。",
    "高ぶる目とおごる心とは、悪しき人のともしびであって、罪である。",
    "勤勉な人の計画は、ついにその人を豊かにする、すべて怠るものは貧しくなる。",
    "偽りの舌をもって宝を得るのは、吹きはらわれる煙、死のわなである。",
    "悪しき者の暴虐はその身を滅ぼす、彼らは公平を行うことを好まないからである。",
    "罪びとの道は曲っている、潔白な人の行いはまっすぐである。",
    "争いを好む女と一緒に家におるよりは屋根のすみにおるほうがよい。",
    "悪しき者の魂は悪を行うことを願う、その隣り人にも好意をもって見られない。",
    "あざけるものが罰をうけるならば、思慮のない者は知恵を得る。知恵ある者が教をうけるならば知識を得る。",
    "正しい神は、悪しき者の家をみとめて、悪しき者を滅びに投げいれられる。",
    "耳を閉じて貧しい者の呼ぶ声を聞かない者は、自分が呼ぶときに、聞かれない。",
    "ひそかな贈り物は憤りをなだめる、ふところのまいないは激しい怒りを和らげる。",
    "公義を行うことは、正しい者には喜びであるが、悪を行う者には滅びである。",
    "悟りの道を離れる人は、死人の集会の中におる。",
    "快楽を好む者は貧しい人となり、酒と油とを好む者は富むことがない。",
    "悪しき者は正しい者のあがないとなり、不信実な者は正しい人に代る。",
    "争い怒る女と共におるよりは、荒野に住むほうがましだ。",
    "知恵ある者の家には尊い宝があり、愚かな人はこれを、のみ尽す。",
    "正義といつくしみとを追い求める者は、命と誉とを得る。",
    "知恵ある者は強い者の城にのぼって、その頼みとするとりでをくずす。",
    "口と舌とを守る者はその魂を守って、悩みにあわせない。",
    "高ぶりおごる者を「あざける者」となづける、彼は高慢無礼な行いをするものである。",
    "なまけ者の欲望は自分の身を殺す、これはその手を働かせないからである。",
    "悪しき者はひねもす人の物をむさぼる、正しい者は与えて惜しまない。",
    "悪しき者の供え物は憎まれる、悪意をもってささげる時はなおさらである。",
    "偽りの証人は滅ぼされる、よく聞く人の言葉はすたることがない。",
    "悪しき者はあつかましくし、正しい人はその道をつつしむ。",
    "主に向かっては知恵も悟りも、計りごとも、なんの役にも立たない。",
    "戦いの日のために馬を備える、しかし勝利は主による。"
  ],
  [
    "令名は大いなる富にまさり、恩恵は銀や金よりも良い。",
    "富める者と貧しい者とは共に世におる、すべてこれを造られたのは主である。",
    "賢い者は災を見て自ら避け、思慮のない者は進んでいって、罰をうける。",
    "謙遜と主を恐れることとの報いは、富と誉と命とである。",
    "よこしまな者の道にはいばらとわながあり、たましいを守る者は遠くこれを離れる。",
    "子をその行くべき道に従って教えよ、そうすれば年老いても、それを離れることがない。",
    "富める者は貧しき者を治め、借りる者は貸す人の奴隷となる。",
    "悪をまく者は災を刈り、その怒りのつえはすたれる。",
    "人を見て恵む者はめぐまれる、自分のパンを貧しい人に与えるからである。",
    "あざける者を追放すれば争いもまた去り、かつ、いさかいも、はずかしめもなくなる。",
    "心の潔白を愛する者、その言葉の上品な者は、王がその友となる。",
    "主の目は知識ある者を守る、しかし主は不信実な者の言葉を敗られる。",
    "なまけ者は言う、「ししがそとにいる、わたしは、ちまたで殺される」と。",
    "遊女の口は深い落し穴である、主に憎まれる者はその中に陥る。",
    "愚かなことが子供の心の中につながれている、懲しめのむちは、これを遠く追いだす。",
    "貧しい者をしえたげて自分の富を増そうとする者と、富める者に与える者とは、ついに必ず貧しくなる。",
    "あなたの耳を傾けて知恵ある者の言葉を聞き、かつ、わたしの知識にあなたの心を用いよ。",
    "これをあなたのうちに保ち、ことごとく、あなたのくちびるに備えておくなら、楽しいことである。",
    "あなたが主に、寄り頼むことのできるように、わたしはきょう、これをあなたにも教える。",
    "わたしは、勧めと知識との三十の言葉をあなたのためにしるしたではないか。",
    "それは正しいこと、真実なことをあなたに示し、あなたをつかわした者に真実の答をさせるためであった。",
    "貧しい者を、貧しいゆえに、かすめてはならない、悩む者を、町の門でおさえつけてはならない。",
    "それは主が彼らの訴えをただし、かつ彼らをそこなう者の命を、そこなわれるからである。",
    "怒る者と交わるな、憤る人と共に行くな。",
    "それはあなたがその道にならって、みずから、わなに陥ることのないためである。",
    "あなたは人と手を打つ者となってはならない、人の負債の保証をしてはならない。",
    "あなたが償うものがないとき、あなたの寝ている寝床までも、人が奪い取ってよかろうか。",
    "あなたの先祖が立てた古い地境を移してはならない。",
    "あなたはそのわざに巧みな人を見るか、そのような人は王の前に立つが、卑しい人々の前には立たない。"
  ],
  [
    "治める人と共に座して食事するとき、あなたの前にあるものを、よくわきまえ、",
    "あなたがもし食をたしなむ者であるならば、あなたののどに刀をあてよ。",
    "そのごちそうをむさぼり食べてはならない、これは人を欺く食物だからである。",
    "富を得ようと苦労してはならない、かしこく思いとどまるがよい。",
    "あなたの目をそれにとめると、それはない、富はたちまち自ら翼を生じて、わしのように天に飛び去るからだ。",
    "物惜しみする人のパンを食べてはならない、そのごちそうをむさぼり願ってはならない。",
    "彼は心のうちで勘定する人のように、「食え、飲め」とあなたに言うけれども、その心はあなたに真実ではない。",
    "あなたはついにその食べた物を吐き出すようになり、あなたのねんごろな言葉もむだになる。",
    "愚かな者の耳に語ってはならない、彼はあなたの言葉が示す知恵をいやしめるからだ。",
    "古い地境を移してはならない、みなしごの畑を侵してはならない。",
    "彼らのあがない主は強くいらせられ、あなたに逆らって彼らの訴えを弁護されるからだ。",
    "あなたの心を教訓に用い、あなたの耳を知識の言葉に傾けよ。",
    "子を懲らすことを、さし控えてはならない、むちで彼を打っても死ぬことはない。",
    "もし、むちで彼を打つならば、その命を陰府から救うことができる。",
    "わが子よ、もしあなたの心が賢くあれば、わたしの心もまた喜び、",
    "もしあなたのくちびるが正しい事を言うならば、わたしの心も喜ぶ。",
    "心に罪びとをうらやんではならない、ただ、ひねもす主を恐れよ。",
    "かならず後のよい報いがあって、あなたの望みは、すたらない。",
    "わが子よ、よく聞いて、知恵を得よ、かつ、あなたの心を道に向けよ。",
    "酒にふけり、肉をたしなむ者と交わってはならない。",
    "酒にふける者と、肉をたしなむ者とは貧しくなり、眠りをむさぼる者は、ぼろを身にまとうようになる。",
    "あなたを生んだ父のいうことを聞き、年老いた母を軽んじてはならない。",
    "真理を買え、これを売ってはならない、知恵と教訓と悟りをも買え。",
    "正しい人の父は大いによろこび、知恵ある子を生む者は子のために楽しむ。",
    "あなたの父母を楽しませ、あなたを産んだ母を喜ばせよ。",
    "わが子よ、あなたの心をわたしに与え、あなたの目をわたしの道に注げ。",
    "遊女は深い穴のごとく、みだらな女は狭い井戸のようだ。",
    "彼女は盗びとのように人をうかがい、かつ世の人のうちに、不信実な者を多くする。",
    "災ある者はだれか、憂いある者はだれか、争いをする者はだれか、煩いある者はだれか、ゆえなく傷をうける者はだれか、赤い目をしている者はだれか。",
    "酒に夜をふかす者、行って、混ぜ合わせた酒を味わう者である。",
    "酒はあかく、杯の中にあわだち、なめらかにくだる、あなたはこれを見てはならない。",
    "これはついに、へびのようにかみ、まむしのように刺す。",
    "あなたの目は怪しいものを見、あなたの心は偽りを言う。",
    "あなたは海の中に寝ている人のように、帆柱の上に寝ている人のようになる。",
    "あなたは言う、「人がわたしを撃ったが、わたしは痛くはなかった。わたしを、たたいたが、わたしは何も覚えはない。いつわたしはさめるのか、また酒を求めよう」と。"
  ],
  [
    "悪を行う人をうらやんではならない、また彼らと共におることを願ってはならない。",
    "彼らはその心に強奪を計り、そのくちびるに人をそこなうことを語るからである。",
    "家は知恵によって建てられ、悟りによって堅くせられ、",
    "また、へやは知識によってさまざまの尊く、麗しい宝で満たされる。",
    "知恵ある者は強い人よりも強く、知識ある人は力ある人よりも強い。",
    "良い指揮によって戦いをすることができ、勝利は多くの議する者がいるからである。",
    "知恵は高くて愚かな者の及ぶところではない、愚かな者は門で口を開くことができない。",
    "悪を行うことを計る者を人はいたずら者ととなえる。",
    "愚かな者の計るところは罪であり、あざける者は人に憎まれる。",
    "もしあなたが悩みの日に気をくじくならば、あなたの力は弱い。",
    "死地にひかれゆく者を助け出せ、滅びによろめきゆく者を救え。",
    "あなたが、われわれはこれを知らなかったといっても、心をはかる者はそれを悟らないであろうか。あなたの魂を守る者はそれを知らないであろうか。彼はおのおのの行いにより、人に報いないであろうか。",
    "わが子よ、蜜を食べよ、これは良いものである、また、蜂の巣のしたたりはあなたの口に甘い。",
    "知恵もあなたの魂にはそのようであることを知れ。それを得るならば、かならず報いがあって、あなたの望みは、すたらない。",
    "悪しき者がするように、正しい者の家をうかがってはならない、その住む所に乱暴をしてはならない。",
    "正しい者は七たび倒れても、また起きあがる、しかし、悪しき者は災によって滅びる。",
    "あなたのあだが倒れるとき楽しんではならない、彼のつまずくとき心に喜んではならない。",
    "主はそれを見て悪いこととし、その怒りを彼から転じられる。",
    "悪を行う者のゆえに心を悩ましてはならない、よこしまな者をうらやんではならない。",
    "悪しき者には後の良い報いはない、よこしまな者のともしびは消される。",
    "わが子よ、主と王とを恐れよ、そのいずれにも不従順であってはならない。",
    "その災はたちまち起るからである。この二つの者からくる滅びをだれが知り得ようか。",
    "これらもまた知恵ある者の箴言である。片寄ったさばきをするのは、よくない。",
    "悪しき者に向かって、「あなたは正しい」という者を、人々はのろい、諸民は憎む。",
    "悪しき者をせめる者は恵みを得る、また幸福が与えられる。",
    "正しい答をする者は、くちびるに、口づけするのである。",
    "外で、あなたの仕事を整え、畑で、すべての物をおのれのために備え、その後あなたの家を建てるがよい。",
    "ゆえなく隣り人に敵して、証言をしてはならない、くちびるをもって欺いてはならない。",
    "「彼がわたしにしたように、わたしも彼にしよう、わたしは人がしたところにしたがって、その人に報いよう」と言ってはならない。",
    "わたしはなまけ者の畑のそばと、知恵のない人のぶどう畑のそばを通ってみたが、",
    "いばらが一面に生え、あざみがその地面をおおい、その石がきはくずれていた。",
    "わたしはこれをみて心をとどめ、これを見て教訓を得た。",
    "「しばらく眠り、しばらくまどろみ、手をこまぬいて、またしばらく休む」。",
    "それゆえ、貧しさは盗びとのように、あなたに来、乏しさは、つわもののように、あなたに来る。"
  ],
  [
    "これらもまたソロモンの箴言であり、ユダの王ヒゼキヤに属する人々がこれを書き写した。",
    "事を隠すのは神の誉であり、事を窮めるのは王の誉である。",
    "天の高さと地の深さと、王たる者の心とは測ることができない。",
    "銀から、かなくそを除け、そうすれば、銀細工人が器を造る材料となる。",
    "王の前から悪しき者を除け、そうすれば、その位は正義によって堅く立つ。",
    "王の前で自ら高ぶってはならない、偉い人の場に立ってはならない。",
    "尊い人の前で下にさげられるよりは、「ここに上がれ」といわれるほうがましだ。",
    "あなたが目に見たことを、軽々しく法廷に出してはならない。あとになり、あなたが隣り人にはずかしめられるとき、あなたはどうしようとするのか。",
    "隣り人と争うことがあるならば、ただその人と争え、他人の秘密をもらしてはならない。",
    "そうでないと、聞く者があなたをいやしめ、あなたは、いつまでもそしられる。",
    "おりにかなって語る言葉は、銀の彫り物に金のりんごをはめたようだ。",
    "知恵をもって戒める者は、これをきく者の耳にとって、金の耳輪、精金の飾りのようだ。",
    "忠実な使者はこれをつかわす者にとって、刈入れの日に冷やかな雪があるようだ、よくその主人の心を喜ばせる。",
    "贈り物をすると偽って誇る人は、雨のない雲と風のようだ。",
    "忍耐をもって説けば君も言葉をいれる、柔らかな舌は骨を砕く。",
    "蜜を得たならば、ただ足るほどにこれを食べよ、おそらくは食べすごして、それを吐き出すであろう。",
    "隣り人の家に足をしげくしてはならない、おそらくは彼は煩わしくなって、あなたを憎むようになろう。",
    "隣り人に敵して偽りのあかしを立てる人は、こん棒、つるぎ、または鋭い矢のようだ。",
    "悩みに会うとき不信実な者を頼みにするのは、悪い歯、またはなえた足を頼みとするようなものだ。",
    "心の痛める人の前で歌をうたうのは、寒い日に着物を脱ぐようであり、また傷の上に酢をそそぐようだ。",
    "もしあなたのあだが飢えているならば、パンを与えて食べさせ、もしかわいているならば水を与えて飲ませよ。",
    "こうするのは、火を彼のこうべに積むのである、主はあなたに報いられる。",
    "北風は雨を起し、陰言をいう舌は人の顔を怒らす。",
    "争いを好む女と一緒に家におるよりは、屋根のすみにおるほうがよい。",
    "遠い国から来るよい消息は、かわいている人が飲む冷やかな水のようだ。",
    "正しい者が悪い者の前に屈服するのは、井戸が濁ったよう、また泉がよごれたようなものだ。",
    "蜜を多く食べるのはよくない、ほめる言葉は控え目にするがよい。",
    "自分の心を制しない人は、城壁のない破れた城のようだ。"
  ],
  [
    "誉が愚かな者にふさわしくないのは、夏に雪が降り、刈入れの時に雨が降るようなものだ。",
    "いわれのないのろいは、飛びまわるすずめや、飛びかけるつばめのようなもので、止まらない。",
    "馬のためにはむちがあり、ろばのためにはくつわがあり、愚かな者の背のためにはつえがある。",
    "愚かな者にその愚かさにしたがって答をするな、自分も彼と同じようにならないためだ。",
    "愚かな者にその愚かさにしたがって答をせよ、彼が自分の目に自らを知恵ある者と見ないためだ。",
    "愚かな者に託して事を言い送る者は、自分の足を切り去り、身に害をうける。",
    "あしなえの足は用がない、愚かな者の口には箴言もそれにひとしい。",
    "誉を愚かな者に与えるのは、石を石投げにつなぐようだ。",
    "愚かな者の口に箴言があるのは、酔った者が、とげのあるつえを手で振り上げるようだ。",
    "通りがかりの愚か者や、酔った者を雇う者は、すべての人を傷つける射手のようだ。",
    "犬が帰って来てその吐いた物を食べるように、愚かな者はその愚かさをくり返す。",
    "自分の目に自らを知恵ある者とする人を、あなたは見るか、彼よりもかえって愚かな人に望みがある。",
    "なまけ者は、「道にししがいる、ちまたにししがいる」という。",
    "戸がちょうつがいによって回るように、なまけ者はその寝床で寝返りをする。",
    "なまけ者は手を皿に入れても、それを口に持ってゆくことをいとう。",
    "なまけ者は自分の目に、良く答えることのできる七人の者よりも、自らを知恵ありとする。",
    "自分に関係のない争いにたずさわる者は、通りすぎる犬の耳をとらえる者のようだ。",
    "隣り人を欺いて、「わたしはただ戯れにした」という者は、燃え木または矢、または死を、投げつける気違いのようだ。",
    "たきぎがなければ火は消え、人のよしあしを言う者がなければ争いはやむ。",
    "おき火に炭をつぎ、火にたきぎをくべるように、争いを好む人は争いの火をおこす。",
    "人のよしあしをいう者の言葉はおいしい食物のようで、腹の奥にしみこむ。",
    "くちびるはなめらかであっても、心の悪いのは上ぐすりをかけた土の器のようだ。",
    "憎む者はくちびるをもって自ら飾るけれども、心のうちには偽りをいだく。",
    "彼が声をやわらげて語っても、信じてはならない。その心に七つの憎むべきものがあるからだ。",
    "たとい偽りをもってその憎しみをかくしても、彼の悪は会衆の中に現れる。",
    "穴を掘る者は自らその中に陥る、石をまろばしあげる者の上に、その石はまろびかえる。",
    "偽りの舌は自分が傷つけた者を憎み、へつらう口は滅びをきたらせる。"
  ],
  [
    "あすのことを誇ってはならない、一日のうちに何がおこるかを知ることができないからだ。",
    "自分の口をもって自らをほめることなく、他人にほめさせよ。自分のくちびるをもってせず、ほかの人にあなたをほめさせよ。",
    "石は重く、砂も軽くはない、しかし愚かな者の怒りはこの二つよりも重い。",
    "憤りはむごく、怒りははげしい、しかしねたみの前には、だれが立ちえよう。",
    "あからさまに戒めるのは、ひそかに愛するのにまさる。",
    "愛する者が傷つけるのは、まことからであり、あだの口づけするのは偽りからである。",
    "飽いている者は蜂蜜をも踏みつける、しかし飢えた者には苦い物でさえ、みな甘い。",
    "その家を離れてさまよう人は、巣を離れてさまよう鳥のようだ。",
    "油と香とは人の心を喜ばせる、しかし魂は悩みによって裂かれる。",
    "あなたの友、あなたの父の友を捨てるな、あなたが悩みにあう日には兄弟の家に行くな、近い隣り人は遠くにいる兄弟にまさる。",
    "わが子よ、知恵を得て、わたしの心を喜ばせよ、そうすればわたしをそしる者に答えることができる。",
    "賢い者は災を見て自ら避け、思慮のない者は進んでいって、罰をうける。",
    "人のために保証する者からは、まずその着物をとれ、他人のために保証をする者をば抵当に取れ。",
    "朝はやく起きて大声にその隣り人を祝すれば、かえってのろいと見なされよう。",
    "雨の降る日に雨漏りの絶えないのと、争い好きな女とは同じだ。",
    "この女を制するのは風を制するのとおなじく、右の手に油をつかむのとおなじだ。",
    "鉄は鉄をとぐ、そのように人はその友の顔をとぐ。",
    "いちじくの木を守る者はその実を食べる、主人を尊ぶ者は誉を得る。",
    "水にうつせば顔と顔とが応じるように、人の心はその人をうつす。",
    "陰府と滅びとは飽くことなく、人の目もまた飽くことがない。",
    "るつぼによって銀をためし、炉によって金をためす、人はその称賛によってためされる。",
    "愚かな者をうすに入れ、きねをもって、麦と共にこれをついても、その愚かさは去ることがない。",
    "あなたの羊の状態をよく知り、あなたの群れに心をとめよ。",
    "富はいつまでも続くものではない、どうして位が末代までも保つであろうか。",
    "草が刈り取られ、新しい芽がのび、山の牧草も集められると、",
    "小羊はあなたの衣料を出し、やぎは畑を買う価となり、",
    "やぎの乳は多くて、あなたと、あなたの家のものの食物となり、おとめらを養うのにじゅうぶんである。"
  ],
  [
    "悪しき者は追う人もないのに逃げる、正しい人はししのように勇ましい。",
    "国の罪によって、治める者は多くなり、さとく、また知識ある人によって、国はながく保つ。",
    "貧しい者をしえたげる貧しい人は、糧食を残さない激しい雨のようだ。",
    "律法を捨てる者は悪しき者をほめる、律法を守る者はこれに敵対する。",
    "悪人は正しいことを悟らない、主を求める者はこれをことごとく悟る。",
    "正しく歩む貧しい者は、曲った道を歩む富める者にまさる。",
    "律法を守る者は賢い子である、不品行な者と交わるものは、父をはずかしめる。",
    "利息と高利とによってその富をます者は、貧しい者を恵む者のために、それをたくわえる。",
    "耳をそむけて律法を聞かない者は、その祈でさえも憎まれる。",
    "正しい者を悪い道に惑わす者は、みずから自分の穴に陥る、しかし誠実な人は幸福を継ぐ。",
    "富める人は自分の目に自らを知恵ある者と見る、しかし悟りのある貧しい者は彼を見やぶる。",
    "正しい者が勝つときは、大いなる栄えがある、悪しき者が起るときは、民は身をかくす。",
    "その罪を隠す者は栄えることがない、言い表わしてこれを離れる者は、あわれみをうける。",
    "常に主を恐れる人はさいわいである、心をかたくなにする者は災に陥る。",
    "貧しい民を治める悪いつかさは、ほえるしし、または飢えたくまのようだ。",
    "悟りのないつかさは残忍な圧制者である、不正の利を憎む者は長命を得る。",
    "人を殺してその血を身に負う者は死ぬまで、のがれびとである、だれもこれを助けてはならない。",
    "正しく歩む者は救を得、曲った道に歩む者は穴に陥る。",
    "自分の田地を耕す者は食糧に飽き、無益な事に従う者は貧乏に飽きる。",
    "忠実な人は多くの祝福を得る、急いで富を得ようとする者は罰を免れない。",
    "人を片寄り見ることは良くない、人は一切れのパンのために、とがを犯すことがある。",
    "欲の深い人は急いで富を得ようとする、かえって欠乏が自分の所に来ることを知らない。",
    "人を戒める者は舌をもってへつらう者よりも、大いなる感謝をうける。",
    "父や母の物を盗んで「これは罪ではない」と言う者は、滅ぼす者の友である。",
    "むさぼる者は争いを起し、主に信頼する者は豊かになる。",
    "自分の心を頼む者は愚かである、知恵をもって歩む者は救を得る。",
    "貧しい者に施す者は物に不足しない、目をおおって見ない人は多くののろいをうける。",
    "悪しき者が起るときは、民は身をかくす、その滅びるときは、正しい人が増す。"
  ],
  [
    "しばしばしかられても、なおかたくなな者は、たちまち打ち敗られて助かることはない。",
    "正しい者が権力を得れば民は喜び、悪しき者が治めるとき、民はうめき苦しむ。",
    "知恵を愛する人はその父を喜ばせ、遊女に交わる者はその資産を浪費する。",
    "王は公儀をもって国を堅くする、しかし、重税を取り立てる者はこれを滅ぼす。",
    "その隣り人にへつらう者は、彼の足の前に網を張る。",
    "悪人は自分の罪のわなに陥る、しかし正しい人は喜び楽しむ。",
    "正しい人は貧しい者の訴えをかえりみる、悪しき人はそれを知ろうとはしない。",
    "あざける人は町を乱し、知恵ある者は怒りを静める。",
    "知恵ある人が愚かな人と争うと、愚かな者はただ怒り、あるいは笑って、休むことがない。",
    "血に飢えている人は罪のない者を憎む、悪しき者は彼の命を求める。",
    "愚かな者は怒りをことごとく表わし、知恵ある者は静かにこれをおさえる。",
    "もし治める者が偽りの言葉に聞くならば、その役人らはみな悪くなる。",
    "貧しい者と、しえたげる者とは共に世におる、主は彼ら両者の目に光を与えられる。",
    "もし王が貧しい者を公平にさばくならば、その位はいつまでも堅く立つ。",
    "むちと戒めとは知恵を与える、わがままにさせた子はその母に恥をもたらす。",
    "悪しき者が権力を得ると罪も増す、正しい者は彼らの倒れるのを見る。",
    "あなたの子を懲しめよ、そうすれば彼はあなたを安らかにし、またあなたの心に喜びを与える。",
    "預言がなければ民はわがままにふるまう、しかし律法を守る者はさいわいである。",
    "しもべは言葉だけで訓練することはできない、彼は聞いて知っても、心にとめないからである。",
    "言葉の軽率な人を見るか、彼よりもかえって愚かな者のほうに望みがある。",
    "しもべをその幼い時からわがままに育てる人は、ついにはそれを自分のあとつぎにする。",
    "怒る人は争いを起し、憤る人は多くの罪を犯す。",
    "人の高ぶりはその人を低くし、心にへりくだる者は誉を得る。",
    "盗びとにくみする者は自分の魂を憎む、彼はのろいを聞いても何事をも口外しない。",
    "人を恐れると、わなに陥る、主に信頼する者は安らかである。",
    "治める者の歓心を得ようとする人は多い、しかし人の事を定めるのは主による。",
    "正しい人は不正を行う人を憎み、悪しき者は正しく歩む人を憎む。"
  ],
  [
    "マッサの人ヤケの子アグルの言葉。その人はイテエルに向かって言った、すなわちイテエルと、ウカルとに向かって言った、",
    "わたしは確かに人よりも愚かであり、わたしには人の悟りがない。",
    "わたしはまだ知恵をならうことができず、また、聖なる者を悟ることもできない。",
    "天にのぼったり、下ったりしたのはだれか、風をこぶしの中に集めたのはだれか、水を着物に包んだのはだれか、地のすべての限界を定めた者はだれか、その名は何か、その子の名は何か、あなたは確かにそれを知っている。",
    "神の言葉はみな真実である、神は彼に寄り頼む者の盾である。",
    "その言葉に付け加えてはならない、彼があなたを責め、あなたを偽り者とされないためだ。",
    "わたしは二つのことをあなたに求めます、わたしの死なないうちに、これをかなえてください。",
    "うそ、偽りをわたしから遠ざけ、貧しくもなく、また富みもせず、ただなくてならぬ食物でわたしを養ってください。",
    "飽き足りて、あなたを知らないといい、「主とはだれか」と言うことのないため、また貧しくて盗みをし、わたしの神の名を汚すことのないためです。",
    "あなたは、しもべのことをその主人に、あしざまにいってはならない、そうでないと彼はあなたをのろい、あなたは罪をきせられる。",
    "世には父をのろったり、母を祝福しない者がある。",
    "世には自分の目にみずからを清い者として、なおその汚れを洗われないものがある。",
    "世にはまた、このような人がある――ああ、その目のいかに高きことよ、またそのまぶたのいかにつりあがっていることよ。",
    "世にはまたつるぎのような歯をもち、刀のようなきばをもって、貧しい者を地の上から、乏しい者を人の中から食い滅ぼすものがある。",
    "蛭にふたりの娘があって、「与えよ、与えよ」という。飽くことを知らないものが三つある、いや、四つあって、皆「もう、たくさんです」と言わない。",
    "すなわち陰府、不妊の胎、水にかわく地、「もう、たくさんだ」といわない火がそれである。",
    "自分の父をあざけり、母に従うのを卑しいこととする目は、谷のからすがこれをつつき出し、はげたかがこれを食べる。",
    "わたしにとって不思議にたえないことが三つある、いや、四つあって、わたしには悟ることができない。",
    "すなわち空を飛ぶはげたかの道、岩の上を這うへびの道、海をはしる舟の道、男の女にあう道がそれである。",
    "遊女の道もまたそうだ、彼女は食べて、その口をぬぐって、「わたしは何もわるいことはしない」と言う。",
    "地は三つのことによって震う、いや、四つのことによって、耐えることができない。",
    "すなわち奴隷たる者が王となり、愚かな者が食物に飽き、",
    "忌みきらわれた女が嫁に行き、はしためが女主人のあとにすわることである。",
    "この地上に、小さいけれども、非常に賢いものが四つある。",
    "ありは力のない種類だが、その食糧を夏のうちに備える。",
    "岩だぬきは強くない種類だが、その家を岩につくる。",
    "いなごは王がないけれども、みな隊を組んでいで立つ。",
    "やもりは手でつかまえられるが、王の宮殿におる。",
    "歩きぶりの堂々たる者が三つある、いや、四つあって、みな堂々と歩く。",
    "すなわち獣のうちでもっとも強く、何ものの前にも退かない、しし、",
    "尾を立てて歩くおんどり、雄やぎ、その民の前をいばって歩く王がそれである。",
    "あなたがもし愚かであって自ら高ぶり、あるいは悪事を計ったならば、あなたの手を口に当てるがよい。",
    "乳をしめれば凝乳が出る、鼻をしめれば血がでる、怒りをしめれば争いが起る。"
  ],
  [
    "マッサの王レムエルの言葉、すなわちその母が彼に教えたものである。",
    "わが子よ、何を言おうか。わが胎の子よ、何を言おうか。わたしが願をかけて得た子よ、何をいおうか。",
    "あなたの力を女についやすな、王をも滅ぼすものに、あなたの道を任せるな。",
    "レムエルよ、酒を飲むのは、王のすることではない、王のすることではない、濃い酒を求めるのは君たる者のすることではない。",
    "彼らは酒を飲んで、おきてを忘れ、すべて悩む者のさばきを曲げる。",
    "濃い酒を滅びようとしている者に与え、酒を心の苦しむ人に与えよ。",
    "彼らは飲んで自分の貧乏を忘れ、その悩みをもはや思い出さない。",
    "あなたは黙っている人のために、すべてのみなしごの訴えのために、口を開くがよい。",
    "口を開いて、正しいさばきを行い、貧しい者と乏しい者の訴えをただせ。",
    "だれが賢い妻を見つけることができるか、彼女は宝石よりもすぐれて尊い。",
    "その夫の心は彼女を信頼して、収益に欠けることはない。",
    "彼女は生きながらえている間、その夫のために良いことをして、悪いことをしない。",
    "彼女は羊の毛や亜麻を求めて、手ずから望みのように、それを仕上げる。",
    "また商人の舟のように、遠い国から食糧を運んでくる。",
    "彼女はまだ夜のあけぬうちに起きて、その家の者の食べ物を備え、その女たちに日用の分を与える。",
    "彼女は畑をよく考えてそれを買い、その手の働きの実をもって、ぶどう畑をつくり、",
    "力をもって腰に帯し、その腕を強くする。",
    "彼女はその商品のもうけのあるのを知っている、そのともしびは終夜消えることがない。",
    "彼女は手を糸取り棒にのべ、その手に、つむを持ち、",
    "手を貧しい者に開き、乏しい人に手をさしのべる。",
    "彼女はその家の者のために雪を恐れない、その家の者はみな紅の着物を着ているからである。",
    "彼女は自分のために美しいしとねを作り、亜麻布と紫布とをもってその着物とする。",
    "その夫はその地の長老たちと共に、町の門に座するので、人に知られている。",
    "彼女は亜麻布の着物をつくって、それを売り、帯をつくって商人に渡す。",
    "力と気品とは彼女の着物である、そして後の日を笑っている。",
    "彼女は口を開いて知恵を語る、その舌にはいつくしみの教がある。",
    "彼女は家の事をよくかえりみ、怠りのかてを食べることをしない。",
    "その子らは立ち上がって彼女を祝し、その夫もまた彼女をほめたたえて言う、",
    "「りっぱに事をなし遂げる女は多いけれども、あなたはそのすべてにまさっている」と。",
    "あでやかさは偽りであり、美しさはつかのまである、しかし主を恐れる女はほめたたえられる。",
    "その手の働きの実を彼女に与え、その行いのために彼女を町の門でほめたたえよ。"
  ]
]