[
  [
    "エフライムの山地のラマタイム・ゾピムに、エルカナという名の人があった。エフライムびとで、エロハムの子であった。エロハムはエリウの子、エリウはトフの子、トフはツフの子である。",
    "エルカナには、ふたりの妻があって、ひとりの名はハンナといい、ひとりの名はペニンナといった。ペニンナには子どもがあったが、ハンナには子どもがなかった。",
    "この人は年ごとに、その町からシロに上っていって、万軍の主を拝し、主に犠牲をささげるのを常とした。シロには、エリのふたりの子、ホフニとピネハスとがいて、主に仕える祭司であった。",
    "エルカナは、犠牲をささげる日、妻ペニンナとそのむすこ娘にはみな、その分け前を与えた。",
    "エルカナはハンナを愛していたが、彼女には、ただ一つの分け前を与えるだけであった。主がその胎を閉ざされたからである。",
    "また彼女を憎んでいる他の妻は、ひどく彼女を悩まして、主がその胎を閉ざされたことを恨ませようとした。",
    "こうして年は暮れ、年は明けたが、ハンナが主の宮に上るごとに、ペニンナは彼女を悩ましたので、ハンナは泣いて食べることもしなかった。",
    "夫エルカナは彼女に言った、「ハンナよ、なぜ泣くのか。なぜ食べないのか。どうして心に悲しむのか。わたしはあなたにとって十人の子どもよりもまさっているではないか」。",
    "シロで彼らが飲み食いしたのち、ハンナは立ちあがった。その時、祭司エリは主の神殿の柱のかたわらの座にすわっていた。",
    "ハンナは心に深く悲しみ、主に祈って、はげしく泣いた。",
    "そして誓いを立てて言った、「万軍の主よ、まことに、はしための悩みをかえりみ、わたしを覚え、はしためを忘れずに、はしために男の子を賜わりますなら、わたしはその子を一生のあいだ主にささげ、かみそりをその頭にあてません」。",
    "彼女が主の前で長く祈っていたので、エリは彼女の口に目をとめた。",
    "ハンナは心のうちで物を言っていたので、くちびるが動くだけで、声は聞えなかった。それゆえエリは、酔っているのだと思って、",
    "彼女に言った、「いつまで酔っているのか。酔いをさましなさい」。",
    "しかしハンナは答えた、「いいえ、わが主よ。わたしは不幸な女です。ぶどう酒も濃い酒も飲んだのではありません。ただ主の前に心を注ぎ出していたのです。",
    "はしためを、悪い女と思わないでください。積る憂いと悩みのゆえに、わたしは今まで物を言っていたのです」。",
    "そこでエリは答えた、「安心して行きなさい。どうかイスラエルの神があなたの求める願いを聞きとどけられるように」。",
    "彼女は言った、「どうぞ、はしためにも、あなたの前に恵みを得させてください」。こうして、その女は去って食事し、その顔は、もはや悲しげではなくなった。",
    "彼らは朝早く起きて、主の前に礼拝し、そして、ラマにある家に帰って行った。エルカナは妻ハンナを知り、主が彼女を顧みられたので、",
    "彼女はみごもり、その時が巡ってきて、男の子を産み、「わたしがこの子を主に求めたからだ」といって、その名をサムエルと名づけた。",
    "エルカナその人とその家族とはみな上っていって、年ごとの犠牲と、誓いの供え物とをささげた。",
    "しかしハンナは上って行かず、夫に言った、「わたしはこの子が乳離れしてから、主の前に連れていって、いつまでも、そこにおらせましょう」。",
    "夫エルカナは彼女に言った、「あなたが良いと思うようにして、この子の乳離れするまで待ちなさい。ただどうか主がその言われたことを実現してくださるように」。こうしてその女はとどまって、その子に乳をのませ、乳離れするのを待っていたが、",
    "乳離れした時、三歳の雄牛一頭、麦粉一エパ、ぶどう酒のはいった皮袋一つを取り、その子を連れて、シロにある主の宮に行った。その子はなお幼かった。",
    "そして彼らはその牛を殺し、子供をエリのもとへ連れて行った。",
    "ハンナは言った、「わが君よ、あなたは生きておられます。わたしは、かつてここに立って、あなたの前で、主に祈った女です。",
    "この子を与えてくださいと、わたしは祈りましたが、主はわたしの求めた願いを聞きとどけられました。",
    "それゆえ、わたしもこの子を主にささげます。この子は一生のあいだ主にささげたものです」。そして彼らはそこで主を礼拝した。"
  ],
  [
    "ハンナは祈って言った、「わたしの心は主によって喜び、わたしの力は主によって強められた、わたしの口は敵をあざ笑う、あなたの救によってわたしは楽しむからである。",
    "主のように聖なるものはない、あなたのほかには、だれもない、われわれの神のような岩はない。",
    "あなたがたは重ねて高慢に語ってはならない、たかぶりの言葉を口にすることをやめよ。主はすべてを知る神であって、もろもろのおこないは主によって量られる。",
    "勇士の弓は折れ、弱き者は力を帯びる。",
    "飽き足りた者は食のために雇われ、飢えたものは、もはや飢えることがない。うまずめは七人の子を産み、多くの子をもつ女は孤独となる。",
    "主は殺し、また生かし、陰府にくだし、また上げられる。",
    "主は貧しくし、また富ませ、低くし、また高くされる。",
    "貧しい者を、ちりのなかから立ちあがらせ、乏しい者を、あくたのなかから引き上げて、王侯と共にすわらせ、栄誉の位を継がせられる。地の柱は主のものであって、その柱の上に、世界をすえられたからである。",
    "主はその聖徒たちの足を守られる、しかし悪いものどもは暗黒のうちに滅びる。人は力をもって勝つことができないからである。",
    "主と争うものは粉々に砕かれるであろう、主は彼らにむかって天から雷をとどろかし、地のはてまでもさばき、王に力を与え、油そそがれた者の力を強くされるであろう」。",
    "エルカナはラマにある家に帰ったが、幼な子は祭司エリの前にいて主に仕えた。",
    "さて、エリの子らは、よこしまな人々で、主を恐れなかった。",
    "民のささげ物についての祭司のならわしはこうである。人が犠牲をささげる時、その肉を煮る間に、祭司のしもべは、みつまたの肉刺しを手に持ってきて、",
    "それをかま、またはなべ、またはおおがま、または鉢に突きいれ、肉刺しの引き上げるものは祭司がみな自分のものとした。彼らはシロで、そこに来るすべてのイスラエルの人に、このようにした。",
    "人々が脂肪を焼く前にもまた、祭司のしもべがきて、犠牲をささげる人に言うのであった、「祭司のために焼く肉を与えよ。祭司はあなたから煮た肉を受けない。生の肉がよい」。",
    "その人が、「まず脂肪を焼かせましょう。その後ほしいだけ取ってください」と言うと、しもべは、「いや、今もらいたい。くれないなら、わたしは力づくで、それを取ろう」と言う。",
    "このように、その若者たちの罪は、主の前に非常に大きかった。この人々が主の供え物を軽んじたからである。",
    "サムエルはまだ幼く、身に亜麻布のエポデを着けて、主の前に仕えていた。",
    "母は彼のために小さい上着を作り、年ごとに、夫と共にその年の犠牲をささげるために上る時、それを持ってきた。",
    "エリはいつもエルカナとその妻を祝福して言った、「この女が主にささげた者のかわりに、主がこの女によってあなたに子を与えられるように」。そして彼らはその家に帰るのを常とした。",
    "こうして主がハンナを顧みられたので、ハンナはみごもって、三人の男の子とふたりの女の子を産んだ。わらべサムエルは主の前で育った。",
    "エリはひじょうに年をとった。そしてその子らがイスラエルの人々にしたいろいろのことを聞き、また会見の幕屋の入口で勤めていた女たちと寝たことを聞いて、",
    "彼らに言った、「なにゆえ、そのようなことをするのか。わたしはこのすべての民から、あなたがたの悪いおこないのことを聞く。",
    "わが子らよ、それはいけない。わたしの聞く、主の民の言いふらしている風説は良くない。",
    "もし人が人に対して罪を犯すならば、神が仲裁されるであろう。しかし人が主に対して罪を犯すならば、だれが、そのとりなしをすることができようか」。しかし彼らは父の言うことに耳を傾けようともしなかった。主が彼らを殺そうとされたからである。",
    "わらべサムエルは育っていき、主にも、人々にも、ますます愛せられた。",
    "このとき、ひとりの神の人が、エリのもとにきて言った、「主はかく仰せられる、『あなたの先祖の家がエジプトでパロの家の奴隷であったとき、わたしはその先祖の家に自らを現した。",
    "そしてイスラエルのすべての部族のうちからそれを選び出して、わたしの祭司とし、わたしの祭壇に上って、香をたかせ、わたしの前でエポデを着けさせ、また、イスラエルの人々の火祭をことごとくあなたの先祖の家に与えた。",
    "それにどうしてあなたがたは、わたしが命じた犠牲と供え物をむさぼりの目をもって見るのか。またなにゆえ、わたしよりも自分の子らを尊び、わたしの民イスラエルのささげるもろもろの供え物の、最も良き部分をもって自分を肥やすのか』。",
    "それゆえイスラエルの神、主は仰せられる、『わたしはかつて、「あなたの家とあなたの父の家とは、永久にわたしの前に歩むであろう」と言った』。しかし今、主は仰せられる、『決してそうはしない。わたしを尊ぶ者を、わたしは尊び、わたしを卑しめる者は、軽んぜられるであろう。",
    "見よ、日が来るであろう。その日、わたしはあなたの力と、あなたの父の家の力を断ち、あなたの家に年老いた者をなくするであろう。",
    "そのとき、あなたは災のうちにあって、イスラエルに与えられるもろもろの繁栄を、ねたみ見るであろう。あなたの家には永久に年老いた者がいなくなるであろう。",
    "しかしあなたの一族のひとりを、わたしの祭壇から断たないであろう。彼は残されてその目を泣きはらし、心を痛めるであろう。またあなたの家に生れ出るものは、みなつるぎに死ぬであろう。",
    "あなたのふたりの子ホフニとピネハスの身に起ることが、あなたのためにそのしるしとなるであろう。すなわちそのふたりは共に同じ日に死ぬであろう。",
    "わたしは自分のために、ひとりの忠実な祭司を起す。その人はわたしの心と思いとに従って行うであろう。わたしはその家を確立しよう。その人はわたしが油そそいだ者の前につねに歩むであろう。",
    "そしてあなたの家で生き残っている人々はみなきて、彼に一枚の銀と一個のパンを請い求め、「どうぞ、わたしを祭司の職の一つに任じ、一口のパンでも食べることができるようにしてください」と言うであろう』」。"
  ],
  [
    "わらべサムエルは、エリの前で、主に仕えていた。そのころ、主の言葉はまれで、黙示も常ではなかった。",
    "さてエリは、しだいに目がかすんで、見ることができなくなり、そのとき自分のへやで寝ていた。",
    "神のともしびはまだ消えず、サムエルが神の箱のある主の神殿に寝ていた時、",
    "主は「サムエルよ、サムエルよ」と呼ばれた。彼は「はい、ここにおります」と言って、",
    "エリの所へ走っていって言った、「あなたがお呼びになりました。わたしは、ここにおります」。しかしエリは言った、「わたしは呼ばない。帰って寝なさい」。彼は行って寝た。",
    "主はまたかさねて「サムエルよ、サムエルよ」と呼ばれた。サムエルは起きてエリのもとへ行って言った、「あなたがお呼びになりました。わたしは、ここにおります」。エリは言った、「子よ、わたしは呼ばない。もう一度寝なさい」。",
    "サムエルはまだ主を知らず、主の言葉がまだ彼に現されなかった。",
    "主はまた三度目にサムエルを呼ばれたので、サムエルは起きてエリのもとへ行って言った、「あなたがお呼びになりました。わたしは、ここにおります」。その時、エリは主がわらべを呼ばれたのであることを悟った。",
    "そしてエリはサムエルに言った、「行って寝なさい。もしあなたを呼ばれたら、『しもべは聞きます。主よ、お話しください』と言いなさい」。サムエルは行って自分の所で寝た。",
    "主はきて立ち、前のように、「サムエルよ、サムエルよ」と呼ばれたので、サムエルは言った、「しもべは聞きます。お話しください」。",
    "その時、主はサムエルに言われた、「見よ、わたしはイスラエルのうちに一つの事をする。それを聞く者はみな、耳が二つとも鳴るであろう。",
    "その日には、わたしが、かつてエリの家について話したことを、はじめから終りまでことごとく、エリに行うであろう。",
    "わたしはエリに、彼が知っている悪事のゆえに、その家を永久に罰することを告げる。その子らが神をけがしているのに、彼がそれをとめなかったからである。",
    "それゆえ、わたしはエリの家に誓う。エリの家の悪は、犠牲や供え物をもってしても、永久にあがなわれないであろう」。",
    "サムエルは朝まで寝て、主の宮の戸をあけたが、サムエルはその幻のことをエリに語るのを恐れた。",
    "しかしエリはサムエルを呼んで言った、「わが子サムエルよ」。サムエルは言った、「はい、ここにおります」。",
    "エリは言った、「何事をお告げになったのか。隠さず話してください。もしお告げになったことを一つでも隠して、わたしに言わないならば、どうぞ神があなたを罰し、さらに重く罰せられるように」。",
    "そこでサムエルは、その事をことごとく話して、何も彼に隠さなかった。エリは言った、「それは主である。どうぞ主が、良いと思うことを行われるように」。",
    "サムエルは育っていった。主が彼と共におられて、その言葉を一つも地に落ちないようにされたので、",
    "ダンからベエルシバまで、イスラエルのすべての人は、サムエルが主の預言者と定められたことを知った。",
    "主はふたたびシロで現れられた。すなわち主はシロで、主の言葉によって、サムエルに自らを現された。こうしてサムエルの言葉は、あまねくイスラエルの人々に及んだ。"
  ],
  [
    "イスラエルびとは出てペリシテびとと戦おうとして、エベネゼルのほとりに陣をしき、ペリシテびとはアペクに陣をしいた。",
    "ペリシテびとはイスラエルびとにむかって陣備えをしたが、戦うに及んで、イスラエルびとはペリシテびとの前に敗れ、ペリシテびとは戦場において、おおよそ四千人を殺した。",
    "民が陣営に退いた時、イスラエルの長老たちは言った、「なにゆえ、主はきょう、ペリシテびとの前にわれわれを敗られたのか。シロへ行って主の契約の箱をここへ携えてくることにしよう。そして主をわれわれのうちに迎えて、敵の手から救っていただこう」。",
    "そこで民は人をシロにつかわし、ケルビムの上に座しておられる万軍の主の契約の箱を、そこから携えてこさせた。その時エリのふたりの子、ホフニとピネハスは神の契約の箱と共に、その所にいた。",
    "主の契約の箱が陣営についた時、イスラエルびとはみな大声で叫んだので、地は鳴り響いた。",
    "ペリシテびとは、その叫び声を聞いて言った、「ヘブルびとの陣営の、この大きな叫び声は何事か」。そして主の箱が、陣営に着いたことを知った時、",
    "ペリシテびとは恐れて言った、「神々が陣営にきたのだ」。彼らはまた言った、「ああ、われわれはわざわいである。このようなことは今までなかった。",
    "ああ、われわれはわざわいである。だれがわれわれをこれらの強い神々の手から救い出すことができようか。これらの神々は、もろもろの災をもってエジプトびとを荒野で撃ったのだ。",
    "ペリシテびとよ、勇気を出して男らしくせよ。ヘブルびとがあなたがたに仕えたように、あなたがたが彼らに仕えることのないために、男らしく戦え」。",
    "こうしてペリシテびとが戦ったので、イスラエルびとは敗れて、おのおのその家に逃げて帰った。戦死者はひじょうに多く、イスラエルの歩兵で倒れたものは三万であった。",
    "また神の箱は奪われ、エリのふたりの子、ホフニとピネハスは殺された。",
    "その日ひとりのベニヤミンびとが、衣服を裂き、頭に土をかぶって、戦場から走ってシロにきた。",
    "彼が着いたとき、エリは道のかたわらにある自分の座にすわって待ちかまえていた。その心に神の箱の事を気づかっていたからである。その人が町にはいって、情報をつたえたので、町はこぞって叫んだ。",
    "エリはその叫び声を聞いて言った、「この騒ぎ声は何か」。その人は急いでエリの所へきてエリに告げた。",
    "その時エリは九十八歳で、その目は固まって見ることができなかった。",
    "その人はエリに言った、「わたしは戦場からきたものです。きょう戦場からのがれたのです」。エリは言った、「わが子よ、様子はどうであったか」。",
    "しらせをもたらしたその人は答えて言った、「イスラエルびとは、ペリシテびとの前から逃げ、民のうちにはまた多くの戦死者があり、あなたのふたりの子、ホフニとピネハスも死に、神の箱は奪われました」。",
    "彼が神の箱のことを言ったとき、エリはその座から、あおむけに門のかたわらに落ち、首を折って死んだ。老いて身が重かったからである。彼のイスラエルをさばいたのは四十年であった。",
    "彼の嫁、ピネハスの妻はみごもって出産の時が近づいていたが、神の箱が奪われたこと、しゅうとと夫が死んだというしらせを聞いたとき、陣痛が起り身をかがめて子を産んだ。",
    "彼女が死にかかっている時、世話をしていた女が彼女に言った、「恐れることはありません。男の子が生れました」。しかし彼女は答えもせず、また顧みもしなかった。",
    "ただ彼女は「栄光はイスラエルを去った」と言って、その子をイカボデと名づけた。これは神の箱の奪われたこと、また彼女のしゅうとと夫のことによるのである。",
    "彼女はまた、「栄光はイスラエルを去った。神の箱が奪われたからです」と言った。"
  ],
  [
    "ペリシテびとは神の箱をぶんどって、エベネゼルからアシドドに運んできた。",
    "そしてペリシテびとはその神の箱を取ってダゴンの宮に運びこみ、ダゴンのかたわらに置いた。",
    "アシドドの人々が、次の日、早く起きて見ると、ダゴンが主の箱の前に、うつむきに地に倒れていたので、彼らはダゴンを起して、それをもとの所に置いた。",
    "その次の朝また早く起きて見ると、ダゴンはまた、主の箱の前に、うつむきに地に倒れていた。そしてダゴンの頭と両手とは切れて離れ、しきいの上にあり、ダゴンはただ胴体だけとなっていた。",
    "それゆえダゴンの祭司たちやダゴンの宮にはいる人々は、だれも今日にいたるまで、アシドドのダゴンのしきいを踏まない。",
    "そして主の手はアシドドびとの上にきびしく臨み、主は腫物をもってアシドドとその領域の人々を恐れさせ、また悩まされた。",
    "アシドドの人々は、このありさまを見て言った、「イスラエルの神の箱を、われわれの所に、とどめ置いてはならない。その神の手が、われわれと、われわれの神ダゴンの上にきびしく臨むからである」。",
    "そこで彼らは人をつかわして、ペリシテびとの君たちを集めて言った、「イスラエルの神の箱をどうしましょう」。彼らは言った、「イスラエルの神の箱はガテに移そう」。人々はイスラエルの神の箱をそこに移した。",
    "彼らがそれを移すと、主の手がその町に臨み、非常な騒ぎが起った。そして老若を問わず町の人々を撃たれたので、彼らの身に腫物ができた。",
    "そこで人々は神の箱をエクロンに送ったが、神の箱がエクロンに着いた時、エクロンの人々は叫んで言った、「彼らがイスラエルの神の箱をわれわれの所に移したのは、われわれと民を滅ぼすためである」。",
    "そこで彼らは人をつかわして、ペリシテびとの君たちをみな集めて言った、「イスラエルの神の箱を送り出して、もとの所に返し、われわれと民を滅ぼすことのないようにしよう」。恐ろしい騒ぎが町中に起っていたからである。そこには神の手が非常にきびしく臨んでいたので、",
    "死なない人は腫物をもって撃たれ、町の叫びは天に達した。"
  ],
  [
    "主の箱は七か月の間ペリシテびとの地にあった。",
    "ペリシテびとは、祭司や占い師を呼んで言った、「イスラエルの神の箱をどうしましょうか。どのようにして、それをもとの所へ送り返せばよいか告げてください」。",
    "彼らは言った、「イスラエルの神の箱を送り返す時には、それをむなしく返してはならない。必ず彼にとがの供え物をもって償いをしなければならない。そうすれば、あなたがたはいやされ、また彼の手がなぜあなたがたを離れないかを知ることができるであろう」。",
    "人々は言った、「われわれが償うとがの供え物には何をしましょうか」。彼らは答えた、「ペリシテびとの君たちの数にしたがって、金の腫物五つと金のねずみ五つである。あなたがたすべてと、君たちに臨んだ災は一つだからである。",
    "それゆえ、あなたがたの腫物の像と、地を荒すねずみの像を造り、イスラエルの神に栄光を帰するならば、たぶん彼は、あなたがた、およびあなたがたの神々と、あなたがたの地に、その手を加えることを軽くされるであろう。",
    "なにゆえ、あなたがたはエジプトびととパロがその心をかたくなにしたように、自分の心をかたくなにするのか。神が彼らを悩ましたので、彼らは民を行かせ、民は去ったではないか。",
    "それゆえ今、新しい車一両を造り、まだくびきを付けたことのない乳牛二頭をとり、その牛を車につなぎ、そのおのおのの子牛を乳牛から離して家に連れ帰り、",
    "主の箱をとって、それをその車に載せ、あなたがたがとがの供え物として彼に償う金の作り物を一つの箱におさめてそのかたわらに置き、それを送って去らせなさい。",
    "そして見ていて、それが自分の領地へ行く道を、ベテシメシへ上るならば、この大いなる災を、われわれに下したのは彼である。しかし、そうしない時は、われわれを撃ったのは彼の手ではなく、その事の偶然であったことを知るであろう」。",
    "人々はそのようにした。すなわち、彼らは二頭の乳牛をとって、これを車につなぎ、そのおのおのの子牛を家に閉じこめ、",
    "主の箱、および金のねずみと、腫物の像をおさめた箱とを車に載せた。",
    "すると雌牛はまっすぐにベテシメシの方向へ、ひとすじに大路を歩み、鳴きながら進んでいって、右にも左にも曲らなかった。ペリシテびとの君たちは、ベテシメシの境までそのあとについていった。",
    "時にベテシメシの人々は谷で小麦を刈り入れていたが、目をあげて、その箱を見、それを迎えて喜んだ。",
    "車はベテシメシびとヨシュアの畑にはいって、そこにとどまった。その所に大きな石があった。人々は車の木を割り、その雌牛を燔祭として主にささげた。",
    "レビびとは主の箱と、そのかたわらの、金の作り物をおさめた箱を取りおろし、それを大石の上に置いた。そしてベテシメシの人々は、その日、主に燔祭を供え、犠牲をささげた。",
    "ペリシテびとの五人の君たちはこれを見て、その日、エクロンに帰った。",
    "ペリシテびとが、とがの供え物として、主に償いをした金の腫物は、次のとおりである。すなわちアシドドのために一つ、ガザのために一つ、アシケロンのために一つ、ガテのために一つ、エクロンのために一つであった。",
    "また金のねずみは、城壁をめぐらした町から城壁のない村里にいたるまで、すべて五人の君たちに属するペリシテびとの町の数にしたがって造った。主の箱をおろした所のかたわらにあった大石は、今日にいたるまで、ベテシメシびとヨシュアの畑にあって、あかしとなっている。",
    "ベテシメシの人々で主の箱の中を見たものがあったので、主はこれを撃たれた。すなわち民のうち七十人を撃たれた。主が民を撃って多くの者を殺されたので、民はなげき悲しんだ。",
    "ベテシメシの人々は言った、「だれが、この聖なる神、主の前に立つことができようか。主はわれわれを離れてだれの所へ上って行かれたらよいのか」。",
    "そして彼らは、使者をキリアテ・ヤリムの人々につかわして言った、「ペリシテびとが主の箱を返したから、下ってきて、それをあなたがたの所へ携え上ってください」。"
  ],
  [
    "キリアテ・ヤリムの人々は、きて、主の箱を携え上り、丘の上のアビナダブの家に持ってきて、その子エレアザルを聖別して、主の箱を守らせた。",
    "その箱は久しくキリアテ・ヤリムにとどまって、二十年を経た。イスラエルの全家は主を慕って嘆いた。",
    "その時サムエルはイスラエルの全家に告げていった、「もし、あなたがたが一心に主に立ち返るのであれば、ほかの神々とアシタロテを、あなたがたのうちから捨て去り、心を主に向け、主にのみ仕えなければならない。そうすれば、主はあなたがたをペリシテびとの手から救い出されるであろう」。",
    "そこでイスラエルの人々はバアルとアシタロテを捨て去り、ただ主にのみ仕えた。",
    "サムエルはまた言った、「イスラエルびとを、ことごとくミヅパに集めなさい。わたしはあなたがたのために主に祈りましょう」。",
    "人々はミヅパに集まり、水をくんでそれを主の前に注ぎ、その日、断食してその所で言った、「われわれは主に対して罪を犯した」。サムエルはミヅパでイスラエルの人々をさばいた。",
    "イスラエルの人々のミヅパに集まったことがペリシテびとに聞えたので、ペリシテびとの君たちは、イスラエルに攻め上ってきた。イスラエルの人々はそれを聞いて、ペリシテびとを恐れた。",
    "そしてイスラエルの人々はサムエルに言った、「われわれのため、われわれの神、主に叫ぶことを、やめないでください。そうすれば主がペリシテびとの手からわれわれを救い出されるでしょう」。",
    "そこでサムエルは乳を飲む小羊一頭をとり、これを全き燔祭として主にささげた。そしてサムエルはイスラエルのために主に叫んだので、主はこれに答えられた。",
    "サムエルが燔祭をささげていた時、ペリシテびとはイスラエルと戦おうとして近づいてきた。しかし主はその日、大いなる雷をペリシテびとの上にとどろかせて、彼らを乱されたので、彼らはイスラエルびとの前に敗れて逃げた。",
    "イスラエルの人々はミヅパを出てペリシテびとを追い、これを撃って、ベテカルの下まで行った。",
    "その時サムエルは一つの石をとってミヅパとエシャナの間にすえ、「主は今に至るまでわれわれを助けられた」と言って、その名をエベネゼルと名づけた。",
    "こうしてペリシテびとは征服され、ふたたびイスラエルの領地に、はいらなかった。サムエルの一生の間、主の手が、ペリシテびとを防いだ。",
    "ペリシテびとがイスラエルから取った町々は、エクロンからガテまで、イスラエルにかえり、イスラエルはその周囲の地をもペリシテびとの手から取りかえした。またイスラエルとアモリびととの間には平和があった。",
    "サムエルは一生の間イスラエルをさばいた。",
    "年ごとにサムエルはベテルとギルガル、およびミヅパを巡って、その所々でイスラエルをさばき、",
    "ラマに帰った。そこに彼の家があったからである。その所でも彼はイスラエルをさばき、またそこで主に祭壇を築いた。"
  ],
  [
    "サムエルは年老いて、その子らをイスラエルのさばきづかさとした。",
    "長子の名はヨエルといい、次の子の名はアビヤと言った。彼らはベエルシバでさばきづかさであった。",
    "しかしその子らは父の道を歩まないで、利にむかい、まいないを取って、さばきを曲げた。",
    "この時、イスラエルの長老たちはみな集まってラマにおるサムエルのもとにきて、",
    "言った、「あなたは年老い、あなたの子たちはあなたの道を歩まない。今ほかの国々のように、われわれをさばく王を、われわれのために立ててください」。",
    "しかし彼らが、「われわれをさばく王を、われわれに与えよ」と言うのを聞いて、サムエルは喜ばなかった。そしてサムエルが主に祈ると、",
    "主はサムエルに言われた、「民が、すべてあなたに言う所の声に聞き従いなさい。彼らが捨てるのはあなたではなく、わたしを捨てて、彼らの上にわたしが王であることを認めないのである。",
    "彼らは、わたしがエジプトから連れ上った日から、きょうまで、わたしを捨ててほかの神々に仕え、さまざまの事をわたしにしたように、あなたにもしているのである。",
    "今その声に聞き従いなさい。ただし、深く彼らを戒めて、彼らを治める王のならわしを彼らに示さなければならない」。",
    "サムエルは王を立てることを求める民に主の言葉をことごとく告げて、",
    "言った、「あなたがたを治める王のならわしは次のとおりである。彼はあなたがたのむすこを取って、戦車隊に入れ、騎兵とし、自分の戦車の前に走らせるであろう。",
    "彼はまたそれを千人の長、五十人の長に任じ、またその地を耕させ、その作物を刈らせ、またその武器と戦車の装備を造らせるであろう。",
    "また、あなたがたの娘を取って、香をつくる者とし、料理をする者とし、パンを焼く者とするであろう。",
    "また、あなたがたの畑とぶどう畑とオリブ畑の最も良い物を取って、その家来に与え、",
    "あなたがたの穀物と、ぶどう畑の、十分の一を取って、その役人と家来に与え、",
    "また、あなたがたの男女の奴隷および、あなたがたの最も良い牛とろばを取って、自分のために働かせ、",
    "また、あなたがたの羊の十分の一を取り、あなたがたは、その奴隷となるであろう。",
    "そしてその日あなたがたは自分のために選んだ王のゆえに呼ばわるであろう。しかし主はその日にあなたがたに答えられないであろう」。",
    "ところが民はサムエルの声に聞き従うことを拒んで言った、「いいえ、われわれを治める王がなければならない。",
    "われわれも他の国々のようになり、王がわれわれをさばき、われわれを率いて、われわれの戦いにたたかうのである」。",
    "サムエルは民の言葉をことごとく聞いて、それを主の耳に告げた。",
    "主はサムエルに言われた、「彼らの声に聞き従い、彼らのために王を立てよ」。サムエルはイスラエルの人々に言った、「あなたがたは、めいめいその町に帰りなさい」。"
  ],
  [
    "さて、ベニヤミンの人で、キシという名の裕福な人があった。キシはアビエルの子、アビエルはゼロルの子、ゼロルはベコラテの子、ベコラテはアピヤの子、アピヤはベニヤミンびとである。",
    "キシにはサウルという名の子があった。若くて麗しく、イスラエルの人々のうちに彼よりも麗しい人はなく、民のだれよりも肩から上、背が高かった。",
    "サウルの父キシの数頭のろばがいなくなった。そこでキシは、その子サウルに言った、「しもべをひとり連れて、立って行き、ろばを捜してきなさい」。",
    "そこでふたりはエフライムの山地を通りすぎ、シャリシャの地を通り過ぎたけれども見当らず、シャリムの地を通り過ぎたけれどもおらず、ベニヤミンの地を通り過ぎたけれども見当らなかった。",
    "彼らがツフの地にきた時、サウルは連れてきたしもべに言った、「さあ、帰ろう。父は、ろばのことよりも、われわれのことを心配するだろう」。",
    "ところが、しもべは言った、「この町には神の人がおられます。尊い人で、その言われることはみなそのとおりになります。その所へ行きましょう。われわれの出てきた旅のことについて何か示されるでしょう」。",
    "サウルはしもべに言った、「しかし行くのであれば、その人に何を贈ろうか。袋のパンはもはや、なくなり、神の人に持っていく贈り物がない。何かありますか」。",
    "しもべは、またサウルに答えた、「わたしの手に四分の一シケルの銀があります。わたしはこれを、神の人に与えて、われわれの道を示してもらいましょう」。",
    "――昔イスラエルでは、神に問うために行く時には、こう言った、「さあ、われわれは先見者のところへ行こう」。今の預言者は、昔は先見者といわれていたのである。――",
    "サウルはそのしもべに言った、「それは良い。さあ、行こう」。こうして彼らは、神の人のいるその町へ行った。",
    "彼らは町へ行く坂を上っている時、水をくむために出てくるおとめたちに出会ったので、彼らに言った、「先見者はここにおられますか」。",
    "おとめたちは答えた、「おられます。ごらんなさい、この先です。急いで行きなさい。民がきょう高き所で犠牲をささげるので、たった今、町にこられたところです。",
    "あなたがたは、町にはいるとすぐ、あのかたが高き所に上って食事される前に会えるでしょう。民はそのかたがこられるまでは食事をしません。あのかたが犠牲を祝福されてから、招かれた人々が食事をするのです。さあ、上っていきなさい。すぐに会えるでしょう」。",
    "こうして彼らは町に上っていった。そして町の中に、はいろうとした時、サムエルは高き所に上るため彼らのほうに向かって出てきた。",
    "さてサウルが来る一日前に、主はサムエルの耳に告げて言われた、",
    "「あすの今ごろ、あなたの所に、ベニヤミンの地から、ひとりの人をつかわすであろう。あなたはその人に油を注いで、わたしの民イスラエルの君としなさい。彼はわたしの民をペリシテびとの手から救い出すであろう。わたしの民の叫びがわたしに届き、わたしがその悩みを顧みるからである」。",
    "サムエルがサウルを見た時、主は言われた、「見よ、わたしの言ったのはこの人である。この人がわたしの民を治めるであろう」。",
    "そのときサウルは、門の中でサムエルに近づいて言った、「先見者の家はどこですか。どうか教えてください」。",
    "サムエルはサウルに答えた、「わたしがその先見者です。わたしの前に行って、高き所に上りなさい。あなたがたは、きょう、わたしと一緒に食事しなさい。わたしはあすの朝あなたを帰らせ、あなたの心にあることをみな示しましょう。",
    "三日前に、いなくなったあなたのろばは、もはや見つかったので心にかけなくてもよろしい。しかしイスラエルのすべての望ましきものはだれのものですか。それはあなたのもの、あなたの父の家のすべての人のものではありませんか」。",
    "サウルは答えた、「わたしはイスラエルのうちの最も小さい部族のベニヤミンびとであって、わたしの一族はまたベニヤミンのどの一族よりも卑しいものではありませんか。どうしてあなたは、そのようなことをわたしに言われるのですか」。",
    "サムエルはサウルとそのしもべを導いて、へやにはいり、招かれた三十人ほどのうちの上座にすわらせた。",
    "そしてサムエルは料理人に言った、「あなたに渡して、取りのけておくようにと言っておいた分を持ってきなさい」。",
    "料理人は、ももとその上の部分を取り上げて、それをサウルの前に置いた。そしてサムエルは言った、「ごらんなさい。取っておいた物が、あなたの前に置かれています。召しあがってください。あなたが客人たちと一緒に食事ができるように、この時まで、あなたのために取っておいたものです」。こうしてサウルはその日サムエルと一緒に食事をした。",
    "そして彼らが高き所を下って町にはいった時、サウルのために屋上に床が設けられ、彼はその上に身を横たえて寝た。",
    "そして夜明けになって、サムエルは屋上のサウルに呼ばわって言った、「起きなさい。あなたをお送りします」。サウルは起き上がった。そしてサウルとサムエルのふたりは、共に外に出た。",
    "彼らが町はずれに下った時、サムエルはサウルに言った、「あなたのしもべに先に行くように言いなさい。しもべが先に行ったら、あなたは、しばらくここに立ちとどまってください。神の言葉を知らせましょう」。"
  ],
  [
    "その時サムエルは油のびんを取って、サウルの頭に注ぎ、彼に口づけして言った、「主はあなたに油を注いで、その民イスラエルの君とされたではありませんか。あなたは主の民を治め、周囲の敵の手から彼らを救わなければならない。主があなたに油を注いで、その嗣業の君とされたことの、しるしは次のとおりです。",
    "あなたがきょう、わたしを離れて、去って行くとき、ベニヤミンの領地のゼルザにあるラケルの墓のかたわらで、ふたりの人に会うでしょう。そして彼らはあなたに言います、『あなたが捜しに行かれたろばは見つかりました。いま父上は、ろばよりもあなたがたの事を心配して、「わが子のことは、どうしよう」と言っておられます』。",
    "あなたが、そこからなお進んで、タボルのかしの木の所へ行くと、そこでベテルに上って神を拝もうとする三人の者に会うでしょう。ひとりは三頭の子やぎを連れ、ひとりは三つのパンを携え、ひとりは、ぶどう酒のはいった皮袋一つを携えている。",
    "彼らはあなたにあいさつし、二つのパンをくれるでしょう。あなたはそれを、その手から受けなければならない。",
    "その後、あなたは神のギベアへ行く。そこはペリシテびとの守備兵のいる所である。あなたはその所へ行って、町にはいる時、立琴、手鼓、笛、琴を執る人々を先に行かせて、預言しながら高き所から降りてくる一群の預言者に会うでしょう。",
    "その時、主の霊があなたの上にもはげしく下って、あなたは彼らと一緒に預言し、変って新しい人となるでしょう。",
    "これらのしるしが、あなたの身に起ったならば、あなたは手当たりしだいになんでもしなさい。神があなたと一緒におられるからです。",
    "あなたはわたしに先立ってギルガルに下らなければならない。わたしはあなたのもとに下っていって、燔祭を供え、酬恩祭をささげるでしょう。わたしがあなたのもとに行って、あなたのしなければならない事をあなたに示すまで、七日のあいだ待たなければならない」。",
    "サウルが背をかえしてサムエルを離れたとき、神は彼に新しい心を与えられた。これらのしるしは皆その日に起った。",
    "彼らはギベアにきた時、預言者の一群に出会った。そして神の霊が、はげしくサウルの上に下り、彼は彼らのうちにいて預言した。",
    "もとからサウルを知っていた人々はみな、サウルが預言者たちと共に預言するのを見て互に言った、「キシの子に何事が起ったのか。サウルもまた預言者たちのうちにいるのか」。",
    "その所のひとりの者が答えた、「彼らの父はだれなのか」。それで「サウルもまた預言者たちのうちにいるのか」というのが、ことわざとなった。",
    "サウルは預言することを終えて、高き所へ行った。",
    "サウルのおじが、サウルとそのしもべとに言った、「あなたがたは、どこへ行ったのか」。サウルは言った、「ろばを捜しにいったのですが、どこにもいないので、サムエルのもとに行きました」。",
    "サウルのおじは言った、「サムエルが、どんなことを言ったか、どうぞ話してください」。",
    "サウルはおじに言った、「ろばが見つかったと、はっきり、わたしたちに言いました」。しかしサムエルが言った王国のことについて、おじには何も告げなかった。",
    "さて、サムエルは民をミヅパで主の前に集め、",
    "イスラエルの人々に言った、「イスラエルの神、主はこう仰せられる、『わたしはイスラエルをエジプトから導き出し、あなたがたをエジプトびとの手、およびすべてあなたがたをしえたげる王国の手から救い出した』。",
    "しかしあなたがたは、きょう、あなたがたをその悩みと苦しみの中から救われるあなたがたの神を捨て、その上、『いいえ、われわれの上に王を立てよ』と言う。それゆえ今、あなたがたは、部族にしたがい、また氏族にしたがって、主の前に出なさい」。",
    "こうしてサムエルがイスラエルのすべての部族を呼び寄せた時、ベニヤミンの部族が、くじに当った。",
    "またベニヤミンの部族をその氏族にしたがって呼び寄せた時、マテリの氏族が、くじに当り、マテリの氏族を人ごとに呼び寄せた時、キシの子サウルが、くじに当った。しかし人々が彼を捜した時、見つからなかった。",
    "そこでまた主に「その人はここにきているのですか」と問うと、主は言われた、「彼は荷物の間に隠れている」。",
    "人々は走って行って、彼をそこから連れてきた。彼は民の中に立ったが、肩から上は、民のどの人よりも高かった。",
    "サムエルはすべての民に言った、「主が選ばれた人をごらんなさい。民のうちに彼のような人はないではありませんか」。民はみな「王万歳」と叫んだ。",
    "その時サムエルは王国のならわしを民に語り、それを書にしるして、主の前におさめた。こうしてサムエルはすべての民をそれぞれ家に帰らせた。",
    "サウルもまたギベアにある彼の家に帰った。そして神にその心を動かされた勇士たちも彼と共に行った。",
    "しかし、よこしまな人々は「この男がどうしてわれわれを救うことができよう」と言って、彼を軽んじ、贈り物をしなかった。しかしサウルは黙っていた。"
  ],
  [
    "アンモンびとナハシは上ってきて、ヤベシ・ギレアデを攻め囲んだ。ヤベシの人々はナハシに言った、「われわれと契約を結びなさい。そうすればわれわれはあなたに仕えます」。",
    "しかしアンモンびとナハシは彼らに言った、「次の条件であなたがたと契約を結ぼう。すなわち、わたしが、あなたがたすべての右の目をえぐり取って、全イスラエルをはずかしめるということだ」。",
    "ヤベシの長老たちは彼に言った、「われわれに七日の猶予を与え、イスラエルの全領土に使者を送ることを許してください。そしてもしわれわれを救う者がない時は降伏します」。",
    "こうして使者が、サウルのギベアにきて、この事を民の耳に告げたので、民はみな声をあげて泣いた。",
    "その時サウルは畑から牛のあとについてきた。そしてサウルは言った、「民が泣いているのは、どうしたのか」。人々は彼にヤベシの人々の事を告げた。",
    "サウルがこの言葉を聞いた時、神の霊が激しく彼の上に臨んだので、彼の怒りははなはだしく燃えた。",
    "彼は一くびきの牛をとり、それを切り裂き、使者の手によってイスラエルの全領土に送って言わせた、「だれであってもサウルとサムエルとに従って出ない者は、その牛がこのようにされるであろう」。民は主を恐れて、ひとりのように出てきた。",
    "サウルはベゼクでそれを数えたが、イスラエルの人々は三十万、ユダの人々は三万であった。",
    "そして人々は、きた使者たちに言った、「ヤベシ・ギレアデの人にこう言いなさい、『あす、日の暑くなるころ、あなたがたは救を得るであろう』と」。使者が帰って、ヤベシの人々に告げたので、彼らは喜んだ。",
    "そこでヤベシの人々は言った、「あす、われわれは降伏します。なんでも、あなたがたが良いと思うことを、われわれにしてください」。",
    "明くる日、サウルは民を三つの部隊に分け、あかつきに敵の陣営に攻め入り、日の暑くなるころまで、アンモンびとを殺した。生き残った者はちりぢりになって、ふたり一緒にいるものはなかった。",
    "その時、民はサムエルに言った、「さきに、『サウルがどうしてわれわれを治めることができようか』と言ったものはだれでしょうか。その人々を引き出してください。われわれはその人々を殺します」。",
    "しかしサウルは言った、「主はきょう、イスラエルに救を施されたのですから、きょうは人を殺してはなりません」。",
    "そこでサムエルは民に言った、「さあ、ギルガルへ行って、あそこで王国を一新しよう」。",
    "こうして民はみなギルガルへ行って、その所で主の前にサウルを王とし、酬恩祭を主の前にささげ、サウルとイスラエルの人々は皆、その所で大いに祝った。"
  ],
  [
    "サムエルはイスラエルの人々に言った、「見よ、わたしは、あなたがたの言葉に聞き従って、あなたがたの上に王を立てた。",
    "見よ王は今、あなたがたの前に歩む。わたしは年老いて髪は白くなった。わたしの子らもあなたがたと共にいる。わたしは若い時から、きょうまで、あなたがたの前に歩んだ。",
    "わたしはここにいる。主の前と、その油そそがれた者の前に、わたしを訴えよ。わたしが、だれの牛を取ったか。だれのろばを取ったか。だれを欺いたか。だれをしえたげたか。だれの手から、まいないを取って、自分の目をくらましたか。もしそのようなことがあれば、わたしはそれを、あなたがたに償おう」。",
    "彼らは言った、「あなたは、われわれを欺いたことも、しえたげたこともありません。また人の手から何も取ったことはありません」。",
    "サムエルは彼らに言った、「あなたがたが、わたしの手のうちに、なんの不正をも見いださないことを、主はあなたがたにあかしされる。その油そそがれた者も、きょうそれをあかしする」。彼らは言った、「あかしされます」。",
    "サムエルは民に言った、「モーセとアロンを立てて、あなたがたの先祖をエジプトの地から導き出された主が証人です。",
    "それゆえ、あなたがたは今、立ちなさい。わたしは主が、あなたがたとあなたがたの先祖のために行われたすべての救のわざについて、主の前に、あなたがたと論じよう。",
    "ヤコブがエジプトに行って、エジプトびとが、彼らを、しえたげた時、あなたがたの先祖は主に呼ばわったので、主はモーセとアロンをつかわされた。そこで彼らは、あなたがたの先祖をエジプトから導き出して、この所に住まわせた。",
    "しかし、彼らがその神、主を忘れたので、主は彼らをハゾルの王ヤビンの軍の長シセラの手に渡し、またペリシテびとの手とモアブの王の手にわたされた。そこで彼らがイスラエルを攻めたので、",
    "民は主に呼ばわって言った、『われわれは主を捨て、バアルとアシタロテに仕えて、罪を犯しました。今、われわれを敵の手から救い出してください。われわれはあなたに仕えます』。",
    "主はエルバアルとバラクとエフタとサムエルをつかわして、あなたがたを周囲の敵の手から救い出されたので、あなたがたは安らかに住むことができた。",
    "ところが、アンモンびとの王ナハシが攻めてくるのを見たとき、あなたがたの神、主があなたがたの王であるのに、あなたがたはわたしに、『いいえ、われわれを治める王がなければならない』と言った。",
    "それゆえ、今あなたがたの選んだ王、あなたがたが求めた王を見なさい。主はあなたがたの上に王を立てられた。",
    "もし、あなたがたが主を恐れ、主に仕えて、その声に聞き従い、主の戒めにそむかず、あなたがたも、あなたがたを治める王も共に、あなたがたの神、主に従うならば、それで良い。",
    "しかし、もしあなたがたが主の声に聞き従わず、主の戒めにそむくならば、主の手は、あなたがたとあなたがたの王を攻めるであろう。",
    "それゆえ、今、あなたがたは立って、主が、あなたがたの目の前で行われる、この大いなる事を見なさい。",
    "きょうは小麦刈の時ではないか。わたしは主に呼ばわるであろう。そのとき主は雷と雨を下して、あなたがたが王を求めて、主の前に犯した罪の大いなることを見させ、また知らせられるであろう」。",
    "そしてサムエルが主に呼ばわったので、主はその日、雷と雨を下された。民は皆ひじょうに主とサムエルとを恐れた。",
    "民はみなサムエルに言った、「しもべらのために、あなたの神、主に祈って、われわれの死なないようにしてください。われわれは、もろもろの罪を犯した上に、また王を求めて、悪を加えました」。",
    "サムエルは民に言った、「恐れることはない。あなたがたは、このすべての悪をおこなった。しかし主に従うことをやめず、心をつくして主に仕えなさい。",
    "むなしい物に迷って行ってはならない。それは、あなたがたを助けることも救うこともできないむなしいものだからである。",
    "主は、その大いなる名のゆえに、その民を捨てられないであろう。主が、あなたがたを自分の民とすることを良しとされるからである。",
    "また、わたしは、あなたがたのために祈ることをやめて主に罪を犯すことは、けっしてしないであろう。わたしはまた良い、正しい道を、あなたがたに教えるであろう。",
    "あなたがたは、ただ主を恐れ、心をつくして、誠実に主に仕えなければならない。そして主がどんなに大きいことをあなたがたのためにされたかを考えなければならない。",
    "しかし、あなたがたが、なおも悪を行うならば、あなたがたも、あなたがたの王も、共に滅ぼされるであろう」。"
  ],
  [
    "サウルは三十歳で王の位につき、二年イスラエルを治めた。",
    "さてサウルはイスラエルびと三千を選んだ。二千はサウルと共にミクマシ、およびベテルの山地におり、一千はヨナタンと共にベニヤミンのギベアにいた。サウルはその他の民を、おのおの、その天幕に帰らせた。",
    "ヨナタンは、ゲバにあるペリシテびとの守備兵を敗った。ペリシテびとはそのことを聞いた。そこで、サウルは国中に、あまねく角笛を吹きならして言わせた、「ヘブルびとよ、聞け」。",
    "イスラエルの人は皆、サウルがペリシテびとの守備兵を敗ったこと、そしてイスラエルがペリシテびとに憎まれるようになったことを聞いた。こうして民は召されて、ギルガルのサウルのもとに集まった。",
    "ペリシテびとはイスラエルと戦うために集まった。戦車三千、騎兵六千、民は浜べの砂のように多かった。彼らは上ってきて、ベテアベンの東のミクマシに陣を張った。",
    "イスラエルびとは、ひどく圧迫され、味方が危くなったのを見て、ほら穴に、縦穴に、岩に、墓に、ため池に身を隠した。",
    "また、あるヘブルびとはヨルダンを渡って、ガドとギレアデの地へ行った。しかしサウルはなおギルガルにいて、民はみな、ふるえながら彼に従った。",
    "サウルは、サムエルが定めたように、七日のあいだ待ったが、サムエルがギルガルにこなかったので、民は彼を離れて散って行った。",
    "そこでサウルは言った、「燔祭と酬恩祭をわたしの所に持ってきなさい」。こうして彼は燔祭をささげた。",
    "その燔祭をささげ終ると、サムエルがきた。サウルはあいさつをしようと、彼を迎えに出た。",
    "その時サムエルは言った、「あなたは何をしたのですか」。サウルは言った、「民はわたしを離れて散って行き、あなたは定まった日のうちにこられないのに、ペリシテびとがミクマシに集まったのを見たので、",
    "わたしは、ペリシテびとが今にも、ギルガルに下ってきて、わたしを襲うかも知れないのに、わたしはまだ主の恵みを求めることをしていないと思い、やむを得ず燔祭をささげました」。",
    "サムエルはサウルに言った、「あなたは愚かなことをした。あなたは、あなたの神、主の命じられた命令を守らなかった。もし守ったならば、主は今あなたの王国を長くイスラエルの上に確保されたであろう。",
    "しかし今は、あなたの王国は続かないであろう。主は自分の心にかなう人を求めて、その人に民の君となることを命じられた。あなたが主の命じられた事を守らなかったからである」。",
    "こうしてサムエルは立って、ギルガルからベニヤミンのギベアに上っていった。サウルは共にいる民を数えてみたが、おおよそ六百人あった。",
    "サウルとその子ヨナタン、ならびに、共にいる民は、ベニヤミンのゲバにおり、ペリシテびとはミクマシに陣を張っていた。",
    "そしてペリシテびとの陣から三つの部隊にわかれた略奪隊が出てきて、一部隊はオフラの方に向かって、シュアルの地に行き、",
    "一部隊はベテホロンの方に向かい、一部隊は荒野の方のゼボイムの谷を見おろす境の方に向かった。",
    "そのころ、イスラエルの地にはどこにも鉄工がいなかった。ペリシテびとが「ヘブルびとはつるぎも、やりも造ってはならない」と言ったからである。",
    "ただしイスラエルの人は皆、そのすきざき、くわ、おの、かまに刃をつけるときは、ペリシテびとの所へ下って行った。",
    "すきざきと、くわのための料金は一ピムであり、おのに刃をつけるのと、とげのあるむちを直すのは三分の一シケルであった。",
    "それでこの戦いの日には、サウルおよびヨナタンと共にいた民の手には、つるぎもやりもなく、ただサウルとその子ヨナタンとがそれを持っていた。",
    "ペリシテびとの先陣はミクマシの渡りに進み出た。"
  ],
  [
    "ある日、サウルの子ヨナタンは、その武器を執る若者に「さあ、われわれは向こう側の、ペリシテびとの先陣へ渡って行こう」と言った。しかしヨナタンは父には告げなかった。",
    "サウルはギベアのはずれで、ミグロンにある、ざくろの木の下にとどまっていたが、共にいた民はおおよそ六百人であった。",
    "またアヒヤはエポデを身に着けて共にいた。アヒヤはアヒトブの子、アヒトブはイカボデの兄弟、イカボデはピネハスの子、ピネハスはシロにおいて主の祭司であったエリの子である。民はヨナタンが出かけることを知らなかった。",
    "ヨナタンがペリシテびとの先陣に渡って行こうとする渡りには、一方に険しい岩があり、他方にも険しい岩があり、一方の名をボゼヅといい、他方の名をセネといった。",
    "岩の一つはミクマシの前にあって北にあり、一つはゲバの前にあって南にあった。",
    "ヨナタンはその武器を執る若者に言った、「さあ、われわれは、この割礼なき者どもの先陣へ渡って行こう。主がわれわれのために何か行われるであろう。多くの人をもって救うのも、少ない人をもって救うのも、主にとっては、なんの妨げもないからである」。",
    "武器を執る者は彼に言った、「あなたの望みどおりにしなさい。わたしは一緒にいます。わたしはあなたと同じ心です」。",
    "ヨナタンはまた言った、「われわれは、あの人々の所に渡っていって、彼らに身を現そう。",
    "そして、もし彼らがわれわれに、『こちらから行くまで待て』と言うならば、われわれはその場にとどまり、彼らの所に上っていかないであろう。",
    "しかし、もし彼らが『われわれのところへ上ってこい』と言うならば、われわれは上って行こう。主が彼らをわれわれの手に渡されるからである。これをもってしるしとしよう」。",
    "こうしてふたりはペリシテびとの先陣に、その身を現したので、ペリシテびとは言った、「見よ、ヘブルびとが、隠れていた穴から出てくる」。",
    "先陣の人々はヨナタンと、その武器を執る者に叫んで言った、「われわれのところに上ってこい。目に、もの見せてくれよう」。ヨナタンは、その武器を執る者に言った、「わたしのあとについて上ってきなさい。主は彼らをイスラエルの手に渡されたのだ」。",
    "そしてヨナタンはよじ登り、武器を執る者もそのあとについて登った。ペリシテびとはヨナタンの前に倒れた。武器を執る者も、あとについていってペリシテびとを殺した。",
    "ヨナタンとその武器を執る者とが、手始めに殺したものは、おおよそ二十人であって、このことは一くびきの牛の耕す畑のおおよそ半分の内で行われた。",
    "そして陣営にいる者、野にいるもの、およびすべての民は恐怖に襲われ、先陣のもの、および略奪隊までも、恐れおののいた。また地は震い動き、非常に大きな恐怖となった。",
    "ベニヤミンのギベアにいたサウルの番兵たちが見ると、ペリシテびとの群衆はくずれて右往左往していた。",
    "その時サウルは、共にいる民に言った、「人数を調べて、われわれのうちのだれが出て行ったかを見よ」。人数を調べたところ、ヨナタンとその武器を執る者とがそこにいなかった。",
    "サウルはアヒヤに言った、「エポデをここに持ってきなさい」。その時、アヒヤはイスラエルの人々の前でエポデを身に着けていたからである。",
    "サウルが祭司に語っている間にも、ペリシテびとの陣営の騒ぎはますます大きくなったので、サウルは祭司に言った、「手を引きなさい」。",
    "こうしてサウルおよび共にいる民は皆、集まって戦いに出た。ペリシテびとはつるぎをもって同志打ちしたので、非常に大きな混乱となった。",
    "また先にペリシテびとと共にいて、彼らと共に陣営にきていたヘブルびとたちも、翻ってサウルおよびヨナタンと共にいるイスラエルびとにつくようになった。",
    "またエフライムの山地に身を隠していたイスラエルびとたちも皆、ペリシテびとが逃げると聞いて、彼らもまた戦いに出て、それを追撃した。",
    "こうして主はその日イスラエルを救われた。そして戦いはベテアベンに移った。",
    "しかしその日イスラエルの人々は苦しんだ。これはサウルが民に誓わせて「夕方まで、わたしが敵にあだを返すまで、食物を食べる者は、のろわれる」と言ったからである。それゆえ民のうちには、ひとりも食物を口にしたものはなかった。",
    "ところで、民がみな森の中にはいると、地のおもてに蜜があった。",
    "民は森にはいった時、蜜のしたたっているのを見た。しかしだれもそれを手に取って口につけるものがなかった。民が誓いを恐れたからである。",
    "しかしヨナタンは、父が民に誓わせたことを聞かなかったので、手を伸べてつえの先を蜜ばちの巣に浸し、手に取って口につけた。すると彼は目がはっきりした。",
    "その時、民のひとりが言った、「あなたの父は、かたく民に誓わせて『きょう、食物を食べる者は、のろわれる』と言われました。それで民は疲れているのです」。",
    "ヨナタンは言った、「父は国を悩ませました。ごらんなさい。この蜜をすこしなめたばかりで、わたしの目がこんなに、はっきりしたではありませんか。",
    "まして、民がきょう敵からぶんどった物を、じゅうぶん食べていたならば、さらに多くのペリシテびとを殺していたでしょうに」。",
    "その日イスラエルびとは、ペリシテびとを撃って、ミクマシからアヤロンに及んだ。そして民は、ひじょうに疲れたので、",
    "ぶんどり物に、はせかかって、羊、牛、子牛を取って、それを地の上に殺し、血のままでそれを食べた。",
    "人々はサウルに言った、「民は血のままで食べて、主に罪を犯しています」。サウルは言った、「あなたがたはそむいている。この所へ、わたしのもとに大きな石をころがしてきなさい」。",
    "サウルはまた言った、「あなたがたは分れて、民の中にはいって、彼らに言いなさい、『おのおの牛または、羊を引いてきてここでほふって食べなさい。血のままで食べて、主に罪を犯してはならない』」。そこで民は皆、その夜、おのおの牛を引いてきて、それを、その所でほふった。",
    "こうしてサウルは主に一つの祭壇を築いた。これはサウルが主のために築いた最初の祭壇である。",
    "サウルは言った、「われわれは夜のうちにペリシテびとを追って下り、夜明けまで彼らをかすめて、ひとりも残らぬようにしよう」。人々は言った、「良いと思われることを、なんでもしてください」。しかし祭司は言った、「われわれは、ここで、神に尋ねましょう」。",
    "そこでサウルは神に伺った、「わたしはペリシテびとを追って下るべきでしょうか。あなたは彼らをイスラエルの手に渡されるでしょうか」。しかし神はその日は答えられなかった。",
    "そこでサウルは言った、「民の長たちよ、みなこの所に近よりなさい。あなたがたは、よく見きわめて、きょうのこの罪が起きたわけを知らなければならない。",
    "イスラエルを救う主は生きておられる。たとい、それがわたしの子ヨナタンであっても、必ず死ななければならない」。しかし民のうちにはひとりも、これに答えるものがいなかった。",
    "サウルはイスラエルのすべての人に言った、「あなたがたは向こう側にいなさい。わたしとわたしの子ヨナタンはこちら側にいましょう」。民はサウルに言った、「良いと思われることをしてください」。",
    "そこでサウルは言った、「イスラエルの神、主よ、あなたはきょう、なにゆえしもべに答えられなかったのですか。もしこの罪がわたしにあるか、またはわたしの子ヨナタンにあるのでしたら、イスラエルの神、主よ、ウリムをお与えください。しかし、もしこの罪が、あなたの民イスラエルにあるのでしたらトンミムをお与えください」。こうしてヨナタンとサウルとが、くじに当り、民はのがれた。",
    "サウルは言った、「わたしか、わたしの子ヨナタンかを決めるために、くじを引きなさい」。くじはヨナタンに当った。",
    "サウルはヨナタンに言った、「あなたがしたことを、わたしに言いなさい」。ヨナタンは言った、「わたしは確かに手にあったつえの先に少しばかりの蜜をつけて、なめました。わたしはここにいます。死は覚悟しています」。",
    "サウルは言った、「神がわたしをいくえにも罰してくださるように。ヨナタンよ、あなたは必ず死ななければならない」。",
    "その時、民はサウルに言った、「イスラエルのうちにこの大いなる勝利をもたらしたヨナタンが死ななければならないのですか。決してそうではありません。主は生きておられます。ヨナタンの髪の毛一すじも地に落してはなりません。彼は神と共にきょう働いたのです」。こうして民はヨナタンを救ったので彼は死を免れた。",
    "サウルはペリシテびとを追うことをやめて引きあげ、ペリシテびとはその国へ帰った。",
    "サウルはイスラエルの王となって、周囲のもろもろの敵、すなわちモアブ、アンモンの人々、エドム、ゾバの王たちおよびペリシテびとと戦い、すべて向かう所で勝利を得た。",
    "サウルは勇ましく働き、アマレクびとを撃って、イスラエルびとを略奪者の手から救い出した。",
    "さて、サウルのむすこたちはヨナタン、エスイ、およびマルキシュアである。ふたりの娘の名は次のとおりである。すなわち姉の名はメラブ、妹の名はミカルである。",
    "サウルの妻の名はアヒノアムといい、アヒマアズの娘である。また軍の長の名はアブネルといい、サウルのおじネルの子である。",
    "サウルの父キシとアブネルの父ネルとは、アビエルの子である。",
    "サウルの一生の間、ペリシテびとと激しい戦いがあった。サウルは力の強い人や勇気のある人を見るごとに、それを召しかかえた。"
  ],
  [
    "さて、サムエルはサウルに言った、「主は、わたしをつかわし、あなたに油をそそいで、その民イスラエルの王とされました。それゆえ、今、主の言葉を聞きなさい。",
    "万軍の主は、こう仰せられる、『わたしは、アマレクがイスラエルにした事、すなわちイスラエルがエジプトから上ってきた時、その途中で敵対したことについて彼らを罰するであろう。",
    "今、行ってアマレクを撃ち、そのすべての持ち物を滅ぼしつくせ。彼らをゆるすな。男も女も、幼な子も乳飲み子も、牛も羊も、らくだも、ろばも皆、殺せ』」。",
    "サウルは民を呼び集め、テライムで人数を調べたところ、歩兵は二十万、ユダの人は一万であった。",
    "そしてサウルはアマレクの町へ行って、谷に兵を伏せた。",
    "サウルはケニびとに言った、「さあ、あなたがたはアマレクびとを離れて、下っていってください。彼らと一緒にあなたがたを滅ぼすようなことがあってはならない。あなたがたは、イスラエルの人々がエジプトから上ってきた時、親切にしてくれたのですから」。そこでケニびとはアマレクびとを離れて行った。",
    "サウルはアマレクびとを撃って、ハビラからエジプトの東にあるシュルにまで及んだ。",
    "そしてアマレクびとの王アガグをいけどり、つるぎをもってその民をことごとく滅ぼした。",
    "しかしサウルと民はアガグをゆるし、また羊と牛の最も良いもの、肥えたものならびに小羊と、すべての良いものを残し、それらを滅ぼし尽すことを好まず、ただ値うちのない、つまらない物を滅ぼし尽した。",
    "その時、主の言葉がサムエルに臨んだ、",
    "「わたしはサウルを王としたことを悔いる。彼がそむいて、わたしに従わず、わたしの言葉を行わなかったからである」。サムエルは怒って、夜通し、主に呼ばわった。",
    "そして朝サウルに会うため、早く起きたが、サムエルに告げる人があった、「サウルはカルメルにきて、自分のために戦勝記念碑を建て、身をかえして進み、ギルガルへ下って行きました」。",
    "サムエルがサウルのもとへ来ると、サウルは彼に言った、「どうぞ、主があなたを祝福されますように。わたしは主の言葉を実行しました」。",
    "サムエルは言った、「それならば、わたしの耳にはいる、この羊の声と、わたしの聞く牛の声は、いったい、なんですか」。",
    "サウルは言った、「人々がアマレクびとの所から引いてきたのです。民は、あなたの神、主にささげるために、羊と牛の最も良いものを残したのです。そのほかは、われわれが滅ぼし尽しました」。",
    "サムエルはサウルに言った、「おやめなさい。昨夜、主がわたしに言われたことを、あなたに告げましょう」。サウルは彼に言った、「言ってください」。",
    "サムエルは言った、「たとい、自分では小さいと思っても、あなたはイスラエルの諸部族の長ではありませんか。主はあなたに油を注いでイスラエルの王とされた。",
    "そして主はあなたに使命を授け、つかわして言われた、『行って、罪びとなるアマレクびとを滅ぼし尽せ。彼らを皆殺しにするまで戦え』。",
    "それであるのに、どうしてあなたは主の声に聞き従わないで、ぶんどり物にとびかかり、主の目の前に悪をおこなったのですか」。",
    "サウルはサムエルに言った、「わたしは主の声に聞き従い、主がつかわされた使命を帯びて行き、アマレクの王アガグを連れてきて、アマレクびとを滅ぼし尽しました。",
    "しかし民は滅ぼし尽すべきもののうち最も良いものを、ギルガルで、あなたの神、主にささげるため、ぶんどり物のうちから羊と牛を取りました」。",
    "サムエルは言った、「主はそのみ言葉に聞き従う事を喜ばれるように、燔祭や犠牲を喜ばれるであろうか。見よ、従うことは犠牲にまさり、聞くことは雄羊の脂肪にまさる。",
    "そむくことは占いの罪に等しく、強情は偶像礼拝の罪に等しいからである。あなたが主のことばを捨てたので、主もまたあなたを捨てて、王の位から退けられた」。",
    "サウルはサムエルに言った、「わたしは主の命令とあなたの言葉にそむいて罪を犯しました。民を恐れて、その声に聞き従ったからです。",
    "どうぞ、今わたしの罪をゆるし、わたしと一緒に帰って、主を拝ませてください」。",
    "サムエルはサウルに言った、「あなたと一緒に帰りません。あなたが主の言葉を捨てたので、主もあなたを捨てて、イスラエルの王位から退けられたからです」。",
    "こうしてサムエルが去ろうとして身をかえした時、サウルがサムエルの上着のすそを捕えたので、それは裂けた。",
    "サムエルは彼に言った、「主はきょう、あなたからイスラエルの王国を裂き、もっと良いあなたの隣人に与えられた。",
    "またイスラエルの栄光は偽ることもなく、悔いることもない。彼は人ではないから悔いることはない」。",
    "サウルは言った、「わたしは罪を犯しましたが、どうぞ、民の長老たち、およびイスラエルの前で、わたしを尊び、わたしと一緒に帰って、あなたの神、主を拝ませてください」。",
    "そこでサムエルはサウルのあとについて帰った。そしてサウルは主を拝んだ。",
    "時にサムエルは言った、「わたしの所にアマレクびとの王アガグを引いてきなさい」。アガグはうれしそうにサムエルの所にきた。アガグは「死の苦しみはきっと過ぎ去ったのだ」と思った。",
    "サムエルは言った、「あなたのつるぎは多くの女に子供を失わせた。そのようにあなたの母も女のうちで最も無惨に子供を失う者となるであろう」。サムエルはギルガルで主の前に、アガグを寸断した。",
    "そしてサムエルはラマに行き、サウルは故郷のギベアに上って、その家に帰った。",
    "サムエルは死ぬ日まで、二度とサウルを見なかった。しかしサムエルはサウルのために悲しんだ。また主はサウルをイスラエルの王としたことを悔いられた。"
  ],
  [
    "さて主はサムエルに言われた、「わたしがすでにサウルを捨てて、イスラエルの王位から退けたのに、あなたはいつまで彼のために悲しむのか。角に油を満たし、それをもって行きなさい。あなたをベツレヘムびとエッサイのもとにつかわします。わたしはその子たちのうちにひとりの王を捜し得たからである」。",
    "サムエルは言った、「どうしてわたしは行くことができましょう。サウルがそれを聞けば、わたしを殺すでしょう」。主は言われた、「一頭の子牛を引いていって、『主に犠牲をささげるためにきました』と言いなさい。",
    "そしてエッサイを犠牲の場所に呼びなさい。その時わたしはあなたのすることを示します。わたしがあなたに告げる人に油を注がなければならない」。",
    "サムエルは主が命じられたようにして、ベツレヘムへ行った。町の長老たちは、恐れながら出て、彼を迎え、「穏やかな事のためにこられたのですか」と言った。",
    "サムエルは言った、「穏やかな事のためです。わたしは主に犠牲をささげるためにきました。身をきよめて、犠牲の場所にわたしと共にきてください」。そしてサムエルはエッサイとその子たちをきよめて犠牲の場に招いた。",
    "彼らがきた時、サムエルはエリアブを見て、「自分の前にいるこの人こそ、主が油をそそがれる人だ」と思った。",
    "しかし主はサムエルに言われた、「顔かたちや身のたけを見てはならない。わたしはすでにその人を捨てた。わたしが見るところは人とは異なる。人は外の顔かたちを見、主は心を見る」。",
    "そこでエッサイはアビナダブを呼んでサムエルの前を通らせた。サムエルは言った、「主が選ばれたのはこの人でもない」。",
    "エッサイはシャンマを通らせたが、サムエルは言った、「主が選ばれたのはこの人でもない」。",
    "エッサイは七人の子にサムエルの前を通らせたが、サムエルはエッサイに言った、「主が選ばれたのはこの人たちではない」。",
    "サムエルはエッサイに言った、「あなたのむすこたちは皆ここにいますか」。彼は言った、「まだ末の子が残っていますが羊を飼っています」。サムエルはエッサイに言った、「人をやって彼を連れてきなさい。彼がここに来るまで、われわれは食卓につきません」。",
    "そこで人をやって彼をつれてきた。彼は血色のよい、目のきれいな、姿の美しい人であった。主は言われた、「立ってこれに油をそそげ。これがその人である」。",
    "サムエルは油の角をとって、その兄弟たちの中で、彼に油をそそいだ。この日からのち、主の霊は、はげしくダビデの上に臨んだ。そしてサムエルは立ってラマへ行った。",
    "さて主の霊はサウルを離れ、主から来る悪霊が彼を悩ました。",
    "サウルの家来たちは彼に言った、「ごらんなさい。神から来る悪霊があなたを悩ましているのです。",
    "どうぞ、われわれの主君が、あなたの前に仕えている家来たちに命じて、じょうずに琴をひく者ひとりを捜させてください。神から来る悪霊があなたに臨む時、彼が手で琴をひくならば、あなたは良くなられるでしょう」。",
    "そこでサウルは家来たちに言った、「じょうずに琴をひく者を捜して、わたしのもとに連れてきなさい」。",
    "その時、ひとりの若者がこたえた、「わたしはベツレヘムびとエッサイの子を見ましたが、琴がじょうずで、勇気もあり、いくさびとで、弁舌にひいで、姿の美しい人です。また主が彼と共におられます」。",
    "そこでサウルはエッサイのもとに使者をつかわして言った、「羊を飼っているあなたの子ダビデをわたしのもとによこしなさい」。",
    "エッサイは、ろばにパンを負わせ、皮袋にいれたぶどう酒一袋と、やぎの子とを取って、その子ダビデの手によってサウルに送った。",
    "ダビデはサウルのもとにきて、彼に仕えた。サウルはひじょうにこれを愛して、その武器を執る者とした。",
    "またサウルは人をつかわしてエッサイに言った、「ダビデをわたしに仕えさせてください。彼はわたしの心にかないました」。",
    "神から出る悪霊がサウルに臨む時、ダビデは琴をとり、手でそれをひくと、サウルは気が静まり、良くなって、悪霊は彼を離れた。"
  ],
  [
    "さてペリシテびとは、軍を集めて戦おうとし、ユダに属するソコに集まって、ソコとアゼカの間にあるエペス・ダミムに陣取った。",
    "サウルとイスラエルの人々は集まってエラの谷に陣取り、ペリシテびとに対して戦列をしいた。",
    "ペリシテびとは向こうの山の上に立ち、イスラエルはこちらの山の上に立った。その間に谷があった。",
    "時に、ペリシテびとの陣から、ガテのゴリアテという名の、戦いをいどむ者が出てきた。身のたけは六キュビト半。",
    "頭には青銅のかぶとを頂き、身には、うろことじのよろいを着ていた。そのよろいは青銅で重さ五千シケル。",
    "また足には青銅のすね当を着け、肩には青銅の投げやりを背負っていた。",
    "手に持っているやりの柄は、機の巻棒のようであり、やりの穂の鉄は六百シケルであった。彼の前には、盾を執る者が進んだ。",
    "ゴリアテは立ってイスラエルの戦列に向かって叫んだ、「なにゆえ戦列をつくって出てきたのか。わたしはペリシテびと、おまえたちはサウルの家来ではないか。おまえたちから、ひとりを選んで、わたしのところへ下ってこさせよ。",
    "もしその人が戦ってわたしを殺すことができたら、われわれはおまえたちの家来となる。しかしわたしが勝ってその人を殺したら、おまえたちは、われわれの家来になって仕えなければならない」。",
    "またこのペリシテびとは言った、「わたしは、きょうイスラエルの戦列にいどむ。ひとりを出して、わたしと戦わせよ」。",
    "サウルとイスラエルのすべての人は、ペリシテびとのこの言葉を聞いて驚き、ひじょうに恐れた。",
    "さて、ダビデはユダのベツレヘムにいたエフラタびとエッサイという名の人の子で、この人に八人の子があったが、サウルの世には年が進んで、すでに年老いていた。",
    "エッサイの子らのうち、上の三人はサウルに従って戦争に出た。その戦いに出た三人の子の名は、長子をエリアブといい、次をアビナダブといい、第三をシャンマと言った。",
    "ダビデは末の子であって、兄三人はサウルにしたがった。",
    "ダビデはサウルの所から行ったりきたりして、ベツレヘムで父の羊を飼っていた。",
    "あのペリシテびとは四十日の間、朝夕出てきて、彼らの前に立った。",
    "時に、エッサイはその子ダビデに言った、「兄たちのため、このいり麦一エパと、この十個のパンをとって、急いで陣営にいる兄の所へ持っていきなさい。",
    "またこの十の乾酪を取って、千人の長にもって行き、兄たちの安否を見とどけて、そのしるしをもらってきなさい」。",
    "さてサウルと彼らおよびイスラエルのすべての人は、エラの谷でペリシテびとと戦っていた。",
    "ダビデは朝はやく起きて、羊を番人に託し、エッサイが命じたように食料品を携えて行った。彼が陣営に着いた時、軍勢は、ときの声をあげて戦線に出ようとしていた。",
    "そしてイスラエルとペリシテびととは戦列を敷いて、軍と軍と向き合った。",
    "ダビデは荷物をおろして、荷物を守る者にあずけ、戦列の方へ走って、兄たちの所へ行き、彼らの安否を尋ねた。",
    "兄たちと語っている時、ペリシテびとの戦列から、ガテのペリシテびとで、名をゴリアテという、あの戦いをいどむ者が上ってきて、前と同じ言葉を言ったので、ダビデはそれを聞いた。",
    "イスラエルのすべての人は、その人を見て、避けて逃げ、ひじょうに恐れた。",
    "イスラエルの人々はまた言った、「あなたがたは、あの上ってきた人を見たか。確かにイスラエルにいどむために上ってきたのだ。彼を殺す人は、王が大いなる富を与えて富ませ、その娘を与え、その父の家にはイスラエルのうちで税を免れさせるであろう」。",
    "ダビデはかたわらに立っている人々に言った、「このペリシテびとを殺し、イスラエルの恥をすすぐ人には、どうされるのですか。この割礼なきペリシテびとは何者なので、生ける神の軍をいどむのか」。",
    "民は前と同じように、「彼を殺す人にはこうされるであろう」と答えた。",
    "上の兄エリアブはダビデが人々と語るのを聞いて、ダビデに向かい怒りを発して言った、「なんのために下ってきたのか。野にいるわずかの羊はだれに託したのか。あなたのわがままと悪い心はわかっている。戦いを見るために下ってきたのだ」。",
    "ダビデは言った、「わたしが今、何をしたというのですか。ただひと言いっただけではありませんか」。",
    "またふり向いて、ほかの人に前のように語ったところ、民はまた同じように答えた。",
    "人々はダビデの語った言葉を聞いて、それをサウルに告げたので、サウルは彼を呼び寄せた。",
    "ダビデはサウルに言った、「だれも彼のゆえに気を落してはなりません。しもべが行ってあのペリシテびとと戦いましょう」。",
    "サウルはダビデに言った、「行って、あのペリシテびとと戦うことはできない。あなたは年少だが、彼は若い時からの軍人だからです」。",
    "しかしダビデはサウルに言った、「しもべは父の羊を飼っていたのですが、しし、あるいはくまがきて、群れの小羊を取った時、",
    "わたしはそのあとを追って、これを撃ち、小羊をその口から救いだしました。その獣がわたしにとびかかってきた時は、ひげをつかまえて、それを撃ち殺しました。",
    "しもべはすでに、ししと、くまを殺しました。この割礼なきペリシテびとも、生ける神の軍をいどんだのですから、あの獣の一頭のようになるでしょう」。",
    "ダビデはまた言った、「ししのつめ、くまのつめからわたしを救い出された主は、またわたしを、このペリシテびとの手から救い出されるでしょう」。サウルはダビデに言った、「行きなさい。どうぞ主があなたと共におられるように」。",
    "そしてサウルは自分のいくさ衣をダビデに着せ、青銅のかぶとを、その頭にかぶらせ、また、うろことじのよろいを身にまとわせた。",
    "ダビデは、いくさ衣の上に、つるぎを帯びて行こうとしたが、できなかった。それに慣れていなかったからである。そこでダビデはサウルに言った、「わたしはこれらのものを着けていくことはできません。慣れていないからです」。",
    "ダビデはそれらを脱ぎすて、手につえをとり、谷間からなめらかな石五個を選びとって自分の持っている羊飼の袋に入れ、手に石投げを執って、あのペリシテびとに近づいた。",
    "そのペリシテびとは進んできてダビデに近づいた。そのたてを執る者が彼の前にいた。",
    "ペリシテびとは見まわしてダビデを見、これを侮った。まだ若くて血色がよく、姿が美しかったからである。",
    "ペリシテびとはダビデに言った、「つえを持って、向かってくるが、わたしは犬なのか」。ペリシテびとは、また神々の名によってダビデをのろった。",
    "ペリシテびとはダビデに言った、「さあ、向かってこい。おまえの肉を、空の鳥、野の獣のえじきにしてくれよう」。",
    "ダビデはペリシテびとに言った、「おまえはつるぎと、やりと、投げやりを持って、わたしに向かってくるが、わたしは万軍の主の名、すなわち、おまえがいどんだ、イスラエルの軍の神の名によって、おまえに立ち向かう。",
    "きょう、主は、おまえをわたしの手にわたされるであろう。わたしは、おまえを撃って、首をはね、ペリシテびとの軍勢の死かばねを、きょう、空の鳥、地の野獣のえじきにし、イスラエルに、神がおられることを全地に知らせよう。",
    "またこの全会衆も、主は救を施すのに、つるぎとやりを用いられないことを知るであろう。この戦いは主の戦いであって、主がわれわれの手におまえたちを渡されるからである」。",
    "そのペリシテびとが立ち上がり、近づいてきてダビデに立ち向かったので、ダビデは急ぎ戦線に走り出て、ペリシテびとに立ち向かった。",
    "ダビデは手を袋に入れて、その中から一つの石を取り、石投げで投げて、ペリシテびとの額を撃ったので、石はその額に突き入り、うつむきに地に倒れた。",
    "こうしてダビデは石投げと石をもってペリシテびとに勝ち、ペリシテびとを撃って、これを殺した。ダビデの手につるぎがなかったので、",
    "ダビデは走りよってペリシテびとの上に乗り、そのつるぎを取って、さやから抜きはなし、それをもって彼を殺し、その首をはねた。ペリシテの人々は、その勇士が死んだのを見て逃げた。",
    "イスラエルとユダの人々は立ちあがり、ときをあげて、ペリシテびとを追撃し、ガテおよびエクロンの門にまで及んだ。そのためペリシテびとの負傷者は、シャライムからガテおよびエクロンに行く道の上に倒れた。",
    "イスラエルの人々はペリシテびとの追撃を終えて帰り、その陣営を略奪した。",
    "ダビデは、あのペリシテびとの首を取ってエルサレムへ持って行ったが、その武器は自分の天幕に置いた。",
    "サウルはダビデがあのペリシテびとに向かって出ていくのを見て、軍の長アブネルに言った、「アブネルよ、この若者はだれの子か」。アブネルは言った、「王よ、あなたのいのちにかけて誓います。わたしは知らないのです」。",
    "王は言った、「この若者がだれの子か、尋ねてみよ」。",
    "ダビデが、あのペリシテびとを殺して帰ってきた時、アブネルは、ペリシテびとの首を手に持っている彼を、サウルの前に連れて行った。",
    "サウルは彼に言った、「若者よ、あなたはだれの子か」。ダビデは答えた、「あなたのしもべ、ベツレヘムびとエッサイの子です」。"
  ],
  [
    "ダビデがサウルに語り終えた時、ヨナタンの心はダビデの心に結びつき、ヨナタンは自分の命のようにダビデを愛した。",
    "この日、サウルはダビデを召しかかえて、父の家に帰らせなかった。",
    "ヨナタンとダビデとは契約を結んだ。ヨナタンが自分の命のようにダビデを愛したからである。",
    "ヨナタンは自分が着ていた上着を脱いでダビデに与えた。また、そのいくさ衣、およびつるぎも弓も帯も、そのようにした。",
    "ダビデはどこでもサウルがつかわす所に出て行って、てがらを立てたので、サウルは彼を兵の隊長とした。それはすべての民の心にかない、またサウルの家来たちの心にもかなった。",
    "人々が引き揚げてきた時、すなわちダビデが、かのペリシテびとを殺して帰った時、女たちはイスラエルの町々から出てきて、手鼓と祝い歌と三糸の琴をもって、歌いつ舞いつ、サウル王を迎えた。",
    "女たちは踊りながら互に歌いかわした、「サウルは千を撃ち殺し、ダビデは万を撃ち殺した」。",
    "サウルは、ひじょうに怒り、この言葉に気を悪くして言った、「ダビデには万と言い、わたしには千と言う。この上、彼に与えるものは、国のほかないではないか」。",
    "サウルは、この日からのちダビデをうかがった。",
    "次の日、神から来る悪霊がサウルにはげしく臨んで、サウルが家の中で狂いわめいたので、ダビデは、いつものように、手で琴をひいた。その時、サウルの手にやりがあったので、",
    "サウルは「ダビデを壁に刺し通そう」と思って、そのやりをふり上げた。しかしダビデは二度身をかわしてサウルを避けた。",
    "主がサウルを離れて、ダビデと共におられたので、サウルはダビデを恐れた。",
    "それゆえサウルは、ダビデを遠ざけて、千人の長としたので、ダビデは民の先に立って出入りした。",
    "またダビデは、すべてそのすることに、てがらを立てた。主が共におられたからである。",
    "サウルはダビデが大きなてがらを立てるのを見て彼を恐れたが、",
    "イスラエルとユダのすべての人はダビデを愛した。彼が民の先に立って出入りしたからである。",
    "その時サウルはダビデに言った、「わたしの長女メラブを、あなたに妻として与えよう。ただ、あなたはわたしのために勇ましく、主の戦いを戦いなさい」。サウルは「自分の手で彼を殺さないで、ペリシテびとの手で殺そう」と思ったからである。",
    "ダビデはサウルに言った、「わたしは何者なのでしょう。わたしの親族、わたしの父の一族はイスラエルのうちで何者なのでしょう。そのわたしが、どうして王のむこになることができましょう」。",
    "しかしサウルの娘メラブは、ダビデにとつぐべき時になって、メホラびとアデリエルに妻として与えられた。",
    "サウルの娘ミカルはダビデを愛した。人々がそれをサウルに告げたとき、サウルはその事を喜んだ。",
    "サウルは「ミカルを彼に与えて、彼を欺く手だてとし、ペリシテびとの手で彼を殺そう」と思ったので、サウルはふたたびダビデに言った、「あなたを、きょう、わたしのむこにします」。",
    "そしてサウルは家来たちに命じた、「ひそかにダビデに言いなさい、『王はあなたが気に入り、王の家来たちも皆あなたを愛しています。それゆえ王のむこになりなさい』」。",
    "そこでサウルの家来たちはこの言葉をダビデの耳に語ったので、ダビデは言った、「わたしのような貧しく、卑しい者が、王のむこになることは、あなたがたには、たやすいことと思われますか」。",
    "サウルの家来たちはサウルに、「ダビデはこう言った」と告げた。",
    "サウルは言った、「あなたがたはダビデにこう言いなさい、『王はなにも結納を望まれない。ただペリシテびとの陽の皮一百を獲て、王のあだを討つことを望まれる』」。これはサウルが、ダビデをペリシテびとの手によって倒そうと思ったからである。",
    "サウルの家来たちが、この言葉をダビデに告げた時、ダビデは王のむこになることを良しとした。そして定めた日がまだこないうちに、",
    "ダビデは従者をつれて、立って行き、ペリシテびと二百人を殺して、その陽の皮を携え帰り、王のむこになるために、それをことごとく王にささげた。そこでサウルは娘ミカルを彼に妻として与えた。",
    "しかしサウルは見て、主がダビデと共におられること、またイスラエルのすべての人がダビデを愛するのを知った時、",
    "サウルは、ますますダビデを恐れた。こうしてサウルは絶えずダビデに敵した。",
    "さてペリシテびとの君たちが攻めてきたが、ダビデは、彼らが攻めてくるごとに、サウルのどの家来よりも多くのてがらを立てたので、その名はひじょうに尊敬された。"
  ],
  [
    "サウルはその子ヨナタンおよびすべての家来たちにダビデを殺すようにと言った。しかしサウルの子ヨナタンは深くダビデを愛していた。",
    "ヨナタンはダビデに言った、「父サウルはあなたを殺そうとしています。それゆえあすの朝、気をつけて、わからない場所に身を隠していてください。",
    "わたしは出て行って、あなたがいる野原で父のかたわらに立ち、父にあなたのことを話しましょう。そして、何かわたしにわかれば、あなたに告げましょう」。",
    "ヨナタンは父サウルにダビデのことをほめて言った、「王よ、どうか家来ダビデに対して罪を犯さないでください。彼は、あなたに罪を犯さず、また彼のしたことは、あなたのためになることでした。",
    "彼は命をかけて、あのペリシテびとを殺し、主はイスラエルの人々に大いなる勝利を与えられたのです。あなたはそれを見て喜ばれました。それであるのに、どうしてゆえなくダビデを殺し、罪なき者の血を流して罪を犯そうとされるのですか」。",
    "サウルはヨナタンの言葉を聞きいれた。そしてサウルは誓った、「主は生きておられる。わたしは決して彼を殺さない」。",
    "ヨナタンはダビデを呼んでこれらのことをみなダビデに告げた。そしてヨナタンがダビデをサウルのもとに連れてきたので、ダビデは、もとのようにサウルの前にいた。",
    "ところがまた戦争がおこって、ダビデは出てペリシテびとと戦い、大いに彼らを殺したので、彼らはその前から逃げ去った。",
    "さてサウルが家にいて手にやりを持ってすわっていた時、主から来る悪霊がサウルに臨んだので、ダビデは琴をひいていたが、",
    "サウルはそのやりをもってダビデを壁に刺し通そうとした。しかし彼はサウルの前に身をかわしたので、やりは壁につきささった。そしてダビデは逃げ去った。",
    "その夜、サウルはダビデの家に使者たちをつかわして見張りをさせ、朝になって彼を殺させようとした。しかしダビデの妻ミカルはダビデに言った、「もし今夜のうちに、あなたが自分の命を救わないならば、あすは殺されるでしょう」。",
    "そしてミカルがダビデを窓からつりおろしたので、彼は逃げ去った。",
    "ミカルは一つの像をとって、寝床の上に横たえ、その頭にやぎの毛の網をかけ、着物をもってそれをおおった。",
    "サウルはダビデを捕えるため使者たちをつかわしたが、彼女は言った、「あの人は病気です」。",
    "そこでサウルは、ダビデを見させようと使者たちをつかわして言った、「彼を寝床のまま、わたしの所に連れてきなさい。わたしが彼を殺そう」。",
    "使者たちがはいって見ると、寝床には像が横たえてあって、その頭には、やぎの毛の網がかけてあった。",
    "サウルはミカルに言った、「あなたはどうして、このようにわたしを欺いて、わたしの敵を逃がしたのか」。ミカルはサウルに答えた、「あの人はわたしに『逃がしてくれ。さもないと、おまえを殺す』と言いました」。",
    "ダビデは逃げ去り、ラマにいるサムエルのもとへ行って、サウルが自分にしたすべてのことを彼に告げた。そしてダビデとサムエルは行ってナヨテに住んだ。",
    "ある人がサウルに「ダビデはラマのナヨテにいます」と告げたので、",
    "サウルは、ダビデを捕えるために、使者たちをつかわした。彼らは預言者の一群が預言していて、サムエルが、そのうちの、かしらとなって立っているのを見たが、その時、神の霊はサウルの使者たちにも臨んで、彼らもまた預言した。",
    "サウルは、このことを聞いて、他の使者たちをつかわしたが、彼らもまた預言した。サウルは三たび使者たちをつかわしたが、彼らもまた預言した。",
    "そこでサウルはみずからラマに行き、セクの大井戸に着いた時、問うて言った、「サムエルとダビデは、どこにおるか」。ひとりの人が答えた、「彼らはラマのナヨテにいます」。",
    "そこでサウルはそこからラマのナヨテに行ったが、神の霊はまた彼にも臨んで、彼はラマのナヨテに着くまで歩きながら預言した。",
    "そして彼もまた着物を脱いで、同じようにサムエルの前で預言し、一日一夜、裸で倒れ伏していた。人々が「サウルもまた預言者たちのうちにいるのか」というのはこのためである。"
  ],
  [
    "ダビデはラマのナヨテから逃げてきて、ヨナタンに言った、「わたしが何をし、どのような悪いことがあり、あなたの父の前にどんな罪を犯したので、わたしを殺そうとされるのでしょうか」。",
    "ヨナタンは彼に言った、「決して殺されることはありません。父は事の大小を問わず、わたしに告げないですることはありません。どうして父がわたしにその事を隠しましょう。そのようなことはありません」。",
    "しかしダビデは答えた、「あなたの父は、わたしがあなたの好意をえていることをよく知っておられます。それで『ヨナタンが悲しむことのないように、これを知らせないでおこう』と思っておられるのです。しかし、主は生きておられ、あなたの魂は生きています。わたしと死との間は、ただ一歩です」。",
    "ヨナタンはダビデに言った、「あなたが言われることはなんでもします」。",
    "ダビデはヨナタンに言った、「あすは、ついたちですから、わたしは王と一緒に食事をしなければなりません。しかしわたしを行かせて三日目の夕方まで、野原に隠れることを許してください。",
    "もしあなたの父がわたしのことを尋ねられるならば、その時、言ってください、『ダビデはふるさとの町ベツレヘムへ急いで行くことを許してくださいと、しきりにわたしに求めました。そこで全家の年祭があるからです』。",
    "もし彼が「良し」と言われるなら、しもべは安全ですが、怒られるなら、わたしに害を加える決心でおられるのを知ってください。",
    "あなたは、主の前で、しもべと契約を結んでくださいました。それでどうぞしもべにいつくしみを施してください。しかし、もしわたしに悪いことがあるならば、あなた自らわたしを殺してください。どうしてあなたの父のもとへわたしを引いていかなければならないでしょう」。",
    "ヨナタンは言った、「そのようなことは決してありません。父があなたに害を加える決心をしていることがわたしにわかっているならば、わたしはそれをあなたに告げないでおきましょうか」。",
    "ダビデはヨナタンに言った、「あなたの父が荒々しくあなたに答えられる時、だれがわたしに告げるでしょうか」。",
    "ヨナタンはダビデに言った、「さあ、野原へ出ていこう」。こうしてふたりは野原へ出て行った。",
    "そしてヨナタンはダビデに言った、「イスラエルの神、主が、証人です。明日か明後日の今ごろ、わたしが父の心を探って、父がダビデに対して良いのを見ながら、人をつかわしてあなたに知らせないようなことをするでしょうか。",
    "しかし、もし父があなたに害を加えようと思っているのに、それをあなたに知らせず、あなたを逃がして、安全に去らせないならば、主よ、どうぞ幾重にも、このヨナタンを罰してください。どうぞ主が父と共におられたように、あなたと共におられますように。",
    "もしわたしがなお生きながらえているならば、主のいつくしみをわたしに施し、死を免れさせてください。",
    "またわたしの家をも、長くあなたのいつくしみにあずからせてください。主がダビデの敵をことごとく地のおもてから断ち滅ぼされる時、",
    "ヨナタンの名をダビデの家から絶やさないでください。どうぞ主がダビデの敵に、あだを返されるように」。",
    "そしてヨナタンは重ねてダビデに誓わせた。彼を愛したからである。ヨナタンは自分の命のように彼を愛していた。",
    "ヨナタンはダビデに言った、「あすはついたちです。あなたの席があいているので、どうしたのかと尋ねられるでしょう。",
    "三日目には、きびしく尋ねられるでしょうから、先にあなたが隠れた場所へ行って、向こうの石塚のかたわらにいてください。",
    "わたしは的を射るようにして、矢を三本、そのそばに放ちます。",
    "そして、『行って矢を捜してきなさい』と言って子供をつかわしましょう。わたしが子供に、『矢は手前にある。それを取ってきなさい』と言うならば、その時あなたはきてください。主が生きておられるように、あなたは安全で、何も危険がないからです。",
    "しかしわたしがその子供に、『矢は向こうにある』と言うならば、その時、あなたは去って行きなさい。主があなたを去らせられるのです。",
    "あなたとわたしとで話しあった事については、主が常にあなたとわたしとの間におられます」。",
    "そこでダビデは野原に身を隠した。さて、ついたちになったので、王は食事をするため席に着いた。",
    "王はいつものように壁寄りに席に着き、ヨナタンはその向かい側の席に着き、アブネルはサウルの横の席に着いたが、ダビデの場所にはだれもいなかった。",
    "ところがその日サウルは何も言わなかった、「彼に何か起って汚れたのだろう。きっと汚れたのにちがいない」と思ったからである。",
    "しかし、ふつか目すなわち、ついたちの明くる日も、ダビデの場所はあいていたので、サウルは、その子ヨナタンに言った、「どうしてエッサイの子は、きのうもきょうも食事にこないのか」。",
    "ヨナタンはサウルに答えた、「ダビデは、ベツレヘムへ行くことを許してくださいと、しきりにわたしに求めました。",
    "彼は言いました、『わたしに行かせてください。われわれの一族が町で祭をするので、兄がわたしに来るようにと命じました。それでもし、あなたの前に恵みを得ますならば、どうぞ、わたしに行くことを許し、兄弟たちに会わせてください』。それで彼は王の食卓にこなかったのです」。",
    "その時サウルはヨナタンにむかって怒りを発し、彼に言った、「あなたは心の曲った、そむく女の産んだ子だ。あなたがエッサイの子を選んで、自分の身をはずかしめ、また母の身をはずかしめていることをわたしが知らないと思うのか。",
    "エッサイの子がこの世に生きながらえている間は、あなたも、あなたの王国も堅く立っていくことはできない。それゆえ今、人をつかわして、彼をわたしのもとに連れてこさせなさい。彼は必ず死ななければならない」。",
    "ヨナタンは父サウルに答えた、「どうして彼は殺されなければならないのですか。彼は何をしたのですか」。",
    "ところがサウルはヨナタンを撃とうとして、やりを彼に向かって振り上げたので、ヨナタンは父がダビデを殺そうと、心に決めているのを知った。",
    "ヨナタンは激しく怒って席を立ち、その月のふつかには食事をしなかった。父がダビデをはずかしめたので、ダビデのために憂えたからである。",
    "あくる朝、ヨナタンは、ひとりの小さい子供を連れて、ダビデと打ち合わせたように野原に出て行った。",
    "そしてその子供に言った、「走って行って、わたしの射る矢を捜しなさい」。子供が走って行く間に、ヨナタンは矢を彼の前の方に放った。",
    "そして子供が、ヨナタンの放った矢のところへ行った時、ヨナタンは子供のうしろから呼ばわって、「矢は向こうにあるではないか」と言った。",
    "ヨナタンはまた、その子供のうしろから呼ばわって言った、「早くせよ、急げ。とどまるな」。その子供は矢を拾い集めて主人ヨナタンのもとにきた。",
    "しかし子供は何も知らず、ヨナタンとダビデだけがそのことを知っていた。",
    "ヨナタンは自分の武器をその子供に渡して言った、「あなたはこれを町へ運んで行きなさい」。",
    "子供が行ってしまうとダビデは石塚のかたわらをはなれて立ちいで、地にひれ伏して三度敬礼した。そして、ふたりは互に口づけし、互に泣いた。やがてダビデは心が落ち着いた。",
    "その時ヨナタンはダビデに言った、「無事に行きなさい。われわれふたりは、『主が常にわたしとあなたの間におられ、また、わたしの子孫とあなたの子孫の間におられる』と言って、主の名をさして誓ったのです」。こうしてダビデは立ち去り、ヨナタンは町にはいった。"
  ],
  [
    "ダビデはノブに行き、祭司アヒメレクのところへ行った。アヒメレクはおののきながらダビデを迎えて言った、「どうしてあなたはひとりですか。だれも供がいないのですか」。",
    "ダビデは祭司アヒメレクに言った、「王がわたしに一つの事を命じて、『わたしがおまえをつかわしてさせる事、またわたしが命じたことについては、何をも人に知らせてはならない』と言われました。そこでわたしは、ある場所に若者たちを待たせてあります。",
    "ところで今あなたの手もとにパン五個でもあれば、それをわたしにください。なければなんでも、あるものをください」。",
    "祭司はダビデに答えて言った、「常のパンはわたしの手もとにありません。ただその若者たちが女を慎んでさえいたのでしたら、聖別したパンがあります」。",
    "ダビデは祭司に答えた、「わたしが戦いに出るいつもの時のように、われわれはたしかに女たちを近づけていません。若者たちの器は、常の旅であったとしても、清いのです。まして、きょう、彼らの器は清くないでしょうか」。",
    "そこで祭司は彼に聖別したパンを与えた。その所に、供えのパンのほかにパンがなく、このパンは、これを取り下げる日に、あたたかいパンと置きかえるため、主の前から取り下さげたものである。",
    "その日、その所に、サウルのしもべのひとりが、主の前に留め置かれていた。その名はドエグといい、エドムびとであって、サウルの牧者の長であった。",
    "ダビデはまたアヒメレクに言った、「ここに、あなたの手もとに、やりかつるぎがありませんか。王の事が急を要したので、わたしはつるぎも武器も持ってこなかったのです」。",
    "祭司は言った、「あなたがエラの谷で殺したペリシテびとゴリアテのつるぎが、布に包んでエポデのうしろにあります。もしあなたがこれを取ろうとおもわれるなら、お取りください。ここにはそのほかにはありません」。ダビデは言った、「それにまさるものはありません。それをわたしにください」。",
    "ダビデはその日サウルを恐れて、立ってガテの王アキシのところへ逃げて行った。",
    "アキシの家来たちはアキシに言った、「これはあの国の王ダビデではありませんか。人々が踊りながら、互に歌いかわして、『サウルは千を撃ち殺し、ダビデは万を撃ち殺した』と言ったのは、この人のことではありませんか」。",
    "ダビデは、これらの言葉を心におき、ガテの王アキシを、ひじょうに恐れたので、",
    "人々の前で、わざと挙動を変え、捕えられて気違いのふりをし、門のとびらを打ちたたき、よだれを流して、ひげに伝わらせた。",
    "アキシは家来たちに言った、「あなたがたの見るように、この人は気違いだ。どうして彼をわたしの所へ連れてきたのか。",
    "わたしに気違いが必要なのか。この者を連れてきて、わたしの前で狂わせようというのか。この者をわたしの家へ入れようとするのか」。"
  ],
  [
    "こうしてダビデはその所を去り、アドラムのほら穴へのがれた。彼の兄弟たちと父の家の者は皆、これを聞き、その所に下って彼のもとにきた。",
    "また、しえたげられている人々、負債のある人々、心に不満のある人々も皆、彼のもとに集まってきて、彼はその長となった。おおよそ四百人の人々が彼と共にあった。",
    "ダビデはそこからモアブのミヅパへ行き、モアブの王に言った、「神がわたしのためにどんなことをされるかわかるまで、どうぞわたしの父母をあなたの所におらせてください」。",
    "そして彼はモアブの王に彼らを託したので、彼らはダビデが要害におる間、王の所におった。",
    "さて、預言者ガドはダビデに言った、「要害にとどまっていないで、去ってユダの地へ行きなさい」。そこでダビデは去って、ハレテの森へ行った。",
    "サウルは、ダビデおよび彼と共にいる人々が見つかったということを聞いた。サウルはギベアで、やりを手にもって、丘のぎょりゅうの木の下にすわっており、家来たちはみなそのまわりに立っていた。",
    "サウルはまわりに立っている家来たちに言った、「あなたがたベニヤミンびとは聞きなさい。エッサイの子もまた、あなたがたおのおのに畑やぶどう畑を与え、おのおのを千人の長、百人の長にするであろうか。",
    "あなたがたは皆共にはかってわたしに敵した。わたしの子がエッサイの子と契約を結んでも、それをわたしに告げるものはなく、またあなたがたのうち、ひとりもわたしのために憂えず、きょうのように、わたしの子がわたしのしもべをそそのかしてわたしに逆らわせ、道で彼がわたしを待ち伏せするようになっても、わたしに告げる者はない」。",
    "その時エドムびとドエグは、サウルの家来たちのそばに立っていたが、答えて言った、「わたしはエッサイの子がノブにいるアヒトブの子アヒメレクの所にきたのを見ました。",
    "アヒメレクは彼のために主に問い、また彼に食物を与え、ペリシテびとゴリアテのつるぎを与えました」。",
    "そこで王は人をつかわして、アヒトブの子祭司アヒメレクとその父の家のすべての者、すなわちノブの祭司たちを召したので、みな王の所にきた。",
    "サウルは言った、「アヒトブの子よ、聞きなさい」。彼は答えた、「わが主よ、わたしはここにおります」。",
    "サウルは彼に言った、「どうしてあなたはエッサイの子と共にはかってわたしに敵し、彼にパンとつるぎを与え、彼のために神に問い、きょうのように彼をわたしに逆らって立たせ、道で待ち伏せさせるのか」。",
    "アヒメレクは王に答えて言った、「あなたの家来のうち、ダビデのように忠義な者がほかにありますか。彼は王の娘婿であり、近衛兵の長であって、あなたの家で尊ばれる人ではありませんか。",
    "彼のために神に問うたのは、きょう初めてでしょうか。いいえ、決してそうではありません。王よ、どうぞ、しもべと父の全家に罪を負わせないでください。しもべは、これについては、事の大小を問わず、何をも知らなかったのです」。",
    "王は言った、「アヒメレクよ、あなたは必ず殺されなければならない。あなたの父の全家も同じである」。",
    "そして王はまわりに立っている近衛の兵に言った、「身をひるがえして、主の祭司たちを殺しなさい。彼らもダビデと協力していて、ダビデの逃げたのを知りながら、それをわたしに告げなかったからです」。ところが王の家来たちは主の祭司たちを殺すために手を下そうとはしなかった。",
    "そこで王はドエグに言った、「あなたが身をひるがえして、祭司たちを殺しなさい」。エドムびとドエグは身をひるがえして祭司たちを撃ち、その日亜麻布のエポデを身につけている者八十五人を殺した。",
    "彼はまた、つるぎをもって祭司の町ノブを撃ち、つるぎをもって男、女、幼な子、乳飲み子、牛、ろば、羊を殺した。",
    "しかしアヒトブの子アヒメレクの子たちのひとりで、名をアビヤタルという人は、のがれてダビデの所に走った。",
    "そしてアビヤタルは、サウルが主の祭司たちを殺したことをダビデに告げたので、",
    "ダビデはアビヤタルに言った、「あの日、エドムびとドエグがあそこにいたので、わたしは彼がきっとサウルに告げるであろうと思った。わたしがあなたの父の家の人々の命を失わせるもととなったのです。",
    "あなたはわたしの所にとどまってください。恐れることはありません。あなたの命を求める者は、わたしの命をも求めているのです。わたしの所におられるならば、あなたは安全でしょう」。"
  ],
  [
    "さて人々はダビデに告げて言った、「ペリシテびとがケイラを攻めて、打ち場の穀物をかすめています」。",
    "そこでダビデは主に問うて言った、「わたしが行って、このペリシテびとを撃ちましょうか」。主はダビデに言われた、「行ってペリシテびとを撃ち、ケイラを救いなさい」。",
    "しかしダビデの従者たちは彼に言った、「われわれは、ユダのここにおってさえ、恐れているのに、ましてケイラへ行って、ペリシテびとの軍に当ることができましょうか」。",
    "ダビデが重ねて主に問うたところ、主は彼に答えて言われた、「立って、ケイラへ下りなさい。わたしはペリシテびとをあなたの手に渡します」。",
    "ダビデとその従者たちはケイラへ行って、ペリシテびとと戦い、彼らの家畜を奪いとり、彼らを多く撃ち殺した。こうしてダビデはケイラの住民を救った。",
    "アヒメレクの子アビヤタルは、ケイラにいるダビデのもとにのがれてきた時、手にエポデをもって下ってきた。",
    "さてダビデのケイラにきたことがサウルに聞えたので、サウルは言った、「神はわたしの手に彼をわたされた。彼は門と貫の木のある町にはいって、自分で身を閉じこめたからである」。",
    "そこでサウルはすべての民を戦いに呼び集めて、ケイラに下り、ダビデとその従者を攻め囲もうとした。",
    "ダビデはサウルが自分に害を加えようとしているのを知って、祭司アビヤタルに言った、「エポデを持ってきてください」。",
    "そしてダビデは言った、「イスラエルの神、主よ、しもべはサウルがケイラにきて、わたしのために、この町を滅ぼそうとしていることを確かに聞きました。",
    "ケイラの人々はわたしを彼の手に渡すでしょうか。しもべの聞いたように、サウルは下ってくるでしょうか。イスラエルの神、主よ、どうぞ、しもべに告げてください」。主は言われた、「彼は下って来る」。",
    "ダビデは言った、「ケイラの人々はわたしと従者たちをサウルの手にわたすでしょうか」。主は言われた、「彼らはあなたがたを渡すであろう」。",
    "そこでダビデとその六百人ほどの従者たちは立って、ケイラを去り、いずこともなくさまよった。ダビデのケイラから逃げ去ったことがサウルに聞えたので、サウルは戦いに出ることをやめた。",
    "ダビデは荒野にある要害におり、またジフの荒野の山地におった。サウルは日々に彼を尋ね求めたが、神は彼をその手に渡されなかった。",
    "さてダビデはサウルが自分の命を求めて出てきたので恐れた。その時ダビデはジフの荒野のホレシにいたが、",
    "サウルの子ヨナタンは立って、ホレシにいるダビデのもとに行き、神によって彼を力づけた。",
    "そしてヨナタンは彼に言った、「恐れるにはおよびません。父サウルの手はあなたに届かないでしょう。あなたはイスラエルの王となり、わたしはあなたの次となるでしょう。このことは父サウルも知っています」。",
    "こうして彼らふたりは主の前で契約を結び、ダビデはホレシにとどまり、ヨナタンは家に帰った。",
    "その時ジフびとはギベアにいるサウルのもとに上って行き、そして言った、「ダビデは、荒野の南にあるハキラの丘の上のホレシの要害に隠れて、われわれと共にいるではありませんか。",
    "それゆえ王よ、あなたが下って行こうという望みのとおり、いま下ってきてください。われわれは彼を王の手に渡します」。",
    "サウルは言った、「あなたがたはわたしに同情を寄せてくれたのです。どうぞ主があなたがたを祝福されるように。",
    "あなたがたは行って、なお確かめてください。彼のよく行く所とだれがそこで彼を見たかを見きわめてください。人の語るところによると、彼はひじょうに悪賢いそうだ。",
    "それで、あなたがたは彼が隠れる隠れ場所をみな見きわめ、確かな知らせをもってわたしの所に帰ってきなさい。その時わたしはあなたがたと共に行きます。もし彼がこの地にいるならば、わたしはユダの氏族をあまねく尋ねて彼を捜しだします」。",
    "彼らは立って、サウルに先立ってジフへ行った。さてダビデとその従者たちは荒野の南のアラバにあるマオンの荒野にいた。",
    "そしてサウルとその従者たちはきて彼を捜した。人々がこれをダビデに告げたので、ダビデはマオンの荒野にある岩の所へ下って行った。サウルはこれを聞いて、マオンの荒野にきてダビデを追った。",
    "サウルは山のこちら側を行き、ダビデとその従者たちとは山のむこう側を行った。そしてダビデは急いでサウルからのがれようとした。サウルとその従者たちが、ダビデとその従者たちを囲んで捕えようとしたからである。",
    "その時、サウルの所に、ひとりの使者がきて言った、「ペリシテびとが国を侵しています。急いできてください」。",
    "そこでサウルはダビデを追うことをやめて帰り、行ってペリシテびとに当った。それで人々は、その所を「のがれの岩」と名づけた。",
    "ダビデはそこから上ってエンゲデの要害にいた。"
  ],
  [
    "サウルがペリシテびとを追うことをやめて帰ってきたとき、人々は彼に告げて言った、「ダビデはエンゲデの野にいます」。",
    "そこでサウルは、全イスラエルから選んだ三千の人を率い、ダビデとその従者たちとを捜すため、「やぎの岩」の前へ出かけた。",
    "途中、羊のおりの所にきたが、そこに、ほら穴があり、サウルは足をおおうために、その中にはいった。その時、ダビデとその従者たちは、ほら穴の奥にいた。",
    "ダビデの従者たちは彼に言った、「主があなたに告げて、『わたしはあなたの敵をあなたの手に渡す。あなたは自分の良いと思うことを彼にすることができる』と言われた日がきたのです」。そこでダビデは立って、ひそかに、サウルの上着のすそを切った。",
    "しかし後になって、ダビデはサウルの上着のすそを切ったことに、心の責めを感じた。",
    "ダビデは従者たちに言った、「主が油を注がれたわが君に、わたしがこの事をするのを主は禁じられる。彼は主が油を注がれた者であるから、彼に敵して、わたしの手をのべるのは良くない」。",
    "ダビデはこれらの言葉をもって従者たちを差し止め、サウルを撃つことを許さなかった。サウルは立って、ほら穴を去り、道を進んだ。",
    "ダビデもまた、そのあとから立ち、ほら穴を出て、サウルのうしろから呼ばわって、「わが君、王よ」と言った。サウルがうしろをふり向いた時、ダビデは地にひれ伏して拝した。",
    "そしてダビデはサウルに言った、「どうして、あなたは『ダビデがあなたを害しようとしている』という人々の言葉を聞かれるのですか。",
    "あなたは、この日、自分の目で、主があなたをきょう、ほら穴の中でわたしの手に渡されたのをごらんになりました。人々はわたしにあなたを殺すことを勧めたのですが、わたしは殺しませんでした。『わが君は主が油を注がれた方であるから、これに敵して手をのべることはしない』とわたしは言いました。",
    "わが父よ、ごらんなさい。あなたの上着のすそは、わたしの手にあります。わたしがあなたの上着のすそを切り、しかも、あなたを殺さなかったことによって、あなたは、わたしの手に悪も、とがもないことを見て知られるでしょう。あなたはわたしの命を取ろうと、ねらっておられますが、わたしはあなたに対して罪をおかしたことはないのです。",
    "どうぞ主がわたしとあなたの間をさばかれますように。また主がわたしのために、あなたに報いられますように。しかし、わたしはあなたに手をくだすことをしないでしょう。",
    "昔から、ことわざに言っているように、『悪は悪人から出る』。しかし、わたしはあなたに手をくだすことをしないでしょう。",
    "イスラエルの王は、だれを追って出てこられたのですか。あなたは、だれを追っておられるのですか。死んだ犬を追っておられるのです。一匹の蚤を追っておられるのです。",
    "どうぞ主がさばきびととなって、わたしとあなたの間をさばき、かつ見て、わたしの訴えを聞き、わたしをあなたの手から救い出してくださるように」。",
    "ダビデがこれらの言葉をサウルに語り終ったとき、サウルは言った、「わが子ダビデよ、これは、あなたの声であるか」。そしてサウルは声をあげて泣いた。",
    "サウルはまたダビデに言った、「あなたはわたしよりも正しい。わたしがあなたに悪を報いたのに、あなたはわたしに善を報いる。",
    "きょう、あなたはいかに良くわたしをあつかったかを明らかにしました。すなわち主がわたしをあなたの手にわたされたのに、あなたはわたしを殺さなかったのです。",
    "人は敵に会ったとき、敵を無事に去らせるでしょうか。あなたが、きょう、わたしにした事のゆえに、どうぞ主があなたに良い報いを与えられるように。",
    "今わたしは、あなたがかならず王となることを知りました。またイスラエルの王国が、あなたの手によって堅く立つことを知りました。",
    "それゆえ、あなたはわたしのあとに、わたしの子孫を断たず、またわたしの父の家から、わたしの名を滅ぼし去らないと、いま主をさして、わたしに誓ってください」。",
    "そこでダビデはサウルに、そのように誓った。そしてサウルは家に帰り、ダビデとその従者たちは要害にのぼって行った。"
  ],
  [
    "さてサムエルが死んだので、イスラエルの人々はみな集まって、彼のためにひじょうに悲しみ、ラマにあるその家に彼を葬った。そしてダビデは立ってパランの荒野に下って行った。",
    "マオンに、ひとりの人があって、カルメルにその所有があり、ひじょうに裕福で、羊三千頭、やぎ一千頭を持っていた。彼はカルメルで羊の毛を切っていた。",
    "その人の名はナバルといい、妻の名はアビガイルといった。アビガイルは賢くて美しかったが、その夫は剛情で、粗暴であった。彼はカレブびとであった。",
    "ダビデは荒野にいて、ナバルがその羊の毛を切っていることを聞いたので、",
    "十人の若者をつかわし、その若者たちに言った、「カルメルに上って行ってナバルの所へ行き、わたしの名をもって彼にあいさつし、",
    "彼にこう言いなさい、『どうぞあなたに平安があるように。あなたの家に平安があるように。またあなたのすべての持ち物に平安があるように。",
    "わたしはあなたが羊の毛を切っておられることを聞きました。あなたの羊飼たちはわれわれと一緒にいたのですが、われわれは彼らを少しも害しませんでした。また彼らはカルメルにいる間に、何ひとつ失ったことはありません。",
    "あなたの若者たちに聞いてみられるならば、わかります。それゆえ、わたしの若者たちに、あなたの好意を示してください。われわれは祝の日にきたのです。どうぞ、あなたの手もとにあるものを、贈り物として、しもべどもとあなたの子ダビデにください』」。",
    "ダビデの若者たちは行って、ダビデの名をもって、これらの言葉をナバルに語り、そして待っていた。",
    "ナバルはダビデの若者たちに答えて言った、「ダビデとはだれか。エッサイの子とはだれか。このごろは、主人を捨てて逃げるしもべが多い。",
    "どうしてわたしのパンと水、またわたしの羊の毛を切る人々のためにほふった肉をとって、どこからきたのかわからない人々に与えることができようか」。",
    "ダビデの若者たちは、そこを去り、帰ってきて、彼にこのすべての事を告げた。",
    "そこでダビデは従者たちに言った、「おのおの、つるぎを帯びなさい」。彼らはおのおのつるぎを帯び、ダビデもまたつるぎを帯びた。そしておおよそ四百人がダビデに従って上っていき、二百人は荷物のところにとどまった。",
    "ところで、ひとりの若者がナバルの妻アビガイルに言った、「ダビデが荒野から使者をつかわして、主人にあいさつをしたのに、主人はその使者たちをののしられました。",
    "しかし、あの人々はわれわれに大へんよくしてくれて、われわれは少しも害を受けず、またわれわれが野にいた時、彼らと共にいた間は、何ひとつ失ったことはありませんでした。",
    "われわれが羊を飼って彼らと共にいる間、彼らは夜も昼もわれわれのかきとなってくれました。",
    "それで、あなたは今それを知って、自分のすることを考えてください。主人とその一家に災が起きるからです。しかも主人はよこしまな人で、話しかけることもできません」。",
    "その時、アビガイルは急いでパン二百、ぶどう酒の皮袋二つ、調理した羊五頭、いり麦五セア、ほしぶどう百ふさ、ほしいちじくのかたまり二百を取って、ろばにのせ、",
    "若者たちに言った、「わたしのさきに進みなさい。わたしはあなたがたのうしろに、ついて行きます」。しかし彼女は夫ナバルには告げなかった。",
    "アビガイルが、ろばに乗って山陰を下ってきた時、ダビデと従者たちは彼女の方に向かって降りてきたので、彼女はその人々に出会った。",
    "さて、ダビデはさきにこう言った、「わたしはこの人が荒野で持っている物をみな守って、その人に属する物を何ひとつなくならないようにしたが、それは全くむだであった。彼はわたしのした親切に悪をもって報いた。",
    "もしわたしがあすの朝まで、ナバルに属するすべての者のうち、ひとりの男でも残しておくならば、神が幾重にもダビデを罰してくださるように」。",
    "アビガイルはダビデを見て、急いで、ろばを降り、ダビデの前で地にひれ伏し、",
    "その足もとに伏して言った、「わが君よ、このとがをわたしだけに負わせてください。しかしどうぞ、はしために、あなたの耳に語ることを許し、はしための言葉をお聞きください。",
    "わが君よ、どうぞ、このよこしまな人ナバルのことを気にかけないでください。あの人はその名のとおりです。名はナバルで、愚かな者です。あなたのはしためであるわたしは、わが君なるあなたがつかわされた若者たちを見なかったのです。",
    "それゆえ今、わが君よ、主は生きておられます。またあなたは生きておられます。主は、あなたがきて血を流し、また手ずから、あだを報いるのをとどめられました。どうぞ今、あなたの敵、およびわが君に害を加えようとする者は、ナバルのごとくになりますように。",
    "今、あなたのつかえめが、わが君に携えてきた贈り物を、わが君に従う若者たちに与えてください。",
    "どうぞ、はしためのとがを許してください。主は必ずわが君のために確かな家を造られるでしょう。わが君が主のいくさを戦い、またこの世に生きながらえられる間、あなたのうちに悪いことが見いだされないからです。",
    "たとい人が立ってあなたを追い、あなたの命を求めても、わが君の命は、生きている者の束にたばねられて、あなたの神、主のもとに守られるでしょう。しかし主はあなたの敵の命を、石投げの中から投げるように、投げ捨てられるでしょう。",
    "そして主があなたについて語られたすべての良いことをわが君に行い、あなたをイスラエルのつかさに任じられる時、",
    "あなたが、ゆえなく血を流し、またわが君がみずからあだを報いたと言うことで、それがあなたのつまずきとなり、またわが君の心の責めとなることのないようにしてください。主がわが君を良くせられる時、このはしためを思いだしてください」。",
    "ダビデはアビガイルに言った、「きょう、あなたをつかわして、わたしを迎えさせられたイスラエルの神、主はほむべきかな。",
    "あなたの知恵はほむべきかな。またあなたはほむべきかな。あなたは、きょう、わたしがきて血を流し、手ずからあだを報いることをとどめられたのです。",
    "わたしがあなたを害することをとどめられたイスラエルの神、主はまことに生きておられる。もしあなたが急いでわたしに会いにこなかったならば、あすの朝までには、ナバルのところに、ひとりの男も残らなかったでしょう」。",
    "ダビデはアビガイルが携えてきた物をその手から受けて、彼女に言った、「あなたは無事にのぼって、家に帰りなさい。わたしはあなたの声を聞きいれ、あなたの願いを許します」。",
    "こうしてアビガイルはナバルのもとにきたが、見よ、彼はその家で、王の酒宴のような酒宴を開いていた。ナバルは心に楽しみ、ひじょうに酔っていたので、アビガイルは明くる朝まで事の大小を問わず何をも彼に告げなかった。",
    "朝になってナバルの酔いがさめたとき、その妻が彼にこれらの事を告げると、彼の心はそのうちに死んで、彼は石のようになった。",
    "十日ばかりして主がナバルを撃たれたので彼は死んだ。",
    "ダビデはナバルが死んだと聞いて言った、「主はほむべきかな。主はわたしがナバルの手から受けた侮辱に報いて、しもべが悪をおこなわないようにされた。主はナバルの悪行をそのこうべに報いられたのだ」。ダビデはアビガイルを妻にめとろうと、人をつかわして彼女に申し込んだ。",
    "ダビデのしもべたちはカルメルにいるアビガイルの所にきて、彼女に言った、「ダビデはあなたを妻にめとろうと、われわれをあなたの所へつかわしたのです」。",
    "アビガイルは立ち、地にひれ伏し拝して言った、「はしためは、わが君のしもべたちの足を洗うつかえめです」。",
    "アビガイルは急いで立ち、ろばに乗って、五人の侍女たちを連れ、ダビデの使者たちに従って行き、ダビデの妻となった。",
    "ダビデはまたエズレルのアヒノアムをめとった。彼女たちはふたりともダビデの妻となった。",
    "ところでサウルはその娘、ダビデの妻ミカルを、ガリムの人であるライシの子パルテに与えた。"
  ],
  [
    "そのころジフびとがギベアにおるサウルのもとにきて言った、「ダビデは荒野の前にあるハキラの山に隠れているではありませんか」。",
    "サウルは立って、ジフの荒野でダビデを捜すために、イスラエルのうちから選んだ三千人をひき連れて、ジフの荒野に下った。",
    "サウルは荒野の前の道のかたわらにあるハキラの山に陣を取った。ダビデは荒野にとどまっていたが、サウルが自分のあとを追って荒野にきたのを見て、",
    "斥候を出し、サウルが確かにきたのを知った。",
    "そしてダビデは立って、サウルが陣を取っている所へ行って、サウルとその軍の長、ネルの子アブネルの寝ている場所を見た。サウルは陣所のうちに寝ていて、民はその周囲に宿営していた。",
    "ダビデは、ヘテびとアヒメレク、およびゼルヤの子で、ヨアブの兄弟であるアビシャイに言った、「だれがわたしと共にサウルの陣に下って行くか」。アビシャイは言った、「わたしが一緒に下って行きます」。",
    "こうしてダビデとアビシャイとが夜、民のところへ行ってみると、サウルは陣所のうちに身を横たえて寝ており、そのやりは枕もとに地に突きさしてあった。そしてアブネルと民らとはその周囲に寝ていた。",
    "アビシャイはダビデに言った、「神はきょう敵をあなたの手に渡されました。どうぞわたしに、彼のやりをもってひと突きで彼を地に刺しとおさせてください。ふたたび突くには及びません」。",
    "しかしダビデはアビシャイに言った、「彼を殺してはならない。主が油を注がれた者に向かって、手をのべ、罪を得ない者があろうか」。",
    "ダビデはまた言った、「主は生きておられる。主が彼を撃たれるであろう。あるいは彼の死ぬ日が来るであろう。あるいは戦いに下って行って滅びるであろう。",
    "主が油を注がれた者に向かって、わたしが手をのべることを主は禁じられる。しかし今、そのまくらもとにあるやりと水のびんを取りなさい。そしてわれわれは去ろう」。",
    "こうしてダビデはサウルの枕もとから、やりと水のびんを取って彼らは去ったが、だれもそれを見ず、だれも知らず、また、だれも目をさまさず、みな眠っていた。主が彼らを深く眠らされたからである。",
    "ダビデは向こう側に渡って行って、遠く離れて山の頂に立った。彼らの間の隔たりは大きかった。",
    "ダビデは民とネルの子アブネルに呼ばわって言った、「アブネルよ、あなたは答えないのか」。アブネルは答えて言った、「王を呼んでいるあなたはだれか」。",
    "ダビデはアブネルに言った、「あなたは男ではないか。イスラエルのうちに、あなたに及ぶ人があろうか。それであるのに、どうしてあなたは主君である王を守らなかったのか。民のひとりが、あなたの主君である王を殺そうとして、はいりこんだではないか。",
    "あなたがしたこの事は良くない。主は生きておられる。あなたがたは、まさに死に値する。主が油をそそがれた、あなたの主君を守らなかったからだ。いま王のやりがどこにあるか。その枕もとにあった水のびんがどこにあるかを見なさい」。",
    "サウルはダビデの声を聞きわけて言った、「わが子ダビデよ、これはあなたの声か」。ダビデは言った、「王、わが君よ、わたしの声です」。",
    "ダビデはまた言った、「わが君はどうしてしもべのあとを追われるのですか。わたしが何をしたのですか。わたしの手になんのわるいことがあるのですか。",
    "王、わが君よ、どうぞ、今しもべの言葉を聞いてください。もし主があなたを動かして、わたしの敵とされたのであれば、どうぞ主が供え物を受けて和らいでくださるように。もし、それが人であるならば、どうぞその人々が主の前にのろいを受けるように。彼らが『おまえは行って他の神々に仕えなさい』と言って、きょう、わたしを追い出し、主の嗣業にあずかることができないようにしたからです。",
    "それゆえ今、主の前を離れて、わたしの血が地に落ちることのないようにしてください。イスラエルの王は、人が山で、しゃこを追うように、わたしの命を取ろうとして出てこられたのです」。",
    "その時、サウルは言った、「わたしは罪を犯した。わが子ダビデよ、帰ってきてください。きょう、わたしの命があなたの目に尊く見られたゆえ、わたしは、もはやあなたに害を加えないであろう。わたしは愚かなことをして、非常なまちがいをした」。",
    "ダビデは答えた、「王のやりは、ここにあります。ひとりの若者に渡ってこさせ、これを持ちかえらせてください。",
    "主は人おのおのにその義と真実とに従って報いられます。主がきょう、あなたをわたしの手に渡されたのに、わたしは主が油を注がれた者に向かって、手をのべることをしなかったのです。",
    "きょう、わたしがあなたの命を重んじたように、どうぞ主がわたしの命を重んじて、もろもろの苦難から救い出してくださるように」。",
    "サウルはダビデに言った、「わが子ダビデよ、あなたはほむべきかな。あなたは多くの事をおこなって、それをなし遂げるであろう」。こうしてダビデはその道を行き、サウルは自分の所へ帰った。"
  ],
  [
    "ダビデは心のうちに言った、「わたしは、いつかはサウルの手にかかって滅ぼされるであろう。早くペリシテびとの地へのがれるほかはない。そうすればサウルはこの上イスラエルの地にわたしをくまなく捜すことはやめ、わたしは彼の手からのがれることができるであろう」。",
    "こうしてダビデは、共にいた六百人と一緒に、立ってガテの王マオクの子アキシの所へ行った。",
    "ダビデと従者たちは、おのおのその家族とともに、ガテでアキシと共に住んだ。ダビデはそのふたりの妻、すなわちエズレルの女アヒノアムと、カルメルの女でナバルの妻であったアビガイルと共におった。",
    "ダビデがガテにのがれたことがサウルに聞えたので、サウルはもはや彼を捜さなかった。",
    "さてダビデはアキシに言った、「もしわたしがあなたの前に恵みを得るならば、どうぞ、いなかにある町のうちで一つの場所をわたしに与えてそこに住まわせてください。どうしてしもべがあなたと共に王の町に住むことができましょうか」。",
    "アキシはその日チクラグを彼に与えた。こうしてチクラグは今日にいたるまでユダの王に属している。",
    "ダビデがペリシテびとの国に住んだ日の数は一年と四か月であった。",
    "さてダビデは従者と共にのぼって、ゲシュルびと、ゲゼルびとおよびアマレクびとを襲った。これらは昔からシュルに至るまでの地の住民であって、エジプトに至るまでの地に住んでいた。",
    "ダビデはその地を撃って、男も女も生かしおかず、羊と牛とろばとらくだと衣服とを取って、アキシのもとに帰ってきた。",
    "アキシが「あなたはきょうどこを襲いましたか」と尋ねると、ダビデは、その時々、「ユダのネゲブです」、「エラメルびとのネゲブです」「ケニびとのネゲブです」と言った。",
    "ダビデは男も女も生かしおかず、ひとりをもガテに引いて行かなかった。それはダビデが、「恐らくは、彼らが、『ダビデはこうした』と言って、われわれのことを告げるであろう」と思ったからである。ダビデはペリシテびとのいなかに住んでいる間はこうするのが常であった。",
    "アキシはダビデを信じて言った、「彼は自分を全くその民イスラエルに憎まれるようにした。それゆえ彼は永久にわたしのしもべとなるであろう」。"
  ],
  [
    "そのころ、ペリシテびとがイスラエルと戦おうとして、いくさのために軍勢を集めたので、アキシはダビデに言った、「あなたは、しかと承知してください。あなたとあなたの従者たちとは、わたしと共に出て、軍勢に加わらなければなりません」。",
    "ダビデはアキシに言った、「よろしい、あなたはしもべが何をするかを知られるでしょう」。アキシはダビデに言った、「よろしい、あなたを終身わたしの護衛の長としよう」。",
    "さてサムエルはすでに死んで、イスラエルのすべての人は彼のために悲しみ、その町ラマに葬った。また先にサウルは口寄せや占い師をその地から追放した。",
    "ペリシテびとが集まってきてシュネムに陣を取ったので、サウルはイスラエルのすべての人を集めて、ギルボアに陣を取った。",
    "サウルはペリシテびとの軍勢を見て恐れ、その心はいたくおののいた。",
    "そこでサウルは主に伺いをたてたが、主は夢によっても、ウリムによっても、預言者によっても彼に答えられなかった。",
    "サウルはしもべたちに言った、「わたしのために、口寄せの女を捜し出しなさい。わたしは行ってその女に尋ねよう」。しもべたちは彼に言った、「見よ、エンドルにひとりの口寄せがいます」。",
    "サウルは姿を変えてほかの着物をまとい、ふたりの従者を伴って行き、夜の間に、その女の所にきた。そしてサウルは言った、「わたしのために口寄せの術を行って、わたしがあなたに告げる人を呼び起してください」。",
    "女は彼に言った、「あなたはサウルがしたことをごぞんじでしょう。彼は口寄せや占い師をその国から断ち滅ぼしました。どうしてあなたは、わたしの命にわなをかけて、わたしを死なせようとするのですか」。",
    "サウルは主をさして彼女に誓って言った、「主は生きておられる。この事のためにあなたが罰を受けることはないでしょう」。",
    "女は言った、「あなたのためにだれを呼び起しましょうか」。サウルは言った、「サムエルを呼び起してください」。",
    "女はサムエルを見た時、大声で叫んだ。そしてその女はサウルに言った、「どうしてあなたはわたしを欺かれたのですか。あなたはサウルです」。",
    "王は彼女に言った、「恐れることはない。あなたには何が見えるのですか」。女はサウルに言った、「神のようなかたが地からのぼられるのが見えます」。",
    "サウルは彼女に言った、「その人はどんな様子をしていますか」。彼女は言った、「ひとりの老人がのぼってこられます。その人は上着をまとっておられます」。サウルはその人がサムエルであるのを知り、地にひれ伏して拝した。",
    "サムエルはサウルに言った、「なぜ、わたしを呼び起して、わたしを煩わすのか」。サウルは言った、「わたしは、ひじょうに悩んでいます。ペリシテびとがわたしに向かっていくさを起し、神はわたしを離れて、預言者によっても、夢によっても、もはやわたしに答えられないのです。それで、わたしのすべきことを知るために、あなたを呼びました」。",
    "サムエルは言った、「主があなたを離れて、あなたの敵となられたのに、どうしてあなたはわたしに問うのですか。",
    "主は、わたしによって語られたとおりにあなたに行われた。主は王国を、あなたの手から裂きはなして、あなたの隣人であるダビデに与えられた。",
    "あなたは主の声に聞き従わず、主の激しい怒りに従って、アマレクびとを撃ち滅ぼさなかったゆえに、主はこの事を、この日、あなたに行われたのである。",
    "主はまたイスラエルをも、あなたと共に、ペリシテびとの手に渡されるであろう。あすは、あなたもあなたの子らもわたしと一緒になるであろう。また主はイスラエルの軍勢をもペリシテびとの手に渡される」。",
    "そのときサウルは、ただちに、地に伸び、倒れ、サムエルの言葉のために、ひじょうに恐れ、またその力はうせてしまった。その一日一夜、食物をとっていなかったからである。",
    "女はサウルのもとにきて、彼のおののいているのを見て言った、「あなたのつかえめは、あなたの声に聞き従い、わたしの命をかけて、あなたの言われた言葉に従いました。",
    "それゆえ今あなたも、つかえめの声に聞き従い、一口のパンをあなたの前にそなえさせてください。あなたはそれをめしあがって力をつけ、道を行ってください」。",
    "ところがサウルは断って言った、「わたしは食べません」。しかし彼のしもべたちも、その女もしいてすすめたので、サウルはその言葉を聞きいれ、地から起きあがり、床の上にすわった。",
    "その女は家に肥えた子牛があったので、急いでそれをほふり、また麦粉をとり、こねて、種入れぬパンを焼き、",
    "サウルとそのしもべたちの前に持ってきたので、彼らは食べた。そして彼らは立ち上がって、その夜のうちに去った。"
  ],
  [
    "さてペリシテびとは、その軍勢をことごとくアペクに集めた。イスラエルびとはエズレルにある泉のかたわらに陣を取った。",
    "ペリシテびとの君たちは、あるいは百人、あるいは千人を率いて進み、ダビデとその従者たちはアキシと共に、しんがりになって進んだ。",
    "その時、ペリシテびとの君たちは言った、「これらのヘブルびとはここで何をしているのか」。アキシはペリシテびとたちに言った、「これはイスラエルの王サウルのしもべダビデではないか。彼はこの日ごろ、この年ごろ、わたしと共にいたが、逃げ落ちてきた日からきょうまで、わたしは彼にあやまちがあったのを見たことがない」。",
    "しかしペリシテびとの君たちは彼に向かって怒った。そしてペリシテびとの君たちは彼に言った、「この人を帰らせて、あなたが彼を置いたもとの所へ行かせなさい。われわれと一緒に彼を戦いに下らせてはならない。戦いの時、彼がわれわれの敵となるかも知れないからである。この者は何をもってその主君とやわらぐことができようか。ここにいる人々の首をもってするほかはあるまい。",
    "これは、かつて人々が踊りのうちに歌いかわして、『サウルは千を撃ち殺し、ダビデは万を撃ち殺した』と言った、あのダビデではないか」。",
    "そこでアキシはダビデを呼んで言った、「主は生きておられる。あなたは正しい人である。あなたがわたしと一緒に戦いに出入りすることをわたしは良いと思っている。それはあなたがわたしの所にきた日からこの日まで、わたしは、あなたに悪い事があったのを見たことがないからである。しかしペリシテびとの君たちはあなたを良く言わない。",
    "それゆえ今安らかに帰って行きなさい。彼らが悪いと思うことはしないがよかろう」。",
    "ダビデはアキシに言った、「しかしわたしが何をしたというのですか。わたしがあなたに仕えはじめた日からこの日までに、あなたはしもべの身に何を見られたので、わたしは行って、わたしの主君である王の敵と戦うことができないのですか」。",
    "アキシはダビデに答えた、「わたしは見て、あなたが神の使のようにりっぱな人であることを知っている。しかし、ペリシテびとの君たちは、『われわれと一緒に彼を戦いに上らせてはならない』と言っている。",
    "それで、あなたは、一緒にきたあなたの主君のしもべたちと共に朝早く起きなさい。そして朝早く起き、夜が明けてから去りなさい」。",
    "こうしてダビデとその従者たちとは共にペリシテびとの地へ帰ろうと、朝早く起きて出立したが、ペリシテびとはエズレルへ上って行った。"
  ],
  [
    "さてダビデとその従者たちが三日目にチクラグにきた時、アマレクびとはすでにネゲブとチクラグを襲っていた。彼らはチクラグを撃ち、火をはなってこれを焼き、",
    "その中にいた女たちおよびすべての者を捕虜にし、小さい者をも大きい者をも、ひとりも殺さずに、引いて、その道に行った。",
    "ダビデと従者たちはその町にきて、町が火で焼かれ、その妻とむすこ娘らは捕虜となったのを見た。",
    "ダビデおよび彼と共にいた民は声をあげて泣き、ついに泣く力もなくなった。",
    "ダビデのふたりの妻すなわちエズレルの女アヒノアムと、カルメルびとナバルの妻であったアビガイルも捕虜になった。",
    "その時、ダビデはひじょうに悩んだ。それは民がみなおのおのそのむすこ娘のために心を痛めたため、ダビデを石で撃とうと言ったからである。しかしダビデはその神、主によって自分を力づけた。",
    "ダビデはアヒメレクの子、祭司アビヤタルに、「エポデをわたしのところに持ってきなさい」と言ったので、アビヤタルは、エポデをダビデのところに持ってきた。",
    "ダビデは主に伺いをたてて言った、「わたしはこの軍隊のあとを追うべきですか。わたしはそれに追いつくことができましょうか」。主は彼に言われた、「追いなさい。あなたは必ず追いついて、確かに救い出すことができるであろう」。",
    "そこでダビデは、一緒にいた六百人の者と共に出立してベソル川へ行ったが、あとに残る者はそこにとどまった。",
    "すなわちダビデは四百人と共に追撃をつづけたが、疲れてベソル川を渡れない者二百人はとどまった。",
    "彼らは野で、ひとりのエジプトびとを見て、それをダビデのもとに引いてきて、パンを食べさせ、水を飲ませた。",
    "また彼らはほしいちじくのかたまり一つと、ほしぶどう二ふさを彼に与えた。彼は食べて元気を回復した。彼は三日三夜、パンを食べず、水を飲んでいなかったからである。",
    "ダビデは彼に言った、「あなたはだれのものか。どこからきたのか」。彼は言った、「わたしはエジプトの若者で、アマレクびとの奴隷です。三日前にわたしが病気になったので、主人はわたしを捨てて行きました。",
    "わたしどもは、ケレテびとのネゲブと、ユダに属する地と、カレブのネゲブを襲い、また火でチクラグを焼きはらいました」。",
    "ダビデは彼に言った、「あなたはその軍隊のところへわたしを導き下ってくれるか」。彼は言った、「あなたはわたしを殺さないこと、またわたしを主人の手に渡さないことを、神をさしてわたしに誓ってください。そうすればあなたをその軍隊のところへ導き下りましょう」。",
    "彼はダビデを導き下ったが、見よ、彼らはペリシテびとの地とユダの地から奪い取ったさまざまの多くのぶんどり物のゆえに、食い飲み、かつ踊りながら、地のおもてにあまねく散りひろがっていた。",
    "ダビデは夕ぐれから翌日の夕方まで、彼らを撃ったので、らくだに乗って逃げた四百人の若者たちのほかには、ひとりものがれた者はなかった。",
    "こうしてダビデはアマレクびとが奪い取ったものをみな取りもどした。またダビデはそのふたりの妻を救い出した。",
    "そして彼らに属するものは、小さいものも大きいものも、むすこも娘もぶんどり物も、アマレクびとが奪い去った物は何をも失わないで、ダビデがみな取りもどした。",
    "ダビデはまたすべての羊と牛を取った。人々はこれらの家畜を彼の前に追って行きながら、「これはダビデのぶんどり物だ」と言った。",
    "そしてダビデが、あの疲れてダビデについて行くことができずに、ベソル川のほとりにとどまっていた二百人の者のところへきた時、彼らは出てきてダビデを迎え、またダビデと共にいる民を迎えた。ダビデは民に近づいてその安否を問うた。",
    "そのときダビデと共に行った人々のうちで、悪く、かつよこしまな者どもはみな言った、「彼らはわれわれと共に行かなかったのだから、われわれはその人々にわれわれの取りもどしたぶんどり物を分け与えることはできない。ただおのおのにその妻子を与えて、連れて行かせましょう」。",
    "しかしダビデは言った、「兄弟たちよ、主はわれわれを守って、攻めてきた軍隊をわれわれの手に渡された。その主が賜わったものを、あなたがたはそのようにしてはならない。",
    "だれがこの事について、あなたがたに聞き従いますか。戦いに下って行った者の分け前と、荷物のかたわらにとどまっていた者の分け前を同様にしなければならない。彼らはひとしく分け前を受けるべきである」。",
    "この日以来、ダビデはこれをイスラエルの定めとし、おきてとして今日に及んでいる。",
    "ダビデはチクラグにきて、そのぶんどり物の一部をユダの長老である友人たちにおくって言った、「これは主の敵から取ったぶんどり物のうちからあなたがたにおくる贈り物である」。",
    "そのおくり先は、ベテルにいる人々、ネゲブのラモテにいる人々、ヤッテルにいる人々、",
    "アロエルにいる人々、シフモテにいる人々、エシテモアにいる人々、ラカルにいる人々、",
    "エラメルびとの町々にいる人々、ケニびとの町々にいる人々、",
    "ホルマにいる人々、ボラシャンにいる人々、アタクにいる人々、",
    "ヘブロンにいる人々、およびダビデとその従者たちが、さまよい歩いたすべての所にいる人々であった。"
  ],
  [
    "さてペリシテびとはイスラエルと戦った。イスラエルの人々はペリシテびとの前から逃げ、多くの者は傷ついてギルボア山にたおれた。",
    "ペリシテびとはサウルとその子らに攻め寄り、そしてペリシテびとはサウルの子ヨナタン、アビナダブ、およびマルキシュアを殺した。",
    "戦いは激しくサウルに迫り、弓を射る者どもがサウルを見つけて、彼を射たので、サウルは射る者たちにひどい傷を負わされた。",
    "そこでサウルはその武器を執る者に言った、「つるぎを抜き、それをもってわたしを刺せ。さもないと、これらの無割礼の者どもがきて、わたしを刺し、わたしをなぶり殺しにするであろう」。しかしその武器を執る者は、ひじょうに恐れて、それに応じなかったので、サウルは、つるぎを執って、その上に伏した。",
    "武器を執る者はサウルが死んだのを見て、自分もまたつるぎの上に伏して、彼と共に死んだ。",
    "こうしてサウルとその三人の子たち、およびサウルの武器を執る者、ならびにその従者たちは皆、この日共に死んだ。",
    "イスラエルの人々で、谷の向こう側、およびヨルダンの向こう側にいる者が、イスラエルの人々の逃げるのを見、またサウルとその子たちの死んだのを見て町々を捨てて逃げたので、ペリシテびとはきてその中に住んだ。",
    "あくる日、ペリシテびとは殺された者から、はぎ取るためにきたが、サウルとその三人の子たちがギルボア山にたおれているのを見つけた。",
    "彼らはサウルの首を切り、そのよろいをはぎ取り、ペリシテびとの全地に人をつかわして、この良い知らせを、その偶像と民とに伝えさせた。",
    "また彼らは、そのよろいをアシタロテの神殿に置き、彼のからだをベテシャンの城壁にくぎづけにした。",
    "ヤベシ・ギレアデの住民たちは、ペリシテびとがサウルにした事を聞いて、",
    "勇士たちはみな立ち、夜もすがら行って、サウルのからだと、その子たちのからだをベテシャンの城壁から取りおろし、ヤベシにきて、これをそこで焼き、",
    "その骨を取って、ヤベシのぎょりゅうの木の下に葬り、七日の間、断食した。"
  ]
]