[
  [
    "ソロモンの雅歌",
    "どうか、あなたの口の口づけをもって、わたしに口づけしてください。あなたの愛はぶどう酒にまさり、",
    "あなたのにおい油はかんばしく、あなたの名は注がれたにおい油のようです。それゆえ、おとめたちはあなたを愛するのです。",
    "あなたのあとについて、行かせてください。わたしたちは急いでまいりましょう。王はわたしをそのへやに連れて行かれた。わたしたちは、あなたによって喜び楽しみ、ぶどう酒にまさって、あなたの愛をほめたたえます。おとめたちは真心をもってあなたを愛します。",
    "エルサレムの娘たちよ、わたしは黒いけれども美しい。ケダルの天幕のように、ソロモンのとばりのように。",
    "わたしが日に焼けているがために、日がわたしを焼いたがために、わたしを見つめてはならない。わが母の子らは怒って、わたしにぶどう園を守らせた。しかし、わたしは自分のぶどう園を守らなかった。",
    "わが魂の愛する者よ、あなたはどこで、あなたの群れを養い、昼の時にどこで、それを休ませるのか、わたしに告げてください。どうして、わたしはさまよう者のように、あなたの仲間の群れのかたわらに、いなければならないのですか。",
    "女のうちの最も美しい者よ、あなたが知らないなら、群れの足跡に従っていって、羊飼たちの天幕のかたわらで、あなたの子やぎを飼いなさい。",
    "わが愛する者よ、わたしはあなたをパロの車の雌馬になぞらえる。",
    "あなたのほおは美しく飾られ、あなたの首は宝石をつらねた首飾で美しい。",
    "われわれは銀を散らした金の飾り物を、あなたのために造ろう。",
    "王がその席に着かれたとき、わたしのナルドはそのかおりを放った。",
    "わが愛する者は、わたしにとっては、わたしの乳ぶさの間にある没薬の袋のようです。",
    "わが愛する者は、わたしにとっては、エンゲデのぶどう園にあるヘンナ樹の花ぶさのようです。",
    "わが愛する者よ、見よ、あなたは美しい、見よ、あなたは美しい、あなたの目ははとのようだ。",
    "わが愛する者よ、見よ、あなたは美しく、まことにりっぱです。わたしたちの床は緑、",
    "わたしたちの家の梁は香柏、そのたるきはいとすぎです。"
  ],
  [
    "わたしはシャロンのばら、谷のゆりです。",
    "おとめたちのうちにわが愛する者のあるのは、いばらの中にゆりの花があるようだ。",
    "わが愛する者の若人たちの中にあるのは、林の木の中にりんごの木があるようです。わたしは大きな喜びをもって、彼の陰にすわった。彼の与える実はわたしの口に甘かった。",
    "彼はわたしを酒宴の家に連れて行った。わたしの上にひるがえる彼の旗は愛であった。",
    "干ぶどうをもって、わたしに力をつけ、りんごをもって、わたしに元気をつけてください。わたしは愛のために病みわずらっているのです。",
    "どうか、彼の左の手がわたしの頭の下にあり、右の手がわたしを抱いてくれるように。",
    "エルサレムの娘たちよ、わたしは、かもしかと野の雌じかをさして、あなたがたに誓い、お願いする、愛のおのずから起るときまでは、ことさらに呼び起すことも、さますこともしないように。",
    "わが愛する者の声が聞える。見よ、彼は山をとび、丘をおどり越えて来る。",
    "わが愛する者はかもしかのごとく、若い雄じかのようです。見よ、彼はわたしたちの壁のうしろに立ち、窓からのぞき、格子からうかがっている。",
    "わが愛する者はわたしに語って言う、「わが愛する者よ、わが麗しき者よ、立って、出てきなさい。",
    "見よ、冬は過ぎ、雨もやんで、すでに去り、",
    "もろもろの花は地にあらわれ、鳥のさえずる時がきた。山ばとの声がわれわれの地に聞える。",
    "いちじくの木はその実を結び、ぶどうの木は花咲いて、かんばしいにおいを放つ。わが愛する者よ、わが麗しき者よ、立って、出てきなさい。",
    "岩の裂け目、がけの隠れ場におるわがはとよ、あなたの顔を見せなさい。あなたの声を聞かせなさい。あなたの声は愛らしく、あなたの顔は美しい。",
    "われわれのためにきつねを捕えよ、ぶどう園を荒す小ぎつねを捕えよ、われわれのぶどう園は花盛りだから」と。",
    "わが愛する者はわたしのもの、わたしは彼のもの。彼はゆりの花の中で、その群れを養っている。",
    "わが愛する者よ、日の涼しくなるまで、影の消えるまで、身をかえして出ていって、険しい山々の上で、かもしかのように、若い雄じかのようになってください。"
  ],
  [
    "わたしは夜、床の上で、わが魂の愛する者をたずねた。わたしは彼をたずねたが、見つからなかった。わたしは彼を呼んだが、答がなかった。",
    "「わたしは今起きて、町をまわり歩き、街路や広場で、わが魂の愛する者をたずねよう」と、彼をたずねたが、見つからなかった。",
    "町をまわり歩く夜回りたちに出会ったので、「あなたがたは、わが魂の愛する者を見ましたか」と尋ねた。",
    "わたしが彼らと別れて行くとすぐ、わが魂の愛する者に出会った。わたしは彼を引き留めて行かせず、ついにわが母の家につれて行き、わたしを産んだ者のへやにはいった。",
    "エルサレムの娘たちよ、わたしは、かもしかと野の雌じかをさして、あなたがたに誓い、お願いする、愛のおのずから起るときまでは、ことさらに呼び起すことも、さますこともしないように。",
    "没薬、乳香など、商人のもろもろの香料をもって、かおりを放ち、煙の柱のように、荒野から上って来るものは何か。",
    "見よ、あれはソロモンの乗物で、六十人の勇士がそのまわりにいる。イスラエルの勇士で、",
    "皆、つるぎをとり、戦いをよくし、おのおの腰に剣を帯びて、夜の危険に備えている。",
    "ソロモン王はレバノンの木をもって、自分のために輿をつくった。",
    "その柱は銀、そのうしろは金、その座は紫の布でつくった。その内部にはエルサレムの娘たちが、愛情をこめてつくった物を張りつけた。",
    "シオンの娘たちよ、出てきてソロモン王を見よ。彼は婚姻の日、心の喜びの日に、その母の彼にかぶらせた冠をいただいている。"
  ],
  [
    "わが愛する者よ、見よ、あなたは美しい、見よ、あなたは美しい。あなたの目は、顔おおいのうしろにあって、はとのようだ。あなたの髪はギレアデの山を下るやぎの群れのようだ。",
    "あなたの歯は洗い場から上ってきた毛を切られた雌羊の群れのようだ。みな二子を産んで、一匹も子のないものはない。",
    "あなたのくちびるは紅の糸のようで、その口は愛らしい。あなたのほおは顔おおいのうしろにあって、ざくろの片われのようだ。",
    "あなたの首は武器倉のために建てたダビデのやぐらのようだ。その上には一千の盾を掛けつらね、みな勇士の大盾である。",
    "あなたの両乳ぶさは、かもしかの二子である二匹の子じかが、ゆりの花の中に草を食べているようだ。",
    "日の涼しくなるまで、影の消えるまで、わたしは没薬の山および乳香の丘へ急ぎ行こう。",
    "わが愛する者よ、あなたはことごとく美しく、少しのきずもない。",
    "わが花嫁よ、レバノンからわたしと一緒にきなさい、レバノンからわたしと一緒にきなさい。アマナの頂を去り、セニルおよびヘルモンの頂を去り、ししの穴、ひょうの山を去りなさい。",
    "わが妹、わが花嫁よ、あなたはわたしの心を奪った。あなたはただひと目で、あなたの首飾のひと玉で、わたしの心を奪った。",
    "わが妹、わが花嫁よ、あなたの愛は、なんと麗しいことであろう。あなたの愛はぶどう酒よりも、あなたの香油のかおりはすべての香料よりも、いかにすぐれていることであろう。",
    "わが花嫁よ、あなたのくちびるは甘露をしたたらせ、あなたの舌の下には、蜜と乳とがある。あなたの衣のかおりはレバノンのかおりのようだ。",
    "わが妹、わが花嫁は閉じた園、閉じた園、封じた泉のようだ。",
    "あなたの産み出す物は、もろもろの良き実をもつざくろの園、ヘンナおよびナルド、",
    "ナルド、さふらん、しょうぶ、肉桂、さまざまの乳香の木、没薬、ろかい、およびすべての尊い香料である。",
    "あなたは園の泉、生ける水の井、またレバノンから流れ出る川である。",
    "北風よ、起れ、南風よ、きたれ。わが園を吹いて、そのかおりを広く散らせ。わが愛する者がその園にはいってきて、その良い実を食べるように。"
  ],
  [
    "わが妹、わが花嫁よ、わたしはわが園にはいって、わが没薬と香料とを集め、わが蜜蜂の巣と、蜜とを食べ、わがぶどう酒と乳とを飲む。友らよ、食らえ、飲め、愛する人々よ、大いに飲め。",
    "わたしは眠っていたが、心はさめていた。聞きなさい、わが愛する者が戸をたたいている。「わが妹、わが愛する者、わがはと、わが全き者よ、あけてください。わたしの頭は露でぬれ、わたしの髪の毛は夜露でぬれている」と言う。",
    "わたしはすでに着物を脱いだ、どうしてまた着られようか。すでに足を洗った、どうしてまた、よごせようか。",
    "わが愛する者が掛けがねに手をかけたので、わが心は内におどった。",
    "わたしが起きて、わが愛する者のためにあけようとしたとき、わたしの手から没薬がしたたり、わたしの指から没薬の液が流れて、貫の木の取手の上に落ちた。",
    "わたしはわが愛する者のために開いたが、わが愛する者はすでに帰り去った。彼が帰り去ったとき、わが心は力を失った。わたしは尋ねたけれども見つからず、呼んだけれども答がなかった。",
    "町をまわり歩く夜回りらはわたしを見ると、撃って傷つけ、城壁を守る者らは、わたしの上着をはぎ取った。",
    "エルサレムの娘たちよ、わたしはあなたがたに誓って、お願いする。もしわが愛する者を見たなら、わたしが愛のために病みわずらっていると、彼に告げてください。",
    "女のうちの最も美しい者よ、あなたの愛する者は、ほかの人の愛する者に、なんのまさるところがあるか。あなたの愛する者は、ほかの人の愛する者に、なんのまさるところがあって、そのように、わたしたちに誓い、願うのか。",
    "わが愛する者は白く輝き、かつ赤く、万人にぬきんで、",
    "その頭は純金のように、その髪の毛はうねっていて、からすのように黒い。",
    "その目は泉のほとりのはとのように、乳で洗われて、良く落ち着いている。",
    "そのほおは、かんばしい花の床のように、かおりを放ち、そのくちびるは、ゆりの花のようで、没薬の液をしたたらす。",
    "その手は宝石をはめた金の円筒のごとく、そのからだはサファイヤをもっておおった象牙の細工のごとく、",
    "その足のすねは金の台の上にすえた大理石の柱のごとく、その姿はレバノンのごとく、香柏のようで、美しい。",
    "その言葉は、はなはだ美しく、彼はことごとく麗しい。エルサレムの娘たちよ、これがわが愛する者、これがわが友なのです。"
  ],
  [
    "女のうちの最も美しい者よ、あなたの愛する者はどこへ行ったか。あなたの愛する者はどこへおもむいたか。わたしたちはあなたと一緒にたずねよう。",
    "わが愛する者は園の中で、群れを飼い、またゆりの花を取るために自分の園に下り、かんばしい花の床へ行きました。",
    "わたしはわが愛する人のもの、わが愛する者はわたしのものです。彼はゆりの花の中で、その群れを飼っています。",
    "わが愛する者よ、あなたは美しいことテルザのごとく、麗しいことエルサレムのごとく、恐るべきこと旗を立てた軍勢のようだ。",
    "あなたの目はわたしを恐れさせるゆえ、わたしからそむけてください。あなたの髪はギレアデの山を下るやぎの群れのようだ。",
    "あなたの歯は洗い場から上ってきた雌羊の群れのようだ。みな二子を産んで、一匹も子のないものはない。",
    "あなたのほおは顔おおいのうしろにあって、ざくろの片われのようだ。",
    "王妃は六十人、そばめは八十人、また数しれぬおとめがいる。",
    "わがはと、わが全き者はただひとり、彼女は母のひとり子、彼女を産んだ者の最愛の者だ。おとめたちは彼女を見て、さいわいな者ととなえ、王妃たち、そばめたちもまた、彼女を見て、ほめた。",
    "「このしののめのように見え、月のように美しく、太陽のように輝き、恐るべき事、旗を立てた軍勢のような者はだれか」。",
    "わたしは谷の花を見、ぶどうが芽ざしたか、ざくろの花が咲いたかを見ようと、くるみの園へ下っていった。",
    "わたしの知らないうちに、わたしの思いは、わたしを車の中のわが君のかたわらにおらせた。",
    "帰れ、帰れ、シュラムの女よ、帰れ、帰れ、わたしたちはあなたを見たいものだ。あなたがたはどうしてマハナイムの踊りを見るようにシュラムの女を見たいのか。"
  ],
  [
    "女王のような娘よ、あなたの足は、くつの中にあって、なんと麗しいことであろう。あなたのももは、まろやかで、玉のごとく、名人の手のわざのようだ。",
    "あなたのほぞは、混ぜたぶどう酒を欠くことのない丸い杯のごとく、あなたの腹は、ゆりの花で囲まれた山盛りの麦のようだ。",
    "あなたの両乳ぶさは、かもしかの二子である二匹の子じかのようだ。",
    "あなたの首は象牙のやぐらのごとく、あなたの目は、バテラビムの門のほとりにあるヘシボンの池のごとく、あなたの鼻は、ダマスコを見おろすレバノンのやぐらのようだ。",
    "あなたの頭は、カルメルのようにあなたを飾り、髪の毛は紫色のようで、王はそのたれ髪に捕われた。",
    "愛する者よ、快活なおとめよ、あなたはなんと美しく愛すべき者であろう。",
    "あなたはなつめやしの木のように威厳があり、あなたの乳ぶさはそのふさのようだ。",
    "わたしは言う、「このなつめやしの木にのぼり、その枝に取りつこう。どうか、あなたの乳ぶさが、ぶどうのふさのごとく、あなたの息のにおいがりんごのごとく、",
    "あなたの口づけが、なめらかに流れ下る良きぶどう酒のごとく、くちびると歯の上をすべるように」と。",
    "わたしはわが愛する人のもの、彼はわたしを恋い慕う。",
    "わが愛する者よ、さあ、わたしたちはいなかへ出ていって、村里に宿りましょう。",
    "わたしたちは早く起き、ぶどう園へ行って、ぶどうの木が芽ざしたか、ぶどうの花が咲いたか、ざくろが花咲いたかを見ましょう。その所で、わたしはわが愛をあなたに与えます。",
    "恋なすは、かおりを放ち、もろもろの良きくだものは、新しいのも古いのも共にわたしたちの戸の上にある。わが愛する者よ、わたしはこれをあなたのためにたくわえました。"
  ],
  [
    "どうか、あなたは、わが母の乳ぶさを吸ったわが兄弟のようになってください。わたしがそとであなたに会うとき、あなたに口づけしても、だれもわたしをいやしめないでしょう。",
    "わたしはあなたを導いて、わが母の家に行き、わたしを産んだ者のへやにはいり、香料のはいったぶどう酒、ざくろの液を、あなたに飲ませましょう。",
    "どうか、彼の左の手がわたしの頭の下にあり、右の手がわたしを抱いてくれるように。",
    "エルサレムの娘たちよ、わたしはあなたがたに誓い、お願いする、愛のおのずから起るときまでは、ことさらに呼び起すことも、さますこともしないように。",
    "自分の愛する者によりかかって、荒野から上って来る者はだれですか。りんごの木の下で、わたしはあなたを呼びさました。あなたの母上は、かしこで、あなたのために産みの苦しみをなし、あなたの産んだ者が、かしこで産みの苦しみをした。",
    "わたしをあなたの心に置いて印のようにし、あなたの腕に置いて印のようにしてください。愛は死のように強く、ねたみは墓のように残酷だからです。そのきらめきは火のきらめき、最もはげしい炎です。",
    "愛は大水も消すことができない、洪水もおぼれさせることができない。もし人がその家の財産をことごとく与えて、愛に換えようとするならば、いたくいやしめられるでしょう。",
    "わたしたちに小さい妹がある、まだ乳ぶさがない。わたしたちの妹に縁談のある日には、彼女のために何をしてやろうか。",
    "彼女が城壁であるなら、その上に銀の塔を建てよう。彼女が戸であるなら、香柏の板でそれを囲もう。",
    "わたしは城壁、わたしの乳ぶさは、やぐらのようでありました。それでわたしは彼の目には、平和をもたらす者のようでありました。",
    "ソロモンはバアルハモンにぶどう園をもっていた。彼はぶどう園を、守る者どもにあずけて、おのおのその実のために銀一千を納めさせた。",
    "わたしのものであるぶどう園は、わたしの前にある。ソロモンよ、あなたは一千を獲るでしょう、その実を守る者どもは二百を獲るでしょう。",
    "園の中に住む者よ、わたしの友だちはあなたの声に耳を傾けます、どうぞ、それをわたしに聞かせてください。",
    "わが愛する者よ、急いでください。かんばしい山々の上で、かもしかのように、また若い雄じかのようになってください。"
  ]
]