[
  [
    "パウロとシルワノとテモテから、わたしたちの父なる神と主イエス・キリストとにあるテサロニケ人たちの教会へ。",
    "父なる神と主イエス・キリストから、恵みと平安とが、あなたがたにあるように。",
    "兄弟たちよ。わたしたちは、いつもあなたがたのことを神に感謝せずにはおられない。またそうするのが当然である。それは、あなたがたの信仰が大いに成長し、あなたがたひとりびとりの愛が、お互の間に増し加わっているからである。",
    "そのために、わたしたち自身は、あなたがたがいま受けているあらゆる迫害と患難とのただ中で示している忍耐と信仰とにつき、神の諸教会に対してあなたがたを誇としている。",
    "これは、あなたがたを、神の国にふさわしい者にしようとする神のさばきが正しいことを、証拠だてるものである。その神の国のために、あなたがたも苦しんでいるのである。",
    "すなわち、あなたがたを悩ます者には患難をもって報い、悩まされているあなたがたには、わたしたちと共に、休息をもって報いて下さるのが、神にとって正しいことだからである。",
    "それは、主イエスが炎の中で力ある天使たちを率いて天から現れる時に実現する。",
    "その時、主は神を認めない者たちや、わたしたちの主イエスの福音に聞き従わない者たちに報復し、",
    "そして、彼らは主のみ顔とその力の栄光から退けられて、永遠の滅びに至る刑罰を受けるであろう。",
    "その日に、イエスは下ってこられ、聖徒たちの中であがめられ、すべて信じる者たちの間で驚嘆されるであろう――わたしたちのこのあかしは、あなたがたによって信じられているのである。",
    "このためにまた、わたしたちは、わたしたちの神があなたがたを召しにかなう者となし、善に対するあらゆる願いと信仰の働きとを力強く満たして下さるようにと、あなたがたのために絶えず祈っている。",
    "それは、わたしたちの神と主イエス・キリストとの恵みによって、わたしたちの主イエスの御名があなたがたの間であがめられ、あなたがたも主にあって栄光を受けるためである。"
  ],
  [
    "さて兄弟たちよ。わたしたちの主イエス・キリストの来臨と、わたしたちがみもとに集められることとについて、あなたがたにお願いすることがある。",
    "霊により、あるいは言葉により、あるいはわたしたちから出たという手紙によって、主の日はすでにきたとふれまわる者があっても、すぐさま心を動かされたり、あわてたりしてはいけない。",
    "だれがどんな事をしても、それにだまされてはならない。まず背教のことが起り、不法の者、すなわち、滅びの子が現れるにちがいない。",
    "彼は、すべて神と呼ばれたり拝まれたりするものに反抗して立ち上がり、自ら神の宮に座して、自分は神だと宣言する。",
    "わたしがまだあなたがたの所にいた時、これらの事をくり返して言ったのを思い出さないのか。",
    "そして、あなたがたが知っているとおり、彼が自分に定められた時になってから現れるように、いま彼を阻止しているものがある。",
    "不法の秘密の力が、すでに働いているのである。ただそれは、いま阻止している者が取り除かれる時までのことである。",
    "その時になると、不法の者が現れる。この者を、主イエスは口の息をもって殺し、来臨の輝きによって滅ぼすであろう。",
    "不法の者が来るのは、サタンの働きによるのであって、あらゆる偽りの力と、しるしと、不思議と、",
    "また、あらゆる不義の惑わしとを、滅ぶべき者どもに対して行うためである。彼らが滅びるのは、自分らの救となるべき真理に対する愛を受けいれなかった報いである。",
    "そこで神は、彼らが偽りを信じるように、迷わす力を送り、",
    "こうして、真理を信じないで不義を喜んでいたすべての人を、さばくのである。",
    "しかし、主に愛されている兄弟たちよ。わたしたちはいつもあなたがたのことを、神に感謝せずにはおられない。それは、神があなたがたを初めから選んで、御霊によるきよめと、真理に対する信仰とによって、救を得させようとし、",
    "そのために、わたしたちの福音によりあなたがたを召して、わたしたちの主イエス・キリストの栄光にあずからせて下さるからである。",
    "そこで、兄弟たちよ。堅く立って、わたしたちの言葉や手紙で教えられた言伝えを、しっかりと守り続けなさい。",
    "どうか、わたしたちの主イエス・キリストご自身と、わたしたちを愛し、恵みをもって永遠の慰めと確かな望みとを賜わるわたしたちの父なる神とが、",
    "あなたがたの心を励まし、あなたがたを強めて、すべての良いわざを行い、正しい言葉を語る者として下さるように。"
  ],
  [
    "最後に、兄弟たちよ。わたしたちのために祈ってほしい。どうか主の言葉が、あなたがたの所と同じように、ここでも早く広まり、また、あがめられるように。",
    "また、どうか、わたしたちが不都合な悪人から救われるように。事実、すべての人が信仰を持っているわけではない。",
    "しかし、主は真実なかたであるから、あなたがたを強め、悪しき者から守って下さるであろう。",
    "わたしたちが命じる事を、あなたがたは現に実行しており、また、実行するであろうと、わたしたちは、主にあって確信している。",
    "どうか、主があなたがたの心を導いて、神の愛とキリストの忍耐とを持たせて下さるように。",
    "兄弟たちよ。主イエス・キリストの名によってあなたがたに命じる。怠惰な生活をして、わたしたちから受けた言伝えに従わないすべての兄弟たちから、遠ざかりなさい。",
    "わたしたちに、どうならうべきであるかは、あなたがた自身が知っているはずである。あなたがたの所にいた時には、わたしたちは怠惰な生活をしなかったし、",
    "人からパンをもらって食べることもしなかった。それどころか、あなたがたのだれにも負担をかけまいと、日夜、労苦し努力して働き続けた。",
    "それは、わたしたちにその権利がないからではなく、ただわたしたちにあなたがたが見習うように、身をもって模範を示したのである。",
    "また、あなたがたの所にいた時に、「働こうとしない者は、食べることもしてはならない」と命じておいた。",
    "ところが、聞くところによると、あなたがたのうちのある者は怠惰な生活を送り、働かないで、ただいたずらに動きまわっているとのことである。",
    "こうした人々に対しては、静かに働いて自分で得たパンを食べるように、主イエス・キリストによって命じまた勧める。",
    "兄弟たちよ。あなたがたは、たゆまずに良い働きをしなさい。",
    "もしこの手紙にしるしたわたしたちの言葉に聞き従わない人があれば、そのような人には注意をして、交際しないがよい。彼が自ら恥じるようになるためである。",
    "しかし、彼を敵のように思わないで、兄弟として訓戒しなさい。",
    "どうか、平和の主ご自身が、いついかなる場合にも、あなたがたに平和を与えて下さるように。主があなたがた一同と共におられるように。",
    "ここでパウロ自身が、手ずからあいさつを書く。これは、わたしのどの手紙にも書く印である。わたしは、このように書く。",
    "どうか、わたしたちの主イエス・キリストの恵みが、あなたがた一同と共にあるように。"
  ]
]