[
  [
    "ダリヨスの第二年の八月に、主の言葉がイドの子ベレキヤの子である預言者ゼカリヤに臨んだ、",
    "「主はあなたがたの先祖たちに対して、いたくお怒りになった。",
    "それゆえ、万軍の主はこう仰せられると、彼らに告げよ。万軍の主は仰せられる、わたしに帰れ、そうすれば、わたしもあなたがたに帰ろうと、万軍の主は仰せられる。",
    "あなたがたの先祖たちのようであってはならない。先の預言者たちは、彼らにむかって叫んで言った、『万軍の主はこう仰せられる、悪い道を離れ、悪いおこないを捨てて帰れ』と。しかし彼らは聞きいれず、耳をわたしに傾けなかったと主は言われる。",
    "あなたがたの先祖たち、彼らはどこにいるか。預言者たち、彼らは永遠に生きているのか。",
    "しかしわたしのしもべである預言者たちに命じたわが言葉と、わが定めとは、あなたがたの先祖たちに及んだではないか。それで彼らは立ち返って言った、『万軍の主がわれわれの道にしたがい、おこないに従って、われわれに、なそうと思い定められたように、そのとおりされたのだ』と」。",
    "ダリヨスの第二年の十一月、すなわちセバテという月の二十四日に、主の言葉がイドの子ベレキヤの子である預言者ゼカリヤに臨んだ。そしてゼカリヤは言った、",
    "「わたしは夜、見ていると、ひとりの人が赤馬に乗って、谷間にあるミルトスの木の中に立ち、その後に赤馬、栗毛の馬、白馬がいた。",
    "その時わたしが『わが主よ、これらはなんですか』と尋ねると、わたしと語る天の使は言った、『これがなんであるか、あなたに示しましょう』。",
    "すると、ミルトスの木の中に立っている人が答えて、『これらは地を見回らせるために、主がつかわされた者です』と言うと、",
    "彼らは答えて、ミルトスの中に立っている主の使に言った、『われわれは地を見回ったが、全地はすべて平穏です』。",
    "すると主の使は言った、『万軍の主よ、あなたは、いつまでエルサレムとユダの町々とを、あわれんで下さらないのですか。あなたはお怒りになって、すでに七十年になりました』。",
    "主はわたしと語る天の使に、ねんごろな慰めの言葉をもって答えられた。",
    "そこで、わたしと語る天の使は言った、『あなたは呼ばわって言いなさい。万軍の主はこう仰せられます、わたしはエルサレムのため、シオンのために、大いなるねたみを起し、",
    "安らかにいる国々の民に対して、大いに怒る。なぜなら、わたしが少しばかり怒ったのに、彼らは、大いにこれを悩ましたからであると。",
    "それゆえ、主はこう仰せられます、わたしはあわれみをもってエルサレムに帰る。わたしの家はその中に建てられ、測りなわはエルサレムに張られると、万軍の主は仰せられます。",
    "あなたはまた呼ばわって言いなさい。万軍の主はこう仰せられます、わが町々は再び良い物で満ちあふれ、主は再びシオンを慰め、再びエルサレムを選ぶ』と」。",
    "わたしが目をあげて見ていると、見よ、四つの角があった。",
    "わたしと語る天の使に「これらはなんですか」と言うと、彼は答えて言った、「これらはユダ、イスラエルおよびエルサレムを散らした角です」。",
    "その時、主は四人の鍛冶をわたしに示された。",
    "わたしが「これらは何をするために来たのですか」と言うと、彼は答えた、「これらの角はユダを散らして、人にその頭をあげさせなかったものですが、この四人の者が来たのは彼らをおどし、かのユダの地にむかって角をあげ、これを散らした国々の民の角を投げうつためです」。"
  ],
  [
    "またわたしが目をあげて見ていると、見よ、ひとりの人が、測りなわを手に持っているので、",
    "「あなたはどこへ行くのですか」と尋ねると、その人はわたしに言った、「エルサレムを測って、その広さと、長さを見ようとするのです」。",
    "すると見よ、わたしと語る天の使が出て行くと、またひとりの天の使が出てきて、これに出会って、",
    "言った、「走って行って、あの若い人に言いなさい、『エルサレムはその中に、人と家畜が多くなるので、城壁のない村里のように、人の住む所となるでしょう。",
    "主は仰せられます、わたしはその周囲で火の城壁となり、その中で栄光となる』と」。",
    "主は仰せられる、さあ、北の地から逃げて来なさい。わたしはあなたがたを、天の四方の風のように散らしたからである。",
    "さあ、バビロンの娘と共にいる者よ、シオンにのがれなさい。",
    "あなたがたにさわる者は、彼の目の玉にさわるのであるから、あなたがたを捕えていった国々の民に、その栄光にしたがって、わたしをつかわされた万軍の主は、こう仰せられる、",
    "「見よ、わたしは彼らの上に手を振る。彼らは自分に仕えた者のとりことなる。その時あなたがたは万軍の主が、わたしをつかわされたことを知る。",
    "主は言われる、シオンの娘よ、喜び歌え。わたしが来て、あなたの中に住むからである。",
    "その日には、多くの国民が主に連なって、わたしの民となる。わたしはあなたの中に住む。",
    "あなたは万軍の主が、わたしをあなたにつかわされたことを知る。主は聖地で、ユダを自分の分として取り、エルサレムを再び選ばれるであろう」。",
    "すべて肉なる者よ、主の前に静まれ。主はその聖なるすみかから立ちあがられたからである。"
  ],
  [
    "時に主は大祭司ヨシュアが、主の使の前に立ち、サタンがその右に立って、これを訴えているのをわたしに示された。",
    "主はサタンに言われた、「サタンよ、主はあなたを責めるのだ。すなわちエルサレムを選んだ主はあなたを責めるのだ。これは火の中から取り出した燃えさしではないか」。",
    "ヨシュアは汚れた衣を着て、み使の前に立っていたが、",
    "み使は自分の前に立っている者どもに言った、「彼の汚れた衣を脱がせなさい」。またヨシュアに向かって言った、「見よ、わたしはあなたの罪を取り除いた。あなたに祭服を着せよう」。",
    "わたしは言った、「清い帽子を頭にかぶらせなさい」。そこで清い帽子を頭にかぶらせ、衣を彼に着せた。主の使はかたわらに立っていた。",
    "主の使は、ヨシュアを戒めて言った、",
    "「万軍の主は、こう仰せられる、あなたがもし、わたしの道に歩み、わたしの務を守るならば、わたしの家をつかさどり、わたしの庭を守ることができる。わたしはまた、ここに立っている者どもの中に行き来することを得させる。",
    "大祭司ヨシュアよ、あなたも、あなたの前にすわっている同僚たちも聞きなさい。彼らはよいしるしとなるべき人々だからである。見よ、わたしはわたしのしもべなる枝を生じさせよう。",
    "万軍の主は言われる、見よ、ヨシュアの前にわたしが置いた石の上に、すなわち七つの目をもっているこの一つの石の上に、わたしはみずから文字を彫刻する。そしてわたしはこの地の罪を、一日の内に取り除く。",
    "万軍の主は言われる、その日には、あなたがたはめいめいその隣り人を招いて、ぶどうの木の下、いちじくの木の下に座すのである」。"
  ],
  [
    "わたしと語った天の使がまた来て、わたしを呼びさました。わたしは眠りから呼びさまされた人のようであった。",
    "彼がわたしに向かって「何を見るか」と言ったので、わたしは言った、「わたしが見ていると、すべて金で造られた燭台が一つあって、その上に油を入れる器があり、また燭台の上に七つのともしび皿があり、そのともしび皿は燭台の上にあって、これにおのおの七本ずつの管があります。",
    "また燭台のかたわらに、オリブの木が二本あって、一本は油をいれる器の右にあり、一本はその左にあります」。",
    "わたしはまたわたしと語る天の使に言った、「わが主よ、これらはなんですか」。",
    "わたしと語る天の使は答えて、「あなたはそれがなんであるか知らないのですか」と言ったので、わたしは「わが主よ、知りません」と言った。",
    "すると彼はわたしに言った、「ゼルバベルに、主がお告げになる言葉はこれです。万軍の主は仰せられる、これは権勢によらず、能力によらず、わたしの霊によるのである。",
    "大いなる山よ、おまえは何者か。おまえはゼルバベルの前に平地となる。彼は『恵みあれ、これに恵みあれ』と呼ばわりながら、かしら石を引き出すであろう」。",
    "主の言葉がわたしに臨んで言うには、",
    "「ゼルバベルの手はこの宮の礎をすえた。彼の手はこれを完成する。その時あなたがたは万軍の主が、わたしをあなたがたにつかわされたことを知る。",
    "だれでも小さい事の日をいやしめた者は、ゼルバベルの手に、下げ振りのあるのを見て、喜ぶ。これらの七つのものは、あまねく全地を行き来する主の目である」。",
    "わたしはまた彼に尋ねて、「燭台の左右にある、この二本のオリブの木はなんですか」と言い、",
    "重ねてまた「この二本の金の管によって、油をそれから注ぎ出すオリブの二枝はなんですか」と言うと、",
    "彼はわたしに答えて、「あなたはそれがなんであるか知らないのですか」と言ったので、「わが主よ、知りません」と言った。",
    "すると彼は言った、「これらはふたりの油そそがれた者で、全地の主のかたわらに立つ者です」。"
  ],
  [
    "わたしがまた目をあげて見ていると、飛んでいる巻物を見た。",
    "彼がわたしに「何を見るか」と言ったので、「飛んでいる巻物を見ます。その長さは二十キュビト、その幅は十キュビトです」と答えた。",
    "すると彼はまた、わたしに言った、「これは全地のおもてに出て行く、のろいの言葉です。すべて盗む者はこれに照して除き去られ、すべて偽り誓う者は、これに照して除き去られるのです。",
    "万軍の主は仰せられます、わたしはこれを出て行かせる。これは盗む者の家に入り、またわたしの名をさして偽り誓う者の家に入り、その家の中に宿って、これをその木と石と共に滅ぼすと」。",
    "わたしと語る天の使は進んで来て、わたしに「目をあげて、この出てきた物が、なんであるかを見なさい」と言った。",
    "わたしが「これはなんですか」と言うと、彼は「この出てきた物は、エパ枡です」と言い、また「これは全地の罪です」と言った。",
    "そして見よ、鉛のふたを取りあげると、そのエパ枡の中にひとりの女がすわっていた。",
    "すると彼は「これは罪悪である」と言って、その女をエパ枡の中に押し入れ、鉛の重しを、その枡の口に投げかぶせた。",
    "それからわたしが目をあげて見ていると、ふたりの女が出てきた。これに、こうのとりの翼のような翼があり、その翼に風をはらんで、エパ枡を天と地との間に持ちあげた。",
    "わたしは、わたしと語る天の使に言った、「彼らはエパ枡を、どこへ持って行くのですか」。",
    "彼はわたしに言った、「シナルの地で、女たちのために家を建てるのです。それが建てられると、彼らはエパ枡をそこにすえ、それの土台の上に置くのです」。"
  ],
  [
    "わたしがまた目をあげて見ていると、四両の戦車が二つの山の間から出てきた。その山は青銅の山であった。",
    "第一の戦車には赤馬を着け、第二の戦車には黒馬を着け、",
    "第三の戦車には白馬を着け、第四の戦車には、まだらのねずみ色の馬を着けていた。",
    "わたしは、わたしと語るみ使に尋ねた、「わが主よ、これらはなんですか」。",
    "天の使は答えて、わたしに言った、「これらは全地の主の前に現れて後、天の四方に出て行くものです。",
    "黒馬を着けた戦車は、北の国をさして出て行き、白馬は西の国をさして出て行き、まだらの馬は南の国をさして出て行くのです」。",
    "馬が出てくると、彼らは、地をあまねくめぐるために、しきりに出たがるのであった。それで彼が「行って、地をあまねくめぐれ」と言うと、彼らは地を行きめぐった。",
    "すると彼はわたしを呼んで、「北の国をさして行く者どもは、北の国でわたしの心を静まらせてくれた」と言った。",
    "主の言葉がまたわたしに臨んだ、",
    "「バビロンから帰ってきたかの捕囚の中から、ヘルダイ、トビヤおよびエダヤを連れて、その日にゼパニヤの子ヨシヤの家に行き、",
    "彼らから金銀を受け取って、一つの冠を造り、それをヨザダクの子である大祭司ヨシュアの頭にかぶらせて、",
    "彼に言いなさい、『万軍の主は、こう仰せられる、見よ、その名を枝という人がある。彼は自分の場所で成長して、主の宮を建てる。",
    "すなわち彼は主の宮を建て、王としての光栄を帯び、その位に座して治める。その位のかたわらに、ひとりの祭司がいて、このふたりの間に平和の一致がある』。",
    "またその冠はヘルダイ、トビヤ、エダヤおよびゼパニヤの子ヨシヤの記念として、主の宮に納められる。",
    "また遠い所の者どもが来て、主の宮を建てることを助ける。そしてあなたがたは万軍の主が、わたしをつかわされたことを知るようになる。あなたがたがもし励んで、あなたがたの神、主の声に聞き従うならば、このようになる」。"
  ],
  [
    "ダリヨス王の第四年の九月、すなわちキスリウという月の四日に、主の言葉がゼカリヤに臨んだ。",
    "その時ベテルの人々は、シャレゼル、レゲン・メレクおよびその従者をつかわして、主の恵みを請い、",
    "かつ万軍の主の宮にいる祭司に問わせ、かつ預言者に問わせて言った、「わたしは今まで、多年おこなってきたように、五月に泣き悲しみ、かつ断食すべきでしょうか」。",
    "この時、万軍の主の言葉がわたしに臨んだ、",
    "「地のすべての民、および祭司に告げて言いなさい、あなたがたが七十年の間、五月と七月とに断食し、かつ泣き悲しんだ時、はたして、わたしのために断食したか。",
    "あなたがたが食い飲みする時、それは全く自分のために食い、自分のために飲むのではないか。",
    "昔エルサレムがその周囲の町々と共に、人が住み、栄えていた時、また南の地および平野にも、人が住んでいた時に、さきの預言者たちによって、主がお告げになった言葉は、これらの事ではなかったか」。",
    "主の言葉が、またゼカリヤに臨んだ、",
    "「万軍の主はこう仰せられる、真実のさばきを行い、互に相いつくしみ、相あわれみ、",
    "やもめ、みなしご、寄留の他国人および貧しい人を、しえたげてはならない。互に人を害することを、心に図ってはならない」。",
    "ところが、彼らは聞くことを拒み、肩をそびやかし、耳を鈍くして聞きいれず、",
    "その心を金剛石のようにして、万軍の主がそのみたまにより、さきの預言者によって伝えられた、律法と言葉とに聞き従わなかった。それゆえ、大いなる怒りが、万軍の主から出て、彼らに臨んだのである。",
    "「わたしが呼ばわったけれども、彼らは聞こうとしなかった。そのとおりに、彼らが呼ばわっても、わたしは聞かない」と万軍の主は仰せられる。",
    "「わたしは、つむじ風をもって、彼らを未知のもろもろの国民の中に散らした。こうして彼らが去った後、この地は荒れて行き来する者もなく、この麗しい地は荒れ地となったのである」。"
  ],
  [
    "万軍の主の言葉がわたしに臨んだ、",
    "「万軍の主は、こう仰せられる、『わたしはシオンのために、大いなるねたみを起し、またこれがために、大いなる憤りをもってねたむ』。",
    "主はこう仰せられる、『わたしはシオンに帰って、エルサレムの中に住む。エルサレムは忠信な町ととなえられ、万軍の主の山は聖なる山と、となえられる』。",
    "万軍の主は、こう仰せられる、『エルサレムの街路には再び老いた男、老いた女が座するようになる。みな年寄の人々で、おのおのつえを手に持つ。",
    "またその町の街路には、男の子、女の子が満ちて、街路に遊び戯れる』。",
    "万軍の主は、こう仰せられる、『その日には、たとい、この民の残れる者の目に、不思議な事であっても、それはわたしの目にも、不思議な事であろうか』と万軍の主は言われる。",
    "万軍の主は、こう仰せられる、『見よ、わが民を東の国から、また西の国から救い出し、",
    "彼らを連れてきて、エルサレムに住まわせ、彼らはわが民となり、わたしは彼らの神となって、共に真実と正義とをもって立つ』」。",
    "万軍の主は、こう仰せられる、「万軍の主の家である宮を建てるために、その礎をすえた日からこのかた、預言者たちの口から出たこれらの言葉を、きょう聞く者よ、あなたがたの手を強くせよ。",
    "この日の以前には、人も働きの価を得ず、獣も働きの価を得ず、また出る者もはいる者も、あだのために安全ではなかった。わたしはまた人々を相たがいにそむかせた。",
    "しかし今は、わたしのこの民の残れる者に対することは、さきの日のようではないと、万軍の主は言われる。",
    "そこには、平和と繁栄との種がまかれるからである。すなわちぶどうの木は実を結び、地は産物を出し、天は露を与える。わたしはこの民の残れる者に、これをことごとく与える。",
    "ユダの家およびイスラエルの家よ、あなたがたが、国々の民の中に、のろいとなっていたように、わたしはあなたがたを救って祝福とする。恐れてはならない。あなたがたの手を強くせよ」。",
    "万軍の主は、こう仰せられる、「あなたがたの先祖が、わたしを怒らせた時に、災を下そうと思って、これをやめなかったように、――万軍の主は言われる――",
    "そのように、わたしはまた今日、エルサレムとユダの家に恵みを与えよう。恐れてはならない。",
    "あなたがたのなすべき事はこれである。あなたがたは互に真実を語り、またあなたがたの門で、真実と平和のさばきとを、行わなければならない。",
    "あなたがたは、互に人を害することを、心に図ってはならない。偽りの誓いを好んではならない。わたしはこれらの事を憎むからであると、主は言われる」。",
    "万軍の主の言葉がわたしに臨んだ、",
    "「万軍の主は、こう仰せられる、四月の断食と、五月の断食と、七月の断食と、十月の断食とは、ユダの家の喜び楽しみの時となり、よき祝の時となる。ゆえにあなたがたは、真実と平和とを愛せよ。",
    "万軍の主は、こう仰せられる、もろもろの民および多くの町の住民、すなわち、一つの町の住民は、他の町の人々のところに行き、",
    "『われわれは、ただちに行って、主の恵みを請い、万軍の主に呼び求めよう』と言うと、『わたしも行こう』と言う。",
    "多くの民および強い国民はエルサレムに来て、万軍の主を求め、主の恵みを請う。",
    "万軍の主は、こう仰せられる、その日には、もろもろの国ことばの民の中から十人の者が、ひとりのユダヤ人の衣のすそをつかまえて、『あなたがたと一緒に行こう。神があなたがたと共にいますことを聞いたから』と言う」。"
  ],
  [
    "託宣 主の言葉はハデラクの地に臨み、ダマスコの上にとどまる。アラムの町々はイスラエルのすべての部族のように主に属するからである。",
    "これに境するハマテもまたそのとおりだ。非常に賢いが、ツロとシドンもまた同様である。",
    "ツロは自分のために、とりでを築き、銀をちりのように積み、金を道ばたの泥のように積んだ。",
    "しかし見よ、主はこれを攻め取り、その富を海の中に投げ入れられる。これは火で焼き滅ぼされる。",
    "アシケロンはこれを見て恐れ、ガザもまた見てもだえ苦しみ、エクロンもまたその望む所のものがはずかしめられて苦しむ。ガザには王が絶え、アシケロンには住む者がなくなり、",
    "アシドドには混血の民が住む。わたしはペリシテびとの誇を断つ。",
    "またその口から血を取り除き、その歯の間から憎むべき物を取り除く。これもまた残ってわれわれの神に帰し、ユダの一民族のようになる。またエクロンはエブスびとのようになる。",
    "その時わたしは、わが家のために営を張って、見張りをし、行き来する者のないようにする。しえたげる者は、かさねて通ることがない。わたしが今、自分の目で見ているからである。",
    "シオンの娘よ、大いに喜べ、エルサレムの娘よ、呼ばわれ。見よ、あなたの王はあなたの所に来る。彼は義なる者であって勝利を得、柔和であって、ろばに乗る。すなわち、ろばの子である子馬に乗る。",
    "わたしはエフライムから戦車を断ち、エルサレムから軍馬を断つ。また、いくさ弓も断たれる。彼は国々の民に平和を告げ、その政治は海から海に及び、大川から地の果にまで及ぶ。",
    "あなたについてはまた、あなたとの契約の血のゆえに、わたしはかの水のない穴から、あなたの捕われ人を解き放す。",
    "望みをいだく捕われ人よ、あなたの城に帰れ。わたしはきょうもなお告げて言う、必ず倍して、あなたをもとに返すことを。",
    "わたしはユダを張って、わが弓となし、エフライムをその矢とした。シオンよ、わたしはあなたの子らを呼び起して、ギリシヤの人々を攻めさせ、あなたを勇士のつるぎのようにさせる。",
    "その時、主は彼らの上に現れて、その矢をいなずまのように射られる。主なる神はラッパを吹きならし、南のつむじ風に乗って出てこられる。",
    "万軍の主は彼らを守られるので、彼らは石投げどもを食い尽し、踏みつける。彼らはまたぶどう酒のように彼らの血を飲み、鉢のようにそれで満たされ、祭壇のすみのように浸される。",
    "その日、彼らの神、主は、彼らを救い、その民を羊のように養われる。彼らは冠の玉のように、その地に輝く。",
    "そのさいわい、その麗しさは、いかばかりであろう。穀物は若者を栄えさせ、新しいぶどう酒は、おとめを栄えさせる。"
  ],
  [
    "あなたがたは春の雨の時に、雨を主に請い求めよ。主はいなずまを造り、大雨を人々に賜い、野の青草をおのおのに賜わる。",
    "テラピムは、たわごとを言い、占い師は偽りを見、夢見る者は偽りの夢を語り、むなしい慰めを与える。このゆえに、民は羊のようにさまよい、牧者がないために悩む。",
    "「わが怒りは牧者にむかって燃え、わたしは雄やぎを罰する。万軍の主が、その群れの羊であるユダの家を顧み、これをみごとな軍馬のようにされるからである。",
    "隅石は彼らから出、天幕の杭も彼らから出、いくさ弓も彼らから出、支配者も皆彼らの中から出る。",
    "彼らが戦う時は勇士のようになって、道ばたの泥の中に敵を踏みにじる。主が彼らと共におられるゆえに彼らは戦い、馬に乗る者どもを困らせる。",
    "わたしはユダの家を強くし、ヨセフの家を救う。わたしは彼らをあわれんで、彼らを連れ帰る。彼らはわたしに捨てられたことのないようになる。わたしは彼らの神、主であって、彼らに答えるからである。",
    "エフライムびとは勇士のようになり、その心は酒を飲んだように喜ぶ。その子供らはこれを見て喜び、その心は主によって楽しむ。",
    "わたしは彼らに向かい、口笛を吹いて彼らを集める、わたしが彼らをあがなったからである。彼らは昔のように数多くなる。",
    "わたしは彼らを国々の民の中に散らした。しかし彼らは遠い国々でわたしを覚え、その子供らと共に生きながらえて帰ってくる。",
    "わたしは彼らをエジプトの国から連れ帰り、アッスリヤから彼らを集める。わたしはギレアデの地およびレバノンに彼らを連れて行く。彼らはいる所もないほどに多くなる。",
    "彼らはエジプトの海を通る。海の波は撃たれ、ナイルの淵はことごとくかれた。アッスリヤの高ぶりは低くされ、エジプトのつえは移り去る。",
    "わたしは彼らを主によって強くする。彼らは主の名を誇る」と主は言われる。"
  ],
  [
    "レバノンよ、おまえの門を開き、おまえの香柏を火に焼き滅ぼさせよ。",
    "いとすぎよ、泣き叫べ。香柏は倒れ、みごとな木は、そこなわれたからである。バシャンのかしよ、泣き叫べ。茂った林は倒れたからである。",
    "聞け、牧者の泣き叫ぶ声を。彼らの栄えが消え去ったからである。聞け、ししのほえる声を。ヨルダンの草むらが荒れ果てたからである。",
    "わが神、主はこう仰せられた、「ほふらるべき羊の群れの牧者となれ。",
    "これを買う者は、これをほふっても罰せられない。これを売る者は言う、『主はほむべきかな、わたしは富んだ』と。そしてその牧者は、これをあわれまない。",
    "わたしは、もはやこの地の住民をあわれまないと、主は言われる。見よ、わたしは人をおのおのその牧者の手に渡し、おのおのその王の手に渡す。彼らは地を荒す。わたしは彼らの手からこれを救い出さない」。",
    "わたしは羊の商人のために、ほふらるべき羊の群れの牧者となった。わたしは二本のつえを取り、その一本を恵みと名づけ、一本を結びと名づけて、その羊を牧した。",
    "わたしは一か月に牧者三人を滅ぼした。わたしは彼らに、がまんしきれなくなったが、彼らもまた、わたしを忌みきらった。",
    "それでわたしは言った、「わたしはあなたがたの牧者とならない。死ぬ者は死に、滅びる者は滅び、残った者はたがいにその肉を食いあうがよい」。",
    "わたしは恵みというつえを取って、これを折った。これはわたしがもろもろの民と結んだ契約を、廃するためであった。",
    "そしてこれは、その日に廃された。そこで、わたしに目を注いでいた羊の商人らは、これが主の言葉であったことを知った。",
    "わたしは彼らに向かって、「あなたがたがもし、よいと思うならば、わたしに賃銀を払いなさい。もし、いけなければやめなさい」と言ったので、彼らはわたしの賃銀として、銀三十シケルを量った。",
    "主はわたしに言われた、「彼らによって、わたしが値積られたその尊い価を、宮のさいせん箱に投げ入れよ」。わたしは銀三十シケルを取って、これを主の宮のさいせん箱に投げ入れた。",
    "そしてわたしは結びという第二のつえを折った。これはユダとイスラエルの間の、兄弟関係を廃するためであった。",
    "主はわたしに言われた、「おまえはまた愚かな牧者の器を取れ。",
    "見よ、わたしは地にひとりの牧者を起す。彼は滅ぼされる者を顧みず、迷える者を尋ねず、傷ついた者をいやさず、健やかな者を養わず、肥えた者の肉を食らい、そのひずめをさえ裂く者である。",
    "その羊の群れを捨てる愚かな牧者はわざわいだ。どうか、つるぎがその腕を撃ち、その右の目を撃つように。その腕は全く衰え、その右の目は全く見えなくなるように」。"
  ],
  [
    "託宣 イスラエルについての主の言葉。すなわち天をのべ、地の基をすえ、人の霊をその中に造られた主は、こう仰せられる、",
    "「見よ、わたしはエルサレムを、その周囲にあるすべての民をよろめかす杯にしようとしている。これはエルサレムの攻め囲まれる時、ユダにも及ぶ。",
    "その日には、わたしはエルサレムをすべての民に対して重い石とする。これを持ちあげる者はみな大傷を受ける。地の国々の民は皆集まって、これを攻める。",
    "主は言われる、その日には、わたしはすべての馬を撃って驚かせ、その乗り手を撃って狂わせる。しかし、もろもろの民の馬を、ことごとく撃って、めくらとするとき、ユダの家に対しては、わたしの目を開く。",
    "その時ユダの諸族は、その心の中に『エルサレムの住民は、その神、万軍の主によって力強くなった』と言う。",
    "その日には、わたしはユダの諸族を、たきぎの中の火皿のようにし、麦束の中のたいまつのようにする。彼らは右に左に、その周囲にあるすべての民を、焼き滅ぼす。しかしエルサレムはなお、そのもとの所、すなわちエルサレムで、人の住む所となる。",
    "主はまずユダの幕屋を救われる。これはダビデの家の光栄と、エルサレムの住民の光栄とが、ユダの光栄にまさることのないようにするためである。",
    "その日、主はエルサレムの住民を守られる。彼らの中の弱い者も、その日には、ダビデのようになる。またダビデの家は神のように、彼らに先だつ主の使のようになる。",
    "その日には、わたしはエルサレムに攻めて来る国民を、ことごとく滅ぼそうと努める。",
    "わたしはダビデの家およびエルサレムの住民に、恵みと祈の霊とを注ぐ。彼らはその刺した者を見る時、ひとり子のために嘆くように彼のために嘆き、ういごのために悲しむように、彼のためにいたく悲しむ。",
    "その日には、エルサレムの嘆きは、メギドの平野にあったハダデ・リンモンのための嘆きのように大きい。",
    "国じゅう、氏族おのおの別れて嘆く。すなわちダビデの家の氏族は別れて嘆き、その妻たちも別れて嘆く。ナタンの家の氏族は別れて嘆き、その妻たちも別れて嘆く。",
    "レビの家の氏族は別れて嘆き、その妻たちも別れて嘆く。シメイの氏族は別れて嘆き、その妻たちも別れて嘆く。",
    "その他の氏族も皆別れて嘆き、その妻たちも別れて嘆くのである。"
  ],
  [
    "その日には、罪と汚れとを清める一つの泉が、ダビデの家とエルサレムの住民とのために開かれる。",
    "万軍の主は言われる、その日には、わたしは地から偶像の名を取り除き、重ねて人に覚えられることのないようにする。わたしはまた預言者および汚れの霊を、地から去らせる。",
    "もし、人が今後預言するならば、その産みの父母はこれにむかって、『あなたは主の名をもって偽りを語るゆえ、生きていることができない』と言い、その産みの父母は彼が預言している時、彼を刺すであろう。",
    "その日には、預言者たちは皆預言する時、その幻を恥じる。また人を欺くための毛の上着を着ない。",
    "そして『わたしは預言者ではない、わたしは土地を耕す者だ。若い時から土地を持っている』と言う。",
    "もし、人が彼に『あなたの背中の傷は何か』と尋ねるならば、『これはわたしの友だちの家で受けた傷だ』と、彼は言うであろう」。",
    "万軍の主は言われる、「つるぎよ、立ち上がってわが牧者を攻めよ。わたしの次に立つ人を攻めよ。牧者を撃て、その羊は散る。わたしは手をかえして、小さい者どもを攻める。",
    "主は言われる、全地の人の三分の二は断たれて死に、三分の一は生き残る。",
    "わたしはこの三分の一を火の中に入れ、銀をふき分けるように、これをふき分け、金を精錬するように、これを精錬する。彼らはわたしの名を呼び、わたしは彼らに答える。わたしは『彼らはわが民である』と言い、彼らは『主はわが神である』と言う」。"
  ],
  [
    "見よ、主の日が来る。その時あなたの奪われた物は、あなたの中で分かたれる。",
    "わたしは万国の民を集めて、エルサレムを攻め撃たせる。町は取られ、家はかすめられ、女は犯され、町の半ばは捕えられて行く。しかし残りの民は町から断たれることはない。",
    "その時、主は出てきて、いくさの日にみずから戦われる時のように、それらの国びとと戦われる。",
    "その日には彼の足が、東の方エルサレムの前にあるオリブ山の上に立つ。そしてオリブ山は、非常に広い一つの谷によって、東から西に二つに裂け、その山の半ばは北に、半ばは南に移り、",
    "わが山の谷はふさがれる。裂けた山の谷が、そのかたわらに接触するからである。そして、あなたがたはユダの王ウジヤの世に、地震を避けて逃げたように逃げる。こうして、あなたがたの神、主はこられる、もろもろの聖者と共にこられる。",
    "その日には、寒さも霜もない。",
    "そこには長い連続した日がある（主はこれを知られる）。これには昼もなく、夜もない。夕暮になっても、光があるからである。",
    "その日には、生ける水がエルサレムから流れ出て、その半ばは東の海に、その半ばは西の海に流れ、夏も冬もやむことがない。",
    "主は全地の王となられる。その日には、主ひとり、その名一つのみとなる。",
    "全地はゲバからエルサレムの南リンモンまで、平地のように変る。しかしエルサレムは高くなって、そのもとの所にとどまり、ベニヤミンの門から、先にあった門の所に及び、隅の門に至り、ハナネルのやぐらから、王の酒ぶねにまで及ぶ。",
    "その中には人が住み、もはやのろいはなく、エルサレムは安らかに立つ。",
    "エルサレムを攻撃したもろもろの民を、主は災をもって撃たれる。すなわち彼らはなお足で立っているうちに、その肉は腐れ、目はその穴の中で腐れ、舌はその口の中で腐れる。",
    "その日には、主は彼らを大いにあわてさせられるので、彼らはおのおのその隣り人を捕え、手をあげてその隣り人を攻める。",
    "ユダもまた、エルサレムに敵して戦う。その周囲のすべての国びとの財宝、すなわち金銀、衣服などが、はなはだ多く集められる。",
    "また馬、騾、らくだ、ろば、およびその陣営にあるすべての家畜にも、この災のような災が臨む。",
    "エルサレムに攻めて来たもろもろの国びとの残った者は、皆年々上って来て、王なる万軍の主を拝み、仮庵の祭を守るようになる。",
    "地の諸族のうち、王なる万軍の主を拝むために、エルサレムに上らない者の上には、雨が降らない。",
    "エジプトの人々が、もし上ってこない時には、主が仮庵の祭を守るために、上ってこないすべての国びとを撃たれるその災が、彼らの上に臨む。",
    "これが、エジプトびとの受ける罰、およびすべて仮庵の祭を守るために上ってこない国びとの受ける罰である。",
    "その日には、馬の鈴の上に「主に聖なる者」と、しるすのである。また主の宮のなべは、祭壇の前の鉢のように、聖なる物となる。",
    "エルサレムおよびユダのすべてのなべは、万軍の主に対して聖なる物となり、すべて犠牲をささげる者は来てこれを取り、その中で犠牲の肉を煮ることができる。その日には、万軍の主の宮に、もはや商人はいない。"
  ]
]