[
  [
    "Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Timóteo, ",
    "Aos santos e fiéis irmãos em Cristo, que estão em Colossos; haja entre vós graça e paz de Deus nosso Pai, e do Senhor Jesus Cristo. ",
    "Nós damos graças a Deus e Pai de nosso Senhor Jesus Cristo, sempre orando por vós; ",
    "Porque ouvimos de vossa fé em Cristo Jesus, e do vosso amor para com todos os santos; ",
    "Pela esperança que vos está depositada nos céus, da qual anteriormente ouvistes pala palavra da verdade do Evangelho; ",
    "O qual já chegou a vós, assim como também em todo o mundo; e já vai frutificando assim como também entre vós, desde o dia em que ouvistes e conhecestes a graça de Deus em verdade; ",
    "Assim como também aprendestes de Epafras, nosso amado companheiro de serviço, que é um fiel servidor de Cristo a vosso favor; ",
    "O qual também nos declarou vosso amor no Espírito. ",
    "Por isso também, desde o dia que o ouvimos, não paramos de orar por vós, e pedir que sejais cheios do conhecimento de sua vontade, em toda sabedoria e entendimento espiritual; ",
    "Para que possais andar dignamente no Senhor, agradando-lhe em tudo, frutificando em toda boa obra, e crescendo no conhecimento de Deus; ",
    "Capacitados em todo fortalecimento, segundo o poder de sua glória, em toda perseverança e paciência com alegria, ",
    "Dando graças ao Pai, que nos capacitou para partilharmos da herança dos santos na luz. ",
    "Ele nos tirou do domínio das trevas e nos transportou para o Reino do Filho de seu amor, ",
    "Em quem temos a libertação pelo seu sangue: o perdão dos pecados. ",
    "Ele é a imagem do Deus invisível, o primogênito de toda criação. ",
    "Porque por ele foram criadas todas as coisas que há nos céus e na terra, visíveis e invisíveis, sejam tronos, sejam domínios, sejam lideranças, sejam autoridades; todas as coisas foram criadas por ele e para ele; ",
    "E ele é antes de todas as coisas, e todas as coisas continuam a existir por ele. ",
    "E ele é a cabeça do corpo da Igreja, sendo o princípio e o primogênito dos mortos, para que tenha a primazia entre todos. ",
    "Pois foi do agrado do Pai que toda a plenitude habitasse nele; ",
    "E tendo feito a paz por meio dele, pelo sangue de sua cruz, por ele consigo mesmo reconciliar todas as coisas, seja as que estão na terra, seja as que estão nos céus. ",
    "E vós, que éreis estranhos a isto , e inimigos no entendimento, em más obras, porém agora ele vos reconciliou, ",
    "No corpo de sua carne, pela morte, para vos apresentar como santos, irrepreensíveis e inculpáveis diante dele; ",
    "Se realmente vós estais permanecendo fundados e firmes na fé, e não vos movendo da esperança do Evangelho que tendes ouvido, o qual é pregado entre toda criatura que há abaixo do céu, do qual eu, Paulo, fui feito servidor. ",
    "Agora eu me alegro nos meus sofrimentos por vós, e cumpro em minha carne as aflições de Cristo que faltam, por causa de seu corpo, que é a Igreja; ",
    "Da qual eu fui feito servidor segundo o plano especial de Deus que me foi dado para vós, para cumprir a palavra de Deus; ",
    "Isto é , o mistério que estava oculto desde os princípios dos tempos e das gerações; mas agora é manifesto a seus santos, ",
    "Aos quais Deus quis que conhecessem quais são as riquezas da glória deste mistério entre os gentios, que é Cristo entre vós, a esperança da glória; ",
    "A ele anunciamos, advertindo a todo homem, e ensinando a todo homem em toda sabedoria; a fim de que apresentemos todo homem espiritualmente maduro em Cristo Jesus. ",
    "Para isto eu também trabalho, combatendo conforme a sua habilidade, que age em mim com poder."
  ],
  [
    "Porque eu quero que saibais como é grande o combate que tenho por vós e pelos que estão em Laodiceia, e por tantos quantos ainda não viram meu rosto em carne; ",
    "Para que seus corações sejam consolados, e estejam juntos em amor, e para todas as riquezas da plena certeza do entendimento, para conhecimento do mistério de Deus, e do Pai, e de Cristo; ",
    "Em quem estão ocultos todos os tesouros da sabedoria e do conhecimento. ",
    "E digo isto para que ninguém vos engane com palavras persuasivas. ",
    "Porque ainda que eu esteja ausente em corpo, todavia com o espírito eu estou convosco, alegrando-me e vendo vossa ordem, e a firmeza de vossa fé em Cristo. ",
    "Portanto, assim como recebestes a Cristo Jesus, o Senhor, assim também andai nele; ",
    "Estando com raízes firmadas e edificados nele, e confirmados na fé, como já fostes ensinados, abundando nela com ações de graças. ",
    "Tomai cuidado para que ninguém vos capture por meio de filosofia e de vão engano, segundo a tradição humana, segundo os princípios do mundo, e não segundo Cristo. ",
    "Porque nele habita corporalmente toda a plenitude da divindade. ",
    "E vós sois aperfeiçoados nele; o qual é o cabeça de todo domínio e autoridade; ",
    "Nele também estais circuncidados com uma circuncisão não feita por mãos, no despimento do corpo dos pecados da carne, pela circuncisão de Cristo; ",
    "Sepultados com ele no batismo em quem também com ele ressuscitastes pela fé no agir de Deus, que o ressuscitou dos mortos. ",
    "E estando vós mortos em ofensas na incircuncisão de vossa carne, ele vos vivificou juntamente consigo, perdoando-vos gratuitamente todas as vossas ofensas, ",
    "Tendo riscado o título de nossa dívida, que consistia em ordenanças, o qual era contra nós, e o tirou do meio, encravando-o na cruz; ",
    "E despojando aos domínios e autoridades, publicamente os expôs à vergonha, e nela triunfou sobre eles. ",
    "Portanto ninguém vos julgue pelo comer, ou pelo beber, ou por causa de alguma celebração, ou pela lua nova, ou pelos sábados, ",
    "Que são a sombra das coisas futuras, mas o corpo é de Cristo. ",
    "Ninguém, pois, se faça de juiz contra vós, querendo demonstrar humildade e serviço dos anjos, intrometendo-se em coisas que nunca viu, vangloriando-se em sua mente carnal, ",
    "E não se atendo à cabeça, da qual todo o corpo, suprido e ligado pelas juntas e ligamentos, vai crescendo com o crescimento que vem de Deus. ",
    "Portanto, se estais mortos com Cristo para os princípios do mundo, por que vos sujeitais a ordenanças, como se ainda vivêsseis no mundo? ",
    "( Tais como: não pegues, não proves, nem toques) ",
    "Todas elas perecem pelo uso, segundo os mandamentos e doutrinas humanas, ",
    "As quais realmente têm aparência de sabedoria, de culto voluntário e humildade, e que não poupam o corpo; mas não têm valor algum, a não ser para a satisfação da carne."
  ],
  [
    "Portanto, se já ressuscitastes com Cristo, buscai as coisas de cima, onde Cristo está sentado à direita de Deus. ",
    "Pensai nas coisas de cima, não nas que estão na terra. ",
    "Porque vós já morrestes, e vossa vida com Cristo está escondida em Deus. ",
    "Quando Cristo, que é nossa vida, se manifestar, então também vós vos manifestareis com ele em glória. ",
    "Portanto, mortificai vossos membros, que estão sobre a terra; são eles : pecado sexual, impureza, paixão pecaminosa, desejo maligno, e ganância, que é idolatria. ",
    "Por causa das quais vem a ira de Deus sobre os filhos da desobediência; ",
    "Nas quais também antes andastes, quando vós vivíeis nelas. ",
    "Mas agora abandonai vós também, todas estas coisas: indignação, ira, malícia, blasfêmia, palavras vergonhosas de vossa boca. ",
    "Não mintais uns aos outros, pois já vos despistes do velho homem com seus costumes; ",
    "E vos vestistes do novo homem , que se renova para ter conhecimento, segundo a imagem daquele que o criou; ",
    "Em quem não há grego, nem judeu, nem circuncisão, nem incircuncisão, nem bárbaro, nem cita, nem servo, nem livre; mas Cristo é tudo, e em todos. ",
    "Por isso vesti-vos (como escolhidos de Deus, santos e amados) de sentimentos de misericórdia, bondade, humildade, mansidão, paciência; ",
    "Suportando-vos uns aos outros, e perdoando-vos uns aos outros; se alguém tiver queixa contra outro, assim como Cristo vos perdoou, também assim fazei vós. ",
    "E acima de tudo isto, vesti-vos do amor, que é o vínculo da perfeição. ",
    "E a paz de Deus governe em vossos corações, para a qual também fostes chamados em um só corpo; e sede agradecidos. ",
    "A palavra de Cristo habite em vós abundantemente em toda sabedoria; ensinando-vos e advertindo-vos uns aos outros com salmos, hinos e cânticos espirituais, cantando ao Senhor com graça em vosso coração. ",
    "E tudo quanto fizerdes por palavras ou por obras, fazei tudo no nome do Senhor Jesus, dando graças ao Deus e Pai por meio dele. ",
    "Vós, mulheres, sede sujeitas a vossos próprios maridos, como convém no Senhor. ",
    "Vós, maridos, amai vossas esposas, e não vos irriteis contra elas. ",
    "Vós, filhos, obedecei em tudo a vossos pais, porque isto é agradável para o Senhor. ",
    "Vós, pais, não irriteis a vossos filhos, para que não percam o ânimo. ",
    "Vós, servos, obedecei em tudo a vossos senhores segundo a carne, não servindo apenas quando observados, como que para satisfazerem aos homens, mas sim com sinceridade de coração, temendo a Deus. ",
    "E tudo quanto fizerdes, fazei de coração, como que para o Senhor, e não para os homens. ",
    "Sabendo que recebereis do Senhor a recompensa da herança, porque vós servis ao Senhor Cristo. ",
    "Mas aquele que fizer o mal, receberá a punição pelo mal que fizer; e não há acepção de pessoas."
  ],
  [
    "Vós, senhores, procedei de forma justa e imparcial com vossos servos, sabendo que vós também tendes um Senhor nos céus. ",
    "Perseverai na oração, vigiando nela com ações de graças. ",
    "Orando também simultaneamente por nós, para que Deus nos abra a porta da palavra, para que eu fale o mistério de Cristo, pelo qual também estou preso. ",
    "Para que ele o mostre a mim , como eu devo falar. ",
    "Andai com sabedoria para com os que são de fora, aproveitando o tempo oportuno. ",
    "Vossa palavra esteja sempre na graça, temperada com sal, para que saibais como se deve responder a cada um. ",
    "Tíquico, o amado irmão, fiel trabalhador, e companheiro de serviço no Senhor, vos fará saber todos os assuntos relacionados a mim. ",
    "Ao qual eu o enviei a vós para este mesmo fim , para que saiba acerca de vós, e console os vossos corações; ",
    "Juntamente com Onésimo, o fiel e amado irmão, que é um dos vossos; eles vos farão saber todas as coisas que estão acontecendo por aqui. ",
    "Aristarco, o que está preso comigo, ele vos saúda; e também Marcos, o primo de Barnabé, (sob o qual vós já recebestes ordens); se ele vier até vós, recebei-o; ",
    "E Jesus, chamado Justo, os quais são da circuncisão; somente estes são meus cooperadores no Reino de Deus, e foram consolo para mim. ",
    "Epafras vos saúda, ele que é um dos vossos, servo de Cristo, lutando sempre por vós em orações, para que fiqueis firmes, perfeitos e plenos em toda a vontade de Deus. ",
    "Porque eu dou testemunho dele, de que ele tem grande zelo por vós, e pelos que estão em Laodiceia, e pelos que estão em Hierápolis. ",
    "Lucas, o médico amado, ele vos saúda; e também Demas. ",
    "Saudai aos irmãos que estão em Laodiceia, e a Ninfas, e à igreja que está na casa dele. ",
    "E quando esta carta for lida entre vós, faça com que ela também seja lida na igreja dos laodicenses, e que vós também leais a carta que vier de Laodiceia. ",
    "E dizei a Árquipo: Fica atento para o trabalho que recebeste do Senhor, para que o cumpras. ",
    "Esta saudação é de minha mão, de Paulo; Lembrai-vos de minhas prisões. A graça esteja convosco. Amém. Escrita de Roma aos colossenses, e enviada por Tíquico, e Onésimo."
  ]
]