[
  [
    "Deus falou antigamente muitas vezes, e de muitas maneiras, aos ancestrais pelos profetas. ",
    "Mas nestes últimos falou a nós por meio do seu Filho, a quem constituiu por herdeiro de todas as coisas, e pelo qual também fez o universo. ",
    "O Filho é o resplendor da sua glória, a expressa imagem da sua pessoa, e sustenta todas as coisas pela sua palavra de poder. E, depois de fazer por si mesmo a purificação dos nossos pecados, sentou-se à direita da Majestade nas alturas; ",
    "e se tornou muito superior aos anjos, assim como herdou um nome mais excelente que eles. ",
    "Pois a qual dos anjos Deus jamais disse: “Tu és meu Filho, eu hoje te gerei”, E em outra vez: “Eu lhe serei por Pai, e ele me será por Filho”? ",
    "E outra vez, quando introduz o primogênito ao mundo, diz: E todos os anjos de Deus o adorem. ",
    "Quanto aos anjos, porém, ele diz: Ele faz de seus anjos espíritos; e de seus trabalhadores, labareda de fogo; ",
    "Mas ao Filho diz : Ó Deus, o teu trono é para todo o sempre. Cetro de equidade é o cetro do teu Reino. ",
    "Amaste a justiça, e odiaste a transgressão; por isso, Deus, o teu Deus, te ungiu com óleo de alegria mais que os teus companheiros. ",
    "E: Tu Senhor, no princípio fundaste a terra, e os céus são obras de tuas mãos. ",
    "Eles perecerão, mas tu continuas. Todos eles como roupa se envelhecerão; ",
    "como uma manta tu os envolverás, e serão mudados; porém tu és o mesmo, e os teus anos não cessarão. ",
    "E a qual dos anjos ele jamais disse: Senta-te à minha direita, até que eu ponha os teus inimigos como estrado de teus pés? ",
    "Por acaso não são todos eles espíritos servidores, enviados para auxílio dos que herdarão a salvação?"
  ],
  [
    "Portanto, devemos prestar atenção com muito mais empenho para as coisas que já ouvimos, para que nunca venhamos a cometer deslizes. ",
    "Pois, se a palavra pronunciada pelos anjos foi confirmada, e toda transgressão e desobediência recebeu justa retribuição, ",
    "como nós escaparemos, se descuidarmos de tão grande salvação? Ela, que começou a ser anunciada pelo Senhor, foi-nos confirmada pelos que ouviram. ",
    "Deus também deu testemunho com eles, por meio de sinais, milagres, várias maravilhas, e distribuições do Espírito Santo, segundo a sua vontade. ",
    "Pois não foi aos anjos que ele sujeitou o mundo futuro, do qual estamos falando. ",
    "Mas em certo lugar alguém testemunhou, dizendo: O que é o homem, para que te lembres dele? Ou o filho do homem, para que o visites? ",
    "Tu o fizeste um pouco menor que os anjos, de glória e de honra o coroaste, e o estabeleceste sobre as obras das tuas mãos; ",
    "Sujeitaste todas as coisas debaixo de seus pés. Pois ao lhe sujeitar todas as coisas, nada deixou que não fosse sujeito a ele; porém agora ainda não vemos todas as coisas sendo sujeitas a ele. ",
    "Porém vemos coroado de glória e de honra, por causa do sofrimento de morte, aquele Jesus, que havia sido feito um pouco  menor que os anjos, a fim de que, pela graça de Deus, experimentasse a morte por todos. ",
    "Pois convinha a aquele, para quem e por quem são todas as coisas, que, quando trouxesse muitos filhos à glória, aperfeiçoasse por meio de aflições o Autor da salvação deles. ",
    "Porque tanto o que santifica como os que são santificados, todos são provenientes de um; por isso ele não se envergonha de lhes chamar de irmãos, ",
    "dizendo: Anunciarei o teu nome aos meus irmãos, cantarei louvores a ti no meio da congregação. ",
    "E outra vez: Nele confiarei. E outra vez: Eis-me aqui, com os filhos que Deus me deu. ",
    "Portanto, uma vez que os filhos compartilham da carne e do sangue, também ele, semelhantemente, participou das mesmas coisas, a fim de pela morte aniquilar ao que tinha o poder da morte, isto é, o diabo; ",
    "e libertar a todos os que, por medo da morte, estavam sujeitos à servidão durante a vida toda. ",
    "Pois, evidentemente, não é aos anjos que ele ajuda, mas sim, ajuda à descendência de Abraão. ",
    "Por isso era necessário que em tudo ele se tornasse semelhante aos irmãos, para ser misericordioso e fiel Sumo Sacerdote nas coisas relativas a Deus, para fazer sacrifício de perdão dos pecados do povo. ",
    "Pois, naquilo em que ele mesmo sofreu ao ser tentado, ele pode socorrer aos que são tentados."
  ],
  [
    "Portanto, santos irmãos, participantes do chamado celestial, considerai o Apóstolo e Sumo Sacerdote da nossa declaração de fé, Cristo Jesus. ",
    "Ele é fiel àquele que o constituiu, assim como Moisés também foi em toda a casa de Deus. ",
    "Pois ele é estimado como digno de maior glória do que Moisés, assim como mais honra do que a casa tem quem a construiu. ",
    "Porque toda casa é construída por alguém; mas aquele que construiu todas as coisas é Deus. ",
    "De fato, Moisés foi fiel como servo em toda a casa de Deus, para testemunho das coisas que haviam de ser ditas; ",
    "mas Cristo é fiel como Filho sobre a sua casa. E nós somos sua casa, se até o fim mantivermos firmes a confiança e o orgulho da nossa esperança.  ",
    "Portanto, como diz o Espírito Santo: Hoje, se ouvirdes a sua voz, ",
    "não endureçais os vossos corações, como na provocação, no dia da tentação no deserto; ",
    "onde os vossos pais me tentaram, me provaram, e viram as minhas obras por quarenta anos. ",
    "Por isso me indignei contra essa geração, e disse: “Eles sempre se desviam nos corações, e não conheceram os meus caminhos”; ",
    "Então jurei na minha ira: “Eles não entrarão no meu repouso”. ",
    "Cuidado, irmãos, para que nunca haja em algum de vós coração mau e infiel, que se afaste do Deus vivo. ",
    "Em vez disso, encorajai-vos uns aos outros a cada dia, durante o tempo chamado “hoje”; a fim de que nenhum de vós se endureça pelo engano do pecado. ",
    "Pois nós temos nos tornado participantes de Cristo, se, de fato, mantivermos firme a confiança do princípio até o fim; ",
    "como é dito: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações, como na provocação. ",
    "Porque alguns, mesmo ouvindo, provocaram-no à ira ,  mas não todos aqueles que saíram do Egito por meio de Moisés.  ",
    "E contra quais ele se indignou por quarenta anos? Não foi contra os que pecaram, cujos corpos caíram no deserto? ",
    "E a quem ele jurou que não entrariam no seu repouso, senão aos que foram desobedientes? ",
    "Assim vemos que não puderam entrar por causa da incredulidade."
  ],
  [
    "Temamos, pois, para que, havendo sido deixada a promessa de entrar no seu repouso, não pareça que algum de vós tenha ficado para trás. ",
    "Pois também a nós foi pregado o evangelho, assim como a eles; mas a palavra da pregação nada lhes aproveitou, porque não estava combinada com a((TR: combinada com a fé – RP,N4: unida pela fé)) fé naqueles que a ouviram. ",
    "Porque nós, os que cremos, entramos no repouso, como ele disse: Então jurei na minha ira: “Eles não entrarão no meu repouso”; ainda que as suas obras já estivessem terminadas desde a fundação do mundo. ",
    "Pois, em certo lugar, ele disse assim a respeito do dia sétimo: E Deus repousou no sétimo dia de todas as suas obras. ",
    "E, outra vez neste texto : Não entrarão no meu repouso. ",
    "Portanto, uma vez que resta alguns entrarem no repouso, e que aqueles a quem primeiramente foi pregado o evangelho não entraram por causa da desobediência, ",
    "outra vez ele determina um certo dia, o “hoje”, dizendo por meio de Davi muito tempo depois (como já foi dito): Hoje, se ouvirdes a sua voz, não endureçais os vossos corações. ",
    "Pois se Josué tivesse lhes dado repouso, ele não teria falado depois a respeito de outro dia. ",
    "Portanto, ainda resta um repouso como o do sábado para o povo de Deus. ",
    "Pois aquele que entrou no seu repouso também repousou das suas obras, assim como Deus das suas. ",
    "Procuremos, pois, entrar naquele repouso; para que ninguém caia no mesmo exemplo de desobediência. ",
    "Porque a palavra de Deus é viva e eficaz, e mais afiada do que toda espada de dois gumes, e que penetra até a divisão da alma e do espírito, das juntas e das medulas, e é apta para julgar os pensamentos e intenções do coração. ",
    "E não há criatura alguma encoberta diante dele; ao contrário, todas as coisas estão nuas e expostas aos olhos daquele a quem temos de prestar contas. ",
    "Já que temos um grande Sumo Sacerdote, Jesus, o Filho de Deus, que passou através dos céus, mantenhamos firme a nossa declaração de fé. ",
    "Pois não temos um Sumo Sacerdote que não possa se compadecer das nossas fraquezas; mas sim, um que foi provado em tudo, conforme a nossa semelhança, mas sem pecado. ",
    "Acheguemo-nos, pois, com confiança, ao trono da graça, para que possamos receber misericórdia, e encontremos graça para sermos ajudados em tempo oportuno."
  ],
  [
    "Pois todo sumo sacerdote tomado dentre os homens é constituído em prol das pessoas nas coisas relativas a Deus, para apresentar tanto ofertas como sacrifícios pelos pecados; ",
    "e ele é capaz de se compadecer dos ignorantes e dos errados, pois ele mesmo também está rodeado de fraqueza. ",
    "E, por causa desta fraqueza , ele tem o dever de apresentar oferenda, tanto pelos pecados do povo, como também de si mesmo. ",
    "E ninguém toma para si esta honra, a não ser aquele que é chamado por Deus, como Arão. ",
    "Assim também Cristo não glorificou a si mesmo para se fazer Sumo Sacerdote; mas sim, àquele que lhe disse: Tu és meu Filho, eu hoje te gerei. ",
    "Como também diz em outro texto : Tu és Sacerdote para sempre, segundo a ordem de Melquisedeque. ",
    "Ele, nos dias de seu corpo carnal, ofereceu com grande clamor e lágrimas, tanto orações como súplicas para aquele que podia o livrar da morte, e foi ouvido por causa da reverência. ",
    "Ainda que fosse o Filho, ele aprendeu a obediência por meio das coisas que sofreu. ",
    "E, depois de ter sido consumado, ele foi feito autor da eterna salvação a todos os que lhe obedecem; ",
    "e nomeado por Deus como Sumo Sacerdote, segundo a ordem de Melquisedeque. ",
    "Nosso comentário a respeito disso é extenso e difícil de explicar, porque vos tornastes negligentes para ouvir. ",
    "Pois, pelo tempo, vós já devíeis ser mestres; porém novamente tendes necessidade de serdes ensinados os princípios básicos das palavras de Deus; e vos fizestes como se precisásseis de leite, e não de alimento sólido. ",
    "Pois qualquer um que depende de leite é inexperiente na palavra da justiça; porque ainda é um bebê. ",
    "Mas o alimento sólido é para os maduros, os quais, pelo costume, têm os sentidos treinados para discernirem tanto o bem como o mal."
  ],
  [
    "Portanto deixemos os tópicos elementares da doutrina de Cristo, e prossigamos adiante até a maturidade, sem lançarmos de novo o fundamento da conversão de obras mortas, e da fé em Deus, ",
    "da doutrina dos batismos, da imposição das mãos, da ressurreição dos mortos, e do juízo eterno. ",
    "E isso faremos, se Deus permitir. ",
    "Pois é impossível que os que uma vez foram iluminados, e experimentaram o dom celestial, e foram feitos participantes do Espírito Santo, ",
    "e experimentaram a boa palavra de Deus, e os poderes do mundo futuro; ",
    "e caíram, outra vez renová-los para o arrependimento; já que estão novamente crucificando o Filho de Deus para si mesmos, e expondo-o à vergonha pública. ",
    "Pois a terra que absorve a chuva que com frequência vem sobre ela, e produz vegetação proveitosa para aqueles por quem e lavrada, recebe a bênção de Deus. ",
    "Contudo, se ela produz espinhos e abrolhos, é reprovada, e perto está da maldição. O seu fim é ser queimada. ",
    "Mas, ainda que estejamos falando assim, quanto a vós mesmos, amados, confiamos melhores coisas, relacionadas à salvação. ",
    "Pois Deus não é injusto para se esquecer da vossa obra, e do trabalho do amor que mostrastes para com o nome dele, quando servistes aos santos, e continuais a servir. ",
    "Mas desejamos que cada um de vós mostre o mesmo empenho até o fim, para que a vossa esperança seja completa;  ",
    "a fim de que não vos torneis negligentes, mas sim, imitadores dos que pela fé e pela paciência herdam as promessas. ",
    "Pois Deus, quando prometeu a Abraão, como ninguém maior havia por quem jurar, jurou por si mesmo, ",
    "dizendo: Certamente muito te abençoarei, e muito te multiplicarei. ",
    "E assim, esperando pacientemente, Abraão obteve a promessa. ",
    "Pois as pessoas juram por alguém maior, e o juramento como confirmação é o fim de todo conflito entre elas. ",
    "Assim Deus, querendo mostrar mais abundantemente a imutabilidade de sua intenção aos herdeiros da promessa, garantiu com um juramento; ",
    "a fim de que, por meio de duas coisas imutáveis, nas quais é impossível que Deus minta, nós, que buscamos refúgio, tenhamos encorajamento para agarrar a esperança posta diante de nós . ",
    "Temos essa esperança como uma segura e firme âncora da alma, que entra ao interior, além do véu, ",
    "onde, como precursor, Jesus entrou para nos favorecer, pois ele se tornou Sumo Sacerdote para sempre, segundo a ordem de Melquisedeque."
  ],
  [
    "Porque este Melquisedeque, rei de Salém, sacerdote do Deus Altíssimo, o qual se encontrou com Abraão, que estava retornando da matança dos reis, e o abençoou; ",
    "a quem também Abraão deu o dízimo de tudo; primeiramente significa Rei de justiça, e depois também rei de Salém, que é, rei de paz; ",
    "sem pai, sem mãe, sem genealogia, sem ter princípio de dias, nem fim de vida; porém, sendo feito semelhante ao Filho de Deus, permanece sacerdote para sempre. ",
    "Considerai, pois, como ele era grande, a quem até o patriarca Abraão deu o dízimo dos despojos. ",
    "E, realmente, os que dentre os filhos de Levi recebem o sacerdócio têm ordem, segundo a Lei, de receberem os dízimos do povo, isto é, dos seus irmãos, mesmo sendo eles também descendentes de Abraão.  ",
    "Mas aquele que não é contado na genealogia deles recebeu dízimos de Abraão, e abençoou ao que tinha as promessas. ",
    "Ora, sem contradição alguma, o menor é abençoado pelo maior. ",
    "Em um caso, homens mortais recebem dízimos; mas no outro, aquele de quem se dá testemunho de que vive. ",
    "E, por assim dizer, até Levi, que recebe os dízimos, pagou dízimos através de Abraão; ",
    "pois ele ainda estava no corpo de seu ancestral quando Melquisedeque se encontrou com ele. ",
    "Portanto, se a perfeição tivesse sido de fato pelo sacerdócio Levítico (pois sob ele o povo recebeu a Lei), que mais necessidade havia de se levantar outro Sacerdote segundo a ordem de Melquisedeque, e não ser chamado segundo a ordem de Arão? ",
    "Pois, ao se mudar o sacerdócio, necessariamente também se faz mudança de Lei. ",
    "Porque aquele de quem estas coisas são ditas pertence a outra tribo, da qual ninguém serviu ao altar; ",
    "visto ser evidente que o nosso Senhor é procedente de Judá, tribo da qual Moisés nada falou a respeito de sacerdócio. ",
    "E isso ainda é muito mais evidente se, à semelhança de Melquisedeque, levanta-se outro sacerdote, ",
    "que foi constituído, não conforme a Lei de um mandamento carnal, mas sim, conforme o poder de uma vida indestrutível. ",
    "Pois assim ele dá testemunho: Tu és Sacerdote para sempre, segundo a ordem de Melquisedeque. ",
    "Porque há uma revogação do mandamento anterior, por causa da sua fraqueza e inutilidade, ",
    "pois a Lei nada tornou perfeito. Porém, uma esperança melhor é introduzida, e por meio dela nos aproximamos de Deus. ",
    "E isso não foi feito sem juramento (pois os outros se tornaram sacerdotes sem juramento, ",
    "mas ele foi estabelecido com um juramento daquele que lhe disse: O Senhor jurou, e não se arrependerá: Tu és Sacerdote para sempre, segundo a ordem de Melquisedeque). ",
    "Assim, Jesus foi feito fiador de um pacto ainda melhor. ",
    "Dos outros, são muitos os que se tornaram sacerdotes, pois pela morte foram impedidos de continuar; ",
    "mas ele, porque permanece para sempre, tem um sacerdócio definitivo. ",
    "Portanto, ele também pode salvar de maneira completa os que se aproximam de Deus por meio dele, visto que ele vive para sempre para interceder por eles. ",
    "Pois nos era conveniente tal Sumo Sacerdote: santo, inocente, incontaminado, separado dos pecadores, e feito mais elevado que os céus; ",
    "que não precisasse, como os sumos sacerdotes, de oferecer sacrifícios diariamente, primeiramente pelos seus próprios pecados, e depois pelos do povo. Pois ele fez isto de uma vez por todas quando ofereceu a si mesmo. ",
    "Porque a Lei constitui por sumos sacerdotes homens que têm fraqueza; mas a palavra do juramento, que veio depois da Lei, constitui o Filho, que se tornou perfeito para sempre."
  ],
  [
    "Ora, o ponto-chave do que falamos é que temos um Sumo Sacerdote que está sentado à direita do trono da Majestade nos céus, ",
    "servidor do Santuário, e do verdadeiro Tabernáculo, que Senhor ergueu, e não o homem. ",
    "Pois todo sumo sacerdote é constituído para apresentar tanto ofertas como sacrifícios; por isso era necessário que também este tivesse alguma coisa a oferecer. ",
    "Mas, se ele ainda estivesse na terra, nem sequer seria sacerdote, já que ainda há os sacerdotes que apresentam as ofertas segundo a Lei. ",
    "Esses servem a um esboço, uma sombra das coisas celestiais, como Moisés foi divinamente avisado, antes de construir o Tabernáculo. Porque Deus disse: Olha, faze tudo conforme o modelo que te foi mostrado no monte. ",
    "Mas agora Jesus obteve um ofício mais relevante, como é também Mediador de um melhor pacto, que está firmado em melhores promessas. ",
    "Pois, se aquele primeiro tivesse sido infalível, nunca haveria se buscado lugar para o segundo. ",
    "Porque, enquanto Deus repreendia os do povo, disse-lhes: Eis que vêm dias, diz o Senhor, que, sobre o povo de Israel e sobre o povo de Judá, estabelecerei um novo pacto; ",
    "não conforme o pacto que fiz com os seus ancestrais no dia em que eu os tomei pelas mãos, para os tirar da terra do Egito. Pois não permaneceram naquele meu pacto, e parei de lhes dar atenção, diz o Senhor. ",
    "Este, pois, é o pacto que farei com o povo de Israel depois daqueles dias, diz o Senhor: Porei minhas leis nas mentes deles, e as escreverei em seus corações. Eu serei o Deus deles, e eles serão o meu povo. ",
    "E não terão de ensinar cada um ao seu próximo, ou ao seu irmão, dizendo: “Conhece ao Senhor”; porque todos me conhecerão, desde o menor deles até o maior. ",
    "Pois serei misericordioso com as suas injustiças, e não mais me lembrarei dos seus pecados e das suas transgressões. ",
    "Quando ele disse: “Novo pacto ”, ele tornou o primeiro ultrapassado. Ora, o que se torna ultrapassado e envelhece está perto de desaparecer."
  ],
  [
    "O primeiro pacto também tinha ordenanças de culto, e o santuário terrestre. ",
    "Pois um tabernáculo foi preparado, o primeiro, em que havia o candelabro, a mesa, e os pães da proposição. Esse é chamado o Santo Lugar. ",
    "Mas após o segundo véu estava o tabernáculo que se chama Santo dos Santos; ",
    "que tinha o incensário de ouro, e a arca do pacto, toda coberta de ouro. Nela estavam: o vaso de ouro contendo o maná, a vara de Arão que florescera, e as tábuas do pacto. ",
    "E acima dela, os querubins de glória, que faziam sombra ao propiciatório. Acerca dessas coisas não é oportuno agora falar em detalhes. ",
    "Ora, estando estas coisas assim preparadas, os sacerdotes entram a todo tempo no primeiro tabernáculo, para cumprirem as atividades de culto. ",
    "Mas no segundo, somente o sumo sacerdote, uma vez por ano, não sem sangue, que oferece por si mesmo, e pelos pecados de ignorância do povo. ",
    "Desta maneira, o Espírito Santo dá a entender que o caminho para o Santuário não havia sido revelado enquanto o primeiro Tabernáculo ainda estava de pé. ",
    "Esse é uma figura para o tempo presente, em que são oferecidos ofertas e sacrifícios que não podem, quanto a consciência, tornar perfeito a quem faz o serviço; ",
    "pois consistem somente em comidas e bebidas, e vários lavamentos, e  ordenanças para o corpo, que foram impostas até o tempo da correção. ",
    "Mas quando veio Cristo, o Sumo Sacerdote dos bens futuros, por meio de um Tabernáculo maior e mais perfeito, não feito por mãos, isto é, não desta criação; ",
    "ele entrou de uma vez por todas no Santuário, e obteve uma redenção eterna, não pelo sangue de bodes e bezerros, mas sim, pelo seu próprio sangue. ",
    "Pois, se o sangue de touros e bodes, e as cinzas de uma novilha espalhadas sobre os imundos, santifica para a purificação do corpo, ",
    "quanto mais o sangue do Cristo que, pelo Espírito eterno, ofereceu a si mesmo, imaculado, a Deus, purificará a vossa consciência das obras mortas, para servirdes ao Deus vivo! ",
    "E por isso ele é o Mediador de um Novo Testamento, a fim de que, com a ocorrência de uma morte para redenção das transgressões sob o primeiro Testamento, os que foram chamados recebam a promessa da herança eterna. ",
    "Pois onde há um testamento, é necessário que ocorra a morte do testador; ",
    "porque um testamento se confirma nos mortos, visto que não é válido enquanto o testador vive. ",
    "Por isso o primeiro testamento também não foi consagrado sem sangue; ",
    "Porque, depois de Moisés haver pronunciado a todo o povo todo mandamento segundo a Lei, ele tomou o sangue de bezerros e de bodes, com água, lã purpúrea, e hissopo, e aspergiu, tanto o próprio livro, como todo o povo, ",
    "dizendo: Este é o sangue do pacto que Deus ordenou para vós. ",
    "E semelhantemente aspergiu com o sangue o Tabernáculo, e todos os utensílios do serviço de culto. ",
    "Segundo a Lei, quase todas as coisas são purificadas com sangue, e sem derramamento de sangue não há perdão de pecados. ",
    "Portanto era necessário que os esboços das coisas que estão nos céus fossem purificados com esses sacrifícios ; mas as próprias coisas celestiais, com sacrifícios melhores que esses. ",
    "Pois Cristo não entrou num santuário feito por mãos, mera figura do verdadeiro; mas sim, no próprio Céu, para agora comparecer por nós diante da face de Deus. ",
    "Também não entrou para oferecer a si mesmo muitas vezes, como o sumo sacerdote entra a cada ano no santuário com sangue alheio; ",
    "(de outra maneira lhe seria necessário padecer muitas vezes desde a fundação do mundo), mas agora, no fim dos tempos, ele se manifestou de uma vez por todas para aniquilar o pecado pelo sacrifício de si mesmo. ",
    "E, como está ordenado aos seres humanos morrerem uma vez, e depois disso, o juízo, ",
    "assim também Cristo, que se ofereceu uma vez para tirar os pecados de muitos, aparecerá pela segunda vez, sem pecado, aos que o esperam, para a salvação."
  ],
  [
    "Pois, como a Lei tem uma sombra dos bens futuros, e não a própria imagem das coisas, ela nunca pode, por meio dos mesmos sacrifícios que oferecem a cada ano, continuamente, tornar perfeitos os que se aproximam. ",
    "Caso contrário, deixariam de ser oferecidos, pois os adoradores, uma vez purificados, não teriam mais consciência alguma de pecados. ",
    "Porém nesses sacrifícios a cada ano se faz uma nova lembrança dos pecados, ",
    "porque é impossível que o sangue de touros e de bodes tire pecados. ",
    "Por isso que, quando ele entrou no mundo, disse: Sacrifício e oferta não quiseste, mas me preparaste um corpo. ",
    "Ofertas de queima e ofertas pelo pecado não te agradaram. ",
    "Então eu disse: “Eis-me aqui; (no rolo do livro está escrito de mim) venho para fazer a tua vontade, ó Deus”. ",
    "Depois de ter dito acima: “Sacrifício, oferta, ofertas de queima, e ofertas pelo pecado não quiseste, nem te agradaram”, (os quais se oferecem segundo a Lei), ",
    "então disse: “Eis-me aqui, venho para fazer a tua vontade, ó Deus”. Assim , ele cancela o primeiro pacto , para estabelecer o segundo. ",
    "Pela sua vontade somos santificados por meio da oferta sacrificial do corpo de Jesus Cristo, feita de uma vez por todas. ",
    "Todo sacerdote comparece a cada dia para servir e oferecer muitas vezes os mesmos sacrifícios, que nunca podem tirar os pecados; ",
    "Mas Jesus , depois que ofereceu um sacrifício pelos pecados, assentou-se para sempre à direita de Deus; ",
    "e espera desde então, até que os seus inimigos sejam postos por escabelo dos seus pés. ",
    "Pois com uma só oferta ele aperfeiçoou para sempre os que são santificados. ",
    "E também o Espírito Santo nos dá testemunho acerca disso ; pois, depois de haver anteriormente dito: ",
    "Este é o pacto que farei com eles depois daqueles dias, diz o Senhor: Porei minhas leis em seus corações, e as escreverei em suas mentes; ",
    "Então ele diz : E não mais me lembrarei dos seus pecados e das suas transgressões. ",
    "Ora, onde há perdão dessas coisas, não há mais oferta pelo pecado. ",
    "Portanto, irmãos, já que temos a confiança de entrar no Santuário pelo sangue de Jesus, ",
    "pelo caminho novo e vivo que ele consagrou para nós através do véu, isto é, pela sua carne; ",
    "e já que temos um grande Sacerdote sobre a casa de Deus, ",
    "aproximemo-nos com um coração sincero em plena certeza de fé, tendo os corações aspergidos e purificados da má consciência, e o corpo lavado com água pura; ",
    "mantenhamos firme a esperança que declararmos ter, sem abalo algum, pois aquele que prometeu é fiel;  ",
    "e sejamos atenciosos uns para com os outros, a fim de incentivar o amor e as boas obras; ",
    "não abandonando a nossa reunião, como é o costume de alguns. Ao contrário, encorajemos uns aos outros , e tanto mais quanto vedes aquele dia se aproximando. ",
    "Pois se nós, depois de havermos recebido o conhecimento da verdade, persistirmos pecando por vontade própria, já não resta mais sacrifício pelos pecados; ",
    "em vez disso, certa terrível expectativa de julgamento, e um fogo de indignação que consumirá os adversários. ",
    "Se alguém que rejeita a Lei de Moisés morre sem misericórdia com base na palavra de duas ou três testemunhas, ",
    "de quanto pior castigo vós pensais que será julgado merecedor aquele que pisou o Filho de Deus, menosprezou ) o sangue do Testamento no qual ele foi santificado, e insultou o Espírito da graça? ",
    "Pois nós conhecemos aquele que disse: A vingança é minha; eu retribuirei, diz o Senhor. E outra vez: O Senhor julgará o seu povo. ",
    "Cair nas mãos do Deus vivo é algo terrível. ",
    "Lembrai-vos, porém, dos dias passados, em que, depois de serdes iluminados, suportastes grande combate de aflições, ",
    "quando, em parte, fostes expostos em público tanto a insultos, como a tribulações, e em parte, fostes companheiros daqueles que assim foram tratados. ",
    "Pois também vos compadecestes das minhas prisões, e com alegria aceitastes a espoliação dos vossos bens, pois sabeis em vós mesmos que tendes nos Céus um bem melhor e permanente. ",
    "Portanto, não rejeiteis a vossa confiança, que tem uma grande recompensa; ",
    "pois precisais de paciência, a fim de que, depois que houverdes feito a vontade de Deus, recebais o que foi prometido. ",
    "Pois ainda um pouquinho de tempo, e aquele que vem virá, e não tardará. ",
    "Mas o justo viverá pela fé; e se ele retroceder, a minha alma não tem prazer nele. ",
    "Mas nós não somos dos que retrocedem para a perdição, mas sim dos que creem para a conservação da alma."
  ],
  [
    "Ora, a fé é a certeza das coisas que se esperam, e a prova das coisas que não se veem. ",
    "Pois por ela os antigos obtiveram testemunho. ",
    "Pela fé entendemos que o universo foi aprontado pela palavra de Deus, de maneira que as coisas que se veem não foram feitas de algo visível. ",
    "Pela fé, Abel ofereceu a Deus melhor sacrifício do que Caim; por isso obteve testemunho de que era justo, pois Deus testemunhou de suas ofertas; e mesmo estando morto, ainda fala por meio dela. ",
    "Pela fé, Enoque foi transportado para não experimentar a morte; e não foi achado, porque Deus havia o transportado; pois antes da sua transportação ele obteve testemunho de ter agradado a Deus. ",
    "Ora, sem fé é impossível agradar a Deus . Pois é necessário que aquele que se aproxima de Deus creia que ele existe, e que ele é recompensador dos que o buscam. ",
    "Pela fé, Noé, divinamente advertido das coisas que ainda se não viam, temeu; e, para salvamento de sua família construiu a arca. Por meio da fé ele condenou o mundo, e foi feito herdeiro da justiça segundo a fé. ",
    "Pela fé, Abraão, quando foi chamado para ir ao lugar que havia de receber por herança, obedeceu, e saiu sem que soubesse aonde ia. ",
    "Pela fé, ele habitou na terra de promessa, como em terra que não fosse sua, morando em tendas com Isaque e com Jacó, herdeiros com ele da mesma promessa. ",
    "Pois ele esperava a cidade que tem fundamentos firmes, da qual o arquiteto e construtor é Deus. ",
    "Pela fé, também, a própria Sara recebeu a capacidade de conceber descendência, e já na idade avançada ela deu à luz, pois considerou fiel aquele que havia prometido. ",
    "Assim, de um que estava à beira da morte, nasceu uma descendência numerosa como as estrelas do céu, e incontável como a areia na praia do mar. ",
    "Permanecendo na fé, todos esses morreram sem receberem as promessas. Mas as viram de longe, creram, e felicitaram-se nelas, declarando que eram estrangeiros e peregrinos na terra. ",
    "Pois os que dizem tais coisas mostram claramente que estão buscando a sua própria pátria. ",
    "Ora, se estivessem pensando naquela de onde saíram, eles tinham oportunidade de voltar. ",
    "Mas agora desejam uma melhor, isto é, a celestial. Por isso Deus não se envergonha deles, de ser chamado o Deus deles, porque já lhes preparou uma cidade. ",
    "Pela fé, Abraão, quando foi provado, ofereceu Isaque; aquele que havia recebido as promessas ofereceu o seu único filho, ",
    "do qual foi dito: Em Isaque será chamada a tua descendência. ",
    "Abraão considerou que Deus era poderoso até para ressuscitar Isaque dos mortos; de onde também, de forma figurada, ele o recuperou. ",
    "Pela fé, Isaque abençoou Jacó e Esaú quanto às coisas futuras. ",
    "Pela fé, Jacó, enquanto morria, abençoou a cada um dos filhos de José, e adorou apoiado sobre a ponta do seu cajado. ",
    "Pela fé, José, no fim de sua vida,  mencionou a saída dos filhos de Israel, e deu ordem acerca dos seus ossos. ",
    "Pela fé, Moisés, quando nasceu, foi escondido três meses pelos seus pais, pois viram que o menino era belo, e não se intimidaram com o mandamento do rei. ",
    "Pela fé, Moisés, sendo já crescido, recusou ser chamado filho da filha de faraó; ",
    "pois preferiu ser maltratado com o povo de Deus a ter por um tempo o prazer do pecado. ",
    "Ele considerou que as humilhações por causa de Cristo eram riquezas maiores que os tesouros no Egito; pois sua atenção estava fixada na recompensa. ",
    "Pela fé, ele deixou o Egito sem temer a ira do rei, pois perseverou como que vendo aquele que é invisível. ",
    "Pela fé, ele celebrou a Páscoa e o derramamento do sangue, para que o destruidor dos primogênitos não os tocasse. ",
    "Pela fé, atravessaram o mar Vermelho, como que por terra seca, o que, quando os Egípcios tentaram, afogaram-se. ",
    "Pela fé, os muros de Jericó caíram, depois de serem rodeados por sete dias. ",
    "Pela fé, Raabe, a prostituta, não pereceu com os incrédulos, pois acolheu em paz os espias. ",
    "E que mais direi? Pois me faltará tempo se eu contar a respeito de Gideão, Baraque, e também de Sansão, Jefté, Davi, e também de Samuel e dos profetas. ",
    "Pela fé, esses venceram reinos, exercitaram justiça, alcançaram promessas, fecharam bocas de leões, ",
    "apagaram o poder do fogo, escaparam do fio de espada, da fraqueza tiraram forças, tonaram-se fortes na batalha, puseram em fuga os exércitos dos estrangeiros; ",
    "As mulheres receberam de volta os seus mortos pela ressurreição; e outros foram torturados, não aceitando a soltura, para alcançarem uma melhor ressurreição; ",
    "e outros experimentaram provação de insultos e açoites, e até correntes e prisões; ",
    "foram apedrejados, serrados, tentados, morreram pela espada; andaram vestidos de peles de ovelhas e de cabras; necessitados, afligidos, maltratados; ",
    "(o mundo não era digno deles) andando sem rumo em desertos, montanhas, covas, e nas cavernas da terra. ",
    "E todos esses, mesmo tendo testemunho pela fé, não alcançaram a promessa, ",
    "pois Deus havia preparado algo melhor para nós, para que, sem nós, eles não fossem aperfeiçoados."
  ],
  [
    "Portanto nós também, posto que estamos rodeados por uma tão grande nuvem de testemunhas, deixemos toda sobrecarga, e o pecado envolvente, e corramos com paciência a corrida que nos está proposta, ",
    "olhando para Jesus, Autor e aperfeiçoador da fé. Ele, pela alegria que lhe estava proposta, suportou a cruz, desprezando a humilhação, e se assentou à direita do trono de Deus. ",
    "Considerai, pois, aquele que suportou tal hostilidade dos pecadores contra si mesmo, para que não fiqueis exaustos, nem vossas almas se debilitem. ",
    "Enquanto lutais contra o pecado, ainda não resististes ao sangue, ) ",
    "mas já vos esquecestes do encorajamento que ele fala convosco como a filhos: Meu filho, não desprezes a disciplina do Senhor, nem te canses de ser reprendido por ele; ",
    "pois o Senhor disciplina a quem ama, e açoita a todo filho a quem recebe. ",
    "Se suportais a disciplina, Deus vos trata como filhos; pois que filho há a quem o pai não discipline? ",
    "Mas se estais sem disciplina, da qual todos são feitos participantes, sois então ilegítimos, e não filhos. ",
    "Além disso, tivemos os pais de nossa carne como disciplinadores, e nós os respeitávamos. Por acaso não nos sujeitaremos muito mais ao Pai dos espíritos, a fim de vivermos? ",
    "Pois eles nos disciplinavam, por um pouco de tempo, como bem lhes parecia; mas Deus nos disciplina para proveito nosso , a fim de sermos participantes da sua santidade. ",
    "De fato, enquanto presente, nenhuma disciplina parece ser motivo de alegria, mas sim de sofrimento; mas depois produz fruto pacífico de justiça aos que por ela foram exercitados. ",
    "Portanto, levantai as mãos cansadas e os joelhos frouxos, ",
    "e \"fazei caminhos retos para os vossos pés\", para que o que está manco não se desloque, mas sim, que sare. ",
    "Buscai a paz com todos, e a santificação, sem a qual ninguém verá o Senhor. ",
    "Vigiai com empenho para que ninguém perca de receber da graça de Deus; para não acontecer que alguma raiz de amargura brote, seja incômoda, e muitos sejam contaminados por ela. ",
    "Ninguém seja pecador sexual, ou profano como Esaú, que por uma refeição vendeu o seu direito de primogenitura. ",
    "Pois vós sabeis que depois, quando ele quis herdar a benção, foi rejeitado, porque não achou lugar para arrependimento, ainda que com lágrimas o tenha buscado. ",
    "Porque não chegastes a um monte palpável, aceso com fogo, e à escuridão, às trevas, e à tempestade; ",
    "ao som da trombeta, e à voz das palavras, que os que a ouviam, rogaram que não mais se lhes falasse palavra alguma; ",
    "(pois não podiam suportar o que lhes era ordenado: Se até um animal tocar o monte, seja apedrejado ou perfurado com um dardo. ",
    "E a visão era tão terrível, que Moisés disse: Estou assombrado e tremendo). ",
    "Mas vós chegastes ao monte Sião, à cidade do Deus vivo, a Jerusalém celestial, e aos muitos milhares de anjos, ",
    "à universal congregação e igreja dos primogênitos inscritos nos Céus, e a Deus, o Juiz de todos, e aos espíritos dos justos já aperfeiçoados; ",
    "e a Jesus, o Mediador de um Novo Testamento, e ao sangue da aspersão, que fala melhores coisas que o de Abel. ",
    "Tende o cuidado de não rejeitardes ao que fala. Pois, se não escaparam aqueles que rejeitaram ao que os advertia divinamente na terra, muito menos nós, se nos desviarmos daquele que nos adverte dos Céus. ",
    "A voz dele fez a terra tremer naquela ocasião, mas agora prometeu, dizendo: Ainda uma vez faço tremer não somente a terra, mas também o Céu. ",
    "Esta expressão , “Ainda uma vez”, mostra a remoção das coisas abaladas, como coisas criadas, para que as inabaláveis permaneçam. ",
    "Por isso, já que recebemos um Reino inabalável, mantenhamos a graça, e por ela sirvamos a Deus de maneira que o agrade, com reverência e temor, ",
    "pois o nosso Deus é um fogo consumidor."
  ],
  [
    "Permaneça o amor fraternal. ",
    "Não vos esqueçais de mostrardes hospitalidade, porque através dela alguns, sem saber, acolheram anjos. ",
    "Lembrai-vos dos prisoneiros, como se estivésseis presos com eles; e dos que são maltratados, como se vós mesmos também estivessem sendo em vossos corpos. ",
    "O matrimônio seja honrado entre todos, e o leito conjugal sem contaminação; mas Deus julgará os pecadores sexuais e os adúlteros. ",
    "O vosso modo de viver seja sem ganância, contentando-vos com as coisas que tendes. Pois ele disse: Não te deixarei, nem te desampararei. ",
    "De maneira que devemos ter a confiança de dizer: O Senhor é meu ajudador; não temerei o que o ser humano poderá fazer a mim. ",
    "Lembrai-vos de vossos líderes, que vos falaram a palavra de Deus. Observai o resultado da maneira como viveram, e imitai a fé deles. ",
    "Jesus Cristo é o mesmo ontem, hoje, e eternamente. ",
    "Não vos deixeis levar por doutrinas várias e estranhas. Pois bom ao coração é ser fortificado pela graça, e não por alimentos, que não resultaram em proveito algum aos que com eles se ocuparam. ",
    "Temos um altar, do qual os que servem no tabernáculo não têm autoridade para comer; ",
    "porque os corpos dos animais, cujo sangue pelo pecado é trazido ao Santuário pelo Sumo sacerdote, são queimados fora do acampamento. ",
    "Por isso também Jesus, para santificar o povo pelo seu próprio sangue, sofreu fora do portão da cidade. ",
    "Assim, saiamos até ele, fora do acampamento, carregando a sua humilhação. ",
    "Pois não temos aqui cidade permanente, mas buscamos a futura. ",
    "Portanto, por meio dele, ofereçamos continuamente sacrifício de louvor a Deus, isto é, o fruto dos lábios que declaram honra ao seu nome. ",
    "E não vos esqueçais de fazer o bem e de compartilhar, pois Deus se agrada com tais sacrifícios. ",
    "Obedecei aos vossos líderes, e sede submissos a eles , pois eles vigiam pelas vossas almas, como os que prestarão contas delas ; para que o façam com alegria, e não gemendo, porque isso não vos seria proveitoso. ",
    "Orai por nós; porque confiamos que temos boa consciência, e desejamos nos comportar da maneira correta em tudo. ",
    "E eu vos rogo ainda mais que façais isto, para que eu vos seja restituído mais depressa. ",
    "O Deus da paz, que, pelo sangue do eterno Testamento eterno, voltou a trazer dentre os mortos o grande Pastor das ovelhas, o nosso Senhor Jesus, ",
    "vos aperfeiçoe em toda boa obra, para fazerdes a sua vontade, operando em vós o que é agradável diante dele, por meio de Jesus Cristo, a quem seja a glória para todo o sempre. Amém! ",
    "Eu vos rogo, porém, irmãos, que suportai esta palavra de exortação; pois eu vos escrevi de maneira breve. ",
    "Sabei que o irmão Timóteo já está solto. Se ele vier depressa, com ele eu vos verei. ",
    "Saudai a todos os vossos líderes, e a todos os santos. Os da Itália vos saúdam. ",
    "A graça seja com todos vós. Amém. Escrita da Itália para os Hebreus, e enviada por Timóteo"
  ]
]