[
  [
    "Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos que estão na dispersão, saudações! ",
    "Tende toda alegria, meus irmãos, quando vos encontrardes em várias provações, ",
    "Sabendo que a prova da vossa fé produz paciência. ",
    "Mas a paciência tenha a sua obra perfeita, para que sejais perfeitos e completos, em nada faltando. ",
    "E, se algum de vós tem falta de sabedoria, peça a Deus, que liberalmente a concede a todos e não o reprova, e lhe será dada; ",
    "Mas peça-a em fé, nada duvidando; porque o que duvida é semelhante à onda do mar sendo levada pelo vento e lançada de uma parte para outra ; ",
    "Porque não pense o tal homem que receberá alguma coisa do Senhor; ",
    "O homem de dupla vontade é inconstante em todos os seus caminhos. ",
    "Mas glorie-se o irmão humilde na sua exaltação, ",
    "E o rico no seu abatimento, porque ele passará como a flor da erva. ",
    "Porque saiu o sol com o seu ardor, e secou a erva, e a sua flor caiu, e a formosa aparência do seu aspecto pereceu; assim também o rico se murchará nos seus caminhos! ",
    "Bem-aventurado o homem que suporta a provação; porque, tendo sido aprovado, receberá a coroa da vida, a qual o Senhor prometeu aos que o amam. ",
    "Ninguém ao ser tentado, diga: Sou tentado de Deus; porque Deus não é tentado pelos males, e ele mesmo a ninguém tenta; ",
    "Mas cada um é tentado quando é atraído e iludido pelo seu próprio mau desejo; ",
    "Depois do mau desejo ter concebido, dá à luz o pecado; e o pecado sendo completado, gera a morte. ",
    "Não sejais enganados, meus amados irmãos; ",
    "Toda boa dádiva e todo dom perfeito é proveniente do alto, descendo desde o Pai das luzes, em quem não há mudança, nem sombra de variação. ",
    "Tendo desejado, ele nos gerou pela palavra da verdade, para nós sermos como primícias das suas criaturas. ",
    "Portanto, meus amados irmãos, todo o homem seja pronto para ouvir, tardio para falar, tardio para se irar; ",
    "Porque a ira do homem não cumpre a justiça de Deus. ",
    "Por isso, tendo rejeitado toda a impureza e abundância de malícia, recebei com mansidão a palavra implantada em vós , a qual pode salvar as vossas almas. ",
    "E sede cumpridores da palavra, e não somente ouvintes, enganando a vós mesmos; ",
    "Porque se alguém é ouvinte da palavra e não cumpridor, este é semelhante a um homem contemplando o seu rosto natural num espelho; ",
    "Porque contemplou a si mesmo e saiu, e logo esqueceu-se de como era; ",
    "Mas aquele que cuidadosamente prestou atenção para a lei perfeita, a da liberdade, e nela perseverou, este, não havendo sido ouvinte esquecedor, mas sim cumpridor da obra, este tal será bem-aventurado no seu feito. ",
    "Se alguém entre vós supõe ser religioso, não refreando sua língua, antes está enganando seu próprio coração, a religião desse é vã; ",
    "A religião pura e incontaminada para com nosso Deus e Pai é esta: Visitar os órfãos e viúvas nas suas aflições, e guardar a si mesmo imaculado do mundo."
  ],
  [
    "Meus irmãos, não tenhais a fé do nosso Senhor Jesus Cristo, o Senhor da glória, em acepção de pessoas; ",
    "Porque se algum homem entrar na vossa congregação com anéis de ouro e com trajes preciosos, e entrar também algum pobre com roupa miserável, ",
    "E prestardes atenção para o que está usando o traje precioso, e lhe disserdes: Senta tu aqui honradamente, e ao pobre disserdes: Tu, fica ali em pé ou senta-te aqui abaixo do meu estrado; ",
    "Por acaso não fizestes discriminação entre vós mesmos, e vos tornastes juízes de maus pensamentos? ",
    "Ouvi, meus amados irmãos: por acaso Deus não escolheu os pobres deste mundo para serem ricos na fé, e herdeiros do Reino que ele prometeu aos que o amam? ",
    "Mas vós desonrastes o pobre. Por acaso os ricos não vos oprimem, e vos arrastam para os tribunais? ",
    "Não falam eles mal do bom nome que sobre vós foi invocado? ",
    "Se na verdade cumprirdes a lei real conforme a Escritura: Amarás a teu próximo como a ti mesmo, bem fazeis; ",
    "Mas se fazeis acepção de pessoas, cometeis pecado, sendo reprovados pela lei como transgressores. ",
    "Porque qualquer que guardar toda a lei, mas tropeçar em um só ponto , é culpado de todos. ",
    "Porque aquele que disse: Não cometerás adultério, também disse: Não matarás. Portanto, se tu não cometeres adultério, mas matares, tu tens te tornado um transgressor da lei. ",
    "Assim falai e assim procedei, como estando para serdes julgados pela lei da liberdade; ",
    "Porque o juízo será sem misericórdia sobre aquele que não fez misericórdia; e a misericórdia triunfa sobre o juízo, ",
    "Qual o proveito, meus irmãos, se alguém disser ter fé, mas não tiver obras? Por acaso a fé pode salvá-lo? ",
    "E se um irmão ou uma irmã estiverem nus, e estiverem tendo falta do alimento diário, ",
    "E algum dentre vós lhes disser: Ide em paz, aquecei-vos e sede fartos; e não lhes derdes as coisas necessárias para o corpo, qual é o proveito disso ? ",
    "Assim também a fé, se não tiver obras, é morta em si mesma. ",
    "Mas dirá alguém: Tu tens fé e eu tenho obras; mostra-me a tua fé sem as tuas obras, e pelas minhas obras eu te mostrarei a minha fé. ",
    "Tu crês que há um só Deus? Bem fazes; também os demônios creem, e estremecem. ",
    "Mas, queres tu saber, ó homem vão, que a fé sem as obras é morta? ",
    "Por acaso não foi o nosso pai Abraão justificado pelas obras, tendo oferecido o seu filho Isaque sobre o altar? ",
    "Vês que a fé cooperava com as suas obras, e que a fé foi aperfeiçoada pelas obras: ",
    "E a Escritura se cumpriu, a qual diz: E Abraão creu em Deus, e isso lhe foi considerado como justiça, e ele foi chamado amigo de Deus. ",
    "Vedes portanto, que um homem é justificado pelas obras, e não somente pela fé. ",
    "E de igual modo também Raabe, a prostituta, não foi justificada pelas obras, tendo recebido os mensageiros, e os despedido por outro caminho? ",
    "Porque assim como o corpo sem o espírito é morto, assim também a fé sem as obras, é morta."
  ],
  [
    "Meus irmãos, não sejais muitos de vós mestres, sabendo que receberemos maior julgamento. ",
    "Porque todos tropeçamos em muitas coisas . Se alguém não tropeça em palavra, o tal homem é perfeito, e também capaz para refrear todo o corpo. ",
    "Eis que, nós pomos os freios nas bocas dos cavalos, para eles nos obedecerem, e assim manobramos todo o corpo deles. ",
    "Vede também as naus, sendo tão grandes, e levadas por impetuosos ventos, são manobradas com um pequeníssimo leme para onde quer que queira o impulso daquele que as está pilotando. ",
    "Assim também a língua é um pequeno membro, e se gloria de grandes coisas. Vede quão grande bosque um pequeno fogo incendeia! ",
    "A língua também é um fogo, o mundo da injustiça; assim a língua está posta entre os nossos membros, contaminando todo o corpo, e inflamando o curso da natureza, e sendo inflamada pelo inferno. ",
    "Porque toda natureza tanto de animais selvagens como de aves, tanto de répteis como de animais do mar, é dominada e foi dominada pela natureza humana; ",
    "Mas nenhum dos homens pode dominar a língua; ela é um mal irrefreável, cheia de peçonha mortal, ",
    "Com ela bendizemos ao nosso Deus e Pai, e com ela amaldiçoamos os homens, os quais são feitos à semelhança de Deus; ",
    "Da mesma boca procede benção e maldição. Meus irmãos, não convém isto ser assim. ",
    "Por acaso alguma fonte jorra da mesma abertura a água doce e a amarga? ",
    "Meus irmãos, pode uma figueira produzir azeitonas, ou uma videira figos? Assim também nenhuma fonte pode produzir água salgada e doce. ",
    "Quem dentre vós é sábio e entendido? Mostre pela sua boa conduta as suas obras em mansidão de sabedoria; ",
    "Mas se tendes amarga inveja e rivalidade por interesse próprio no vosso coração, não vos orgulheis nem mintais contra a verdade. ",
    "Esta não a sabedoria descida do alto, mas é terrena, animal, e demoníaca; ",
    "Pois onde há inveja e rivalidade por interesse próprio, ali há perturbação e toda obra perversa; ",
    "Mas a sabedoria do alto, na verdade é primeiramente pura, depois pacífica, moderada, tratável, cheia de misericórdia e de bons frutos, imparcial e sem hipocrisia. ",
    "Ora, o fruto da justiça é semeado na paz, para os que produzem paz."
  ],
  [
    "De onde vêm as guerras e disputas entre vós? Por acaso não vêm disto: dos vossos desejos por prazeres, que nos vossos membros guerreiam? ",
    "Desejais o mal, e nada tendes; matais e sois invejosos, e não podeis obter; combateis e guerreais, mas nada tendes, por causa do vós não pedirdes; ",
    "Pedis, e não recebeis, porque pedis mal, para gastardes nos vossos prazeres. ",
    "Adúlteros e adúlteras, não sabeis que a amizade do mundo é inimizade contra Deus? Portanto qualquer que quiser ser amigo do mundo, constitui-se inimigo de Deus. ",
    "Ou pensais vós que a Escritura diz em vão: O Espírito que habita em nós tem desejo com ciúmes? ",
    "Mas ele dá maior graça. Por isso diz a Escritura : Deus resiste aos soberbos, mas dá graça aos humildes. ",
    "Sujeitai-vos pois a Deus; resisti ao diabo, e ele fugirá de vós. ",
    "Aproximai -vos de Deus, e ele se aproximará de vós. Limpai as vossas mãos, pecadores, e purificai os vossos corações, vós de dupla vontade. ",
    "Senti vossas misérias e lamentai e chorai; vosso riso se converta em pranto, e vossa alegria em tristeza. ",
    "Humilhai-vos perante o Senhor, e ele vos exaltará. ",
    "Irmãos, não faleis mal uns dos outros. Quem fala mal de seu irmão, e julga ao seu irmão, fala mal da lei, e julga a lei. E se tu julgas a lei, já não és cumpridor da lei, mas um juiz. ",
    "Um só é o Legislador , que pode salvar e destruir; mas quem és tu que julgas ao outro? ",
    "Ide agora, vós que estais dizendo: Hoje e amanhã iremos a uma tal cidade, e lá passaremos um ano e negociaremos e ganharemos; ",
    "Vós, que não sabeis o que acontecerá no amanhã. Porque, o que é a vossa vida? Pois é um vapor, que por um pouco aparece, e depois se desvanece. ",
    "Em lugar Em vez d isso , vosso falar deve ser : Se o Senhor quiser, e vivermos, então faremos isto ou aquilo. ",
    "Mas agora vos vangloriais nas vossas presunções; toda tal gloria é maligna. ",
    "Portanto, aquele que sabe fazer o bem, e não o faz, isto é pecado para ele."
  ],
  [
    "Ide agora, vós os ricos, chorai pranteando sobre as vossas misérias que estão vindo sobre vós . ",
    "As vossas riquezas estão apodrecidas, e as vossas vestes estão comidas por traça. ",
    "O vosso ouro e a vossa prata estão enferrujados, e a ferrugem deles será por testemunho contra vós, e comerá a vossa carne como fogo. Vós guardastes isto como tesouro para os últimos dias! ",
    "Eis que o salário dos trabalhadores que ceifaram os vossos campos, o qual foi fraudulentamente retido por vós, clama; e os clamores dos que as ceifaram têm entrado nos ouvidos do Senhor dos exércitos. ",
    "Vivestes sobre a terra em vossos prazeres, e vos deleitastes; enchestes de comida os vossos corações como num dia de matança; ",
    "Condenastes e matastes o justo; e ele não vos resistiu. ",
    "Portanto irmãos, sede pacientes até à vinda do Senhor. Eis que o lavrador espera o precioso fruto da terra, aguardando-o com paciência, até que receba a primeira chuva e a chuva tardia. ",
    "Sede vós também pacientes, fortalecei os vossos corações, porque a vinda do Senhor já está próxima. ",
    "Irmãos, não vos queixeis uns contra os outros, para que não sejais condenados. Eis que o Juiz está à porta. ",
    "Meus irmãos, tomai como exemplo de sofrimento de aflições e de paciência, os profetas que falaram no nome do Senhor; ",
    "Eis que temos por bem-aventurados os que suportam pacientemente. Vós ouvistes da paciência de Jó, e vistes o fim que o Senhor lhe concedeu ; porque o Senhor é muito misericordioso, e compassivo. ",
    "Mas acima tudo, meus irmãos, não jureis, nem pelo céu nem pela terra, nem façais qualquer outro juramento; mas seja de vós o sim, sim, e o não, não; para que não caiais em condenação. ",
    "Está alguém entre vós aflito? Ore; está alguém contente? Cante louvores! ",
    "Está alguém doente entre vós? Chame a si os anciãos da igreja, e estes orem sobre ele, ungindo-o com azeite no nome do Senhor; ",
    "E a oração da fé salvará o doente, e o Senhor o levantará; e se houver cometido pecados, isto lhe será perdoado. ",
    "Confessai as vossas culpas uns aos outros, e orai uns pelos outros, para que sejais sarados. A eficiente oração de um justo muito pode fazer . ",
    "Elias era homem sujeito às mesmas emoções que nós, e com oração orou para não chover; e não choveu sobre a terra por três anos e seis meses; ",
    "E outra vez orou, e o céu deu chuva, e a terra produziu o seu fruto. ",
    "Irmãos, se algum dentre vós tiver desviado da verdade, e alguém o converter, ",
    "Saiba ele que, aquele tendo convertido um pecador do erro de seu caminho, salvará uma alma da morte, e cobrirá uma multidão de pecados."
  ]
]