[
  [
    "O que era desde o princípio, o que ouvimos, o que vimos com nossos olhos, o que nós temos observado, e nossas mãos tocaram, da Palavra da vida; ",
    "(Porque a vida já se manifestou, e nós a vimos, e testemunhamos, e vos anunciamos a vida eterna, que estava com o Pai, e se manifestou a nós) ",
    "Nós vos anunciamos aquilo que vimos e ouvimos, para que também vós tenhais comunhão conosco, e esta nossa comunhão também seja com o Pai, e com Seu Filho Jesus Cristo. ",
    "E nós escrevemos estas coisas para vós, para que sejais cheios de alegria. ",
    "E este é a mensagem que dele ouvimos, e vos anunciamos: que Deus é luz, e não há nele nada de trevas. ",
    "Se dissermos que temos comunhão com ele, e andarmos em trevas, estamos mentindo, e não praticamos a verdade. ",
    "Porém, se andamos na luz, assim como ele está na luz, temos comunhão uns com os outros, e o sangue de Jesus Cristo, seu Filho, nos limpa de todo pecado. ",
    "Se dissermos que não temos pecado, enganamos a nós mesmos, e a verdade não está em nós. ",
    "Se confessarmos nossos pecados, ele é fiel e justo, para que nos perdoe os pecados, e nos limpe de toda injustiça. ",
    "Se dissermos que não pecamos, nós o fazemos de mentiroso, e a palavra dele não está em nós."
  ],
  [
    "Meus filhinhos, eu vos escrevo estas coisas para que não pequeis; mas se alguém pecar, temos um advogado junto do Pai, que é Jesus Cristo, o justo. ",
    "E ele é o sacrifício para o perdão de nossos pecados; e não somente dos nossos, mas também dos de todo o mundo. ",
    "E nisto sabemos que nós o temos conhecido: se obedecemos aos seus mandamentos. ",
    "Aquele que diz: Eu o conheço, E não obedece aos seus mandamentos, é mentiroso, e a verdade não está nele. ",
    "Mas quem obedece à sua palavra, nele verdadeiramente o amor de Deus tem se aperfeiçoado; nisto conhecemos que nele estamos. ",
    "Quem diz que está nele, também deve andar como ele andou. ",
    "Irmãos, eu não estou vos escrevendo um mandamento novo, mas sim o mandamento antigo, que já tivestes desde o princípio. Este mandamento antigo é a palavra que ouvistes desde o princípio. ",
    "Mas eu também estou vos escrevendo um mandamento novo, o que é verdadeiro nele, seja também em vós; porque as trevas passam, e a verdadeira luz já ilumina. ",
    "Aquele que diz que está na luz, e odeia a seu irmão, está até agora nas trevas. ",
    "Aquele que ama a seu irmão está na luz, e não há ofensa contra ele. ",
    "Mas aquele que odeia a seu irmão está nas trevas, e anda em trevas, e não sabe para onde vai; porque as trevas lhe cegaram os olhos. ",
    "Filhinhos, eu vos escrevo, porque os vossos pecados são perdoados por causa do nome dele. ",
    "Pais, eu vos escrevo, porque já conheceis aquele que é desde o princípio. Jovens, eu escrevo para vós, porque já vencestes ao maligno. Crianças, eu vos escrevo, porque já conheceis ao Pai. ",
    "Eu vos escrevi, pais, porque já conhecestes aquele que é desde o princípio. Jovens, eu vos escrevi, porque sois fortes, e a palavra de Deus está em vós, e já vencestes ao maligno. ",
    "Não ameis ao mundo, nem as coisas que há no mundo; se alguém ama ao mundo, o amor do Pai não está nele. ",
    "Porque tudo o que há no mundo, como o mau desejo da carne, o mau desejo dos olhos, e a vanglória da vida, não é do Pai, mas é do mundo. ",
    "E o mundo passa, e também seu mau desejo; mas aquele que faz a vontade de Deus permanece para sempre. ",
    "Filhinhos, já é a última hora. E como já ouvistes que o anticristo vem, também agora muitos anticristos já chegaram. Por isto conhecemos que já é a última hora. ",
    "Eles saíram dentre nós, porém não eram dos nossos, porque se fossem dos nossos, eles teriam continuado conosco; mas saíram para que fosse manifesto que eles todos não eram dos nossos. ",
    "Mas vós tendes a unção daquele que é Santo, e sabeis todas as coisas. ",
    "Eu não vos escrevi porque vós não conhecíeis a verdade; mas porque a conheceis, e porque nenhuma mentira pode vir da verdade. ",
    "Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo? Este é o anticristo, que nega ao Pai, e ao Filho. ",
    "Todo aquele que nega ao Filho, também não tem o Pai; aquele que confessa ao filho tem também o Pai. ",
    "Portanto, o que ouvistes desde o princípio, permaneça em vós. Se o que ouvistes desde o princípio permanecer em vós, também permanecereis no Filho e no Pai. ",
    "E esta é a promessa, que ele nos prometeu: a vida eterna. ",
    "Estas coisas eu vos escrevi para falar sobre aqueles que vos enganam. ",
    "E a unção que dele recebeste continua em vós, e não tendes necessidade de que alguém vos ensine; mas dado que a mesma unção vos ensina tudo, e é verdadeira, e não é mentira, então também, assim como ela tem vos ensinado, assim nele permanecereis. ",
    "E agora, filhinhos, nele permanecei; para que, quando ele se manifestar, tenhamos confiança, e não fiquemos envergonhados diante dele na sua vinda. ",
    "Se sabeis que ele é justo, também sabeis, que todo aquele que pratica a justiça, dele é nascido."
  ],
  [
    "Vede quão grande amor o Pai tem nos dado, que fôssemos chamados filhos de Deus. Por isso o mundo não nos conhece, porque o mundo não o conheceu. ",
    "Amados, agora somos filhos de Deus, e ainda não está manifesto o que iremos ser. Porém sabemos que, quando ele se manifestar, nós seremos como ele, porque nós o veremos assim como ele é. ",
    "E todo aquele que tem esta esperança nele, purifica a si mesmo, assim como ele é puro. ",
    "Todo aquele que pratica o pecado também pratica injustiça, pois o pecado é injustiça. ",
    "E vós sabeis que ele se manifestou para tirar nossos pecados; e nele não há pecado. ",
    "Todo aquele que permanece nele não pratica o pecado; todo aquele que continua sendo pecador, não o viu, nem o conheceu. ",
    "Filhinhos, ninguém vos engane. Quem pratica a justiça é justo, assim como ele , Jesus , é justo. ",
    "Quem pratica o pecado é do diabo; porque o diabo peca desde o princípio. Para isto o Filho de Deus se manifestou, para desfazer as obras do diabo. ",
    "Todo aquele que é nascido de Deus não pratica o pecado; porque sua semente permanece nele; e não pode pecar, porque é nascido de Deus. ",
    "Nisto são manifestos os filhos de Deus, e os filhos do diabo: todo aquele que não pratica a justiça, e não ama a seu irmão, não é de Deus; ",
    "Porque esta é a mensagem que ouvistes desde o princípio: que amemos uns aos outros. ",
    "Não como Caim, que era do maligno, e matou a seu irmão. E por que o matou? Porque suas obras eram más, e as de seu irmão, justas. ",
    "Meus irmãos, não vos maravilheis se o mundo vos odeia. ",
    "Nós sabemos que já passamos da morte para a vida, dado que amamos aos irmãos. Quem não ama a seu irmão continua na morte. ",
    "Todo aquele que odeia a seu irmão é homicida. E vós sabeis que nenhum homicida tem consigo a vida eterna. ",
    "Nisto conhecemos o amor: que ele deu sua vida por nós; e nós também devemos dar nossas vidas por nossos irmãos. ",
    "Quem pois tiver os bens do mundo, e vir seu irmão passar necessidade, e não se compadecer dele, como o amor de Deus está nele? ",
    "Meus filhinhos, amemos não de palavra, nem de língua, mas por meio de ações e de verdade. ",
    "E nisto conhecemos que somos da verdade, e diante dele teremos confiança nos nossos corações. ",
    "Porque, se nosso coração nos condena, Deus é maior que nosso coração, e conhece tudo. ",
    "Amados, se nosso coração não nos condena, então temos confiança diante de Deus. ",
    "E qualquer coisa que pedirmos, dele receberemos; porque obedecemos a seus mandamentos, e fizemos o que lhe era agradável. ",
    "E este é seu mandamento: que creiamos no nome de seu Filho Jesus Cristo, e nos amemos uns aos outros, assim como ele nos mandou. ",
    "E a pessoa que obedece a seus mandamentos, nele está, e ele está nesta pessoa. E nisto conhecemos que ele está em nós: pelo Espírito que ele tem nos dado."
  ],
  [
    "Amados, não creiais em todo espírito, mas provai aos espíritos, se eles são de Deus; porque muitos falsos profetas têm surgido no mundo. ",
    "Nisto conhecereis ao Espírito de Deus: todo espírito que confessa que Jesus Cristo veio em carne é de Deus. ",
    "E todo espírito que não confessa que Jesus Cristo veio em carne não é de Deus; e este é o espírito do anticristo, do qual já ouvistes que virá, e que já agora está no mundo. ",
    "Filhinhos, vós sois de Deus, e já tendes os vencido; porque maior é o que está em vós do que o que está no mundo. ",
    "Eles são do mundo; por isso falam do mundo, e o mundo os ouve. ",
    "Nós somos de Deus. Aquele que conhece a Deus nos ouve; aquele que não é de Deus não nos ouve. Nisto nós conhecemos ao Espírito da verdade, e ao espírito do erro. ",
    "Amados, amemos uns aos outros; porque o amor é de Deus, e todo aquele que ama é nascido de Deus, e conhece a Deus. ",
    "Aquele que não ama não conhece a Deus; porque Deus é amor. ",
    "Nisto o amor de Deus se manifestou por nós: que Deus enviou a seu Filho unigênito ao mundo, para que vivamos por meio dele. ",
    "Nisto está o amor, não que nós tenhamos amado a Deus, mas que ele nos amou, e enviou a seu Filho como sacrifício para o perdão de nossos pecados. ",
    "Amados, se Deus assim nos amou, também devemos amar uns aos outros. ",
    "Ninguém jamais viu a Deus; se amamos uns aos outros, Deus está em nós, e o amor dele é aperfeiçoado em nós. ",
    "Nisto conhecemos que estamos nele, e ele em nós, porque eles nos deu do seu Espírito. ",
    "E nós o vimos, e testemunhamos de que o Pai enviou a seu Filho para ser o Salvador do mundo. ",
    "Qualquer que confessar que Jesus é o Filho de Deus, Deus está nele, e ele em Deus. ",
    "E conhecemos e cremos no amor que Deus tem por nós. Deus é amor, e quem está no amor está em Deus, e Deus está nele. ",
    "Nisto o amor tem se aperfeiçoado em nós, para que no dia do juízo tenhamos confiança, porque assim como ele é, assim também somos nós neste mundo. ",
    "No amor não há medo, porém o amor perfeito lança fora ao medo; porque o medo tem a ver com a punição; e o que teme não tem seu amor aperfeiçoado. ",
    "Nós o amamos, porque ele nos amou primeiro. ",
    "Se alguém diz: Eu amo a Deus, E odeia a seu irmão, então é mentiroso; porque quem não ama a seu irmão, que já viu, como pode amar a Deus, que nunca viu? ",
    "E nós temos este mandamento dele: que quem ama a Deus, ame também a seu irmão."
  ],
  [
    "Todo aquele que crê que Jesus é o Cristo é nascido de Deus; e todo aquele que ama ao que gerou, também ama ao que dele é nascido. ",
    "Nisto conhecemos que amamos aos filhos de Deus: quando amamos a Deus, e obedecemos a seus mandamentos; ",
    "Porque este é o amor de Deus: que guardemos seus mandamentos. E seus mandamentos não são pesados, ",
    "Porque todo aquele que é nascido de Deus vence ao mundo; e esta é a vitória que vence ao mundo: a nossa fé. ",
    "Quem é que vence ao mundo, senão aquele que crê que Jesus é o Filho de Deus? ",
    "Este é aquele que veio por água e sangue: Jesus, o Cristo. Não só pela água, mas pela água e pelo sangue. E o Espírito é o que lhe dá testemunho, porque o Espírito é a verdade. ",
    "Porque são três os que testemunham no céu: o Pai, a Palavra, e o Espírito Santo; e estes três são um. ",
    "E três são os que testemunham na terra: o Espírito, a água e o sangue; e estes três estão em unidade. ",
    "Se recebemos testemunho dos homens, o testemunho de Deus é maior; porque este é o testemunho de Deus, que testemunhou de seu Filho. ",
    "Quem crê no Filho de Deus tem testemunho em si mesmo; quem não crê no testemunho de Deus, o fez de mentiroso; porque não creu no testemunho que Deus testemunhou de seu Filho. ",
    "E este é o testemunho: que Deus nos deu a vida eterna; e esta vida está em seu Filho. ",
    "Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida. ",
    "Estas coisas escrevi para vós, os que credes no nome do Filho de Deus, para que saibais que tendes a vida eterna, e para que continueis a crer no nome do Filho de Deus. ",
    "E esta é a confiança que temos nele: que se alguma coisa pedirmos segundo sua vontade, ele nos ouve. ",
    "E se sabemos que tudo o que lhe pedimos ele nos ouve, então sabemos que alcançamos os pedidos que fizermos a ele. ",
    "Se alguém vir o seu irmão pecar um pecado que não é para a morte, orará, e Deus lhe dará vida, para aqueles que não pecarem para a morte. Há pecado para a morte, pelo qual eu digo que não ore. ",
    "Toda injustiça é pecado; porém há pecado que não é para a morte. ",
    "Sabemos que todo aquele que é nascido de Deus não pratica o pecado; mas o que é gerado de Deus guarda a si mesmo, e o maligno não o toca. ",
    "Sabemos que somos de Deus, e que todo o mundo jaz no maligno. ",
    "E sabemos que o Filho de Deus já veio, e nos deu entendimento, para conhecer ao Verdadeiro; e nós estamos no verdadeiro: em seu Filho Jesus Cristo. Este é o verdadeiro Deus, e a vida eterna. ",
    "Filhinhos, guardai-vos dos ídolos. Amém."
  ]
]