[
  [
    "Como se senta solitária a cidade que era tão populosa! A grande entre as nações tornou-se como viúva, a senhora de províncias tornou-se tributária. ",
    "Amargamente chora na noite, e suas lágrimas correm em seu rosto; entre todos os seus amantes não há quem a console; todos seus amigos a traíram, tornaram-se inimigos. ",
    "Judá foi em cativeiro com aflição e grande servidão; ela habitou entre as nações, e não achou descanso; todos os seus perseguidores a alcançaram entre lugares estreitos. ",
    "Os caminhos de Sião estão de luto, pois ninguém vem às celebrações solenes; todas as suas portas estão desertas, seus sacerdotes gemem, suas virgens se afligem, e ela sofre amargamente. ",
    "Seus adversários estão no comando, seus inimigos prosperam; pois o SENHOR a afligiu por causa de suas muitas transgressões; suas criancinhas foram em cativeiro diante do inimigo.  ",
    "Foi embora toda a beleza da filha de Sião; seus príncipes se tornaram como cervos que não encontram pasto, que tentam fugir sem força diante do perseguidor. ",
    "Jerusalém, nos dias de sua aflição, e de suas rebeliões, lembrou-se de todas as suas melhores coisas, que tinha nos tempos antigos; quando seu povo caiu nas mãos do adversário, não houve quem a ajudasse; os adversários a viram, e zombaram de sua queda. ",
    "Jerusalém pecou gravemente; por isso ela se tornou impura; todos os que a honravam a desprezaram, porque viram sua nudez; e ela suspirou, e se virou para trás. ",
    "Sua impureza está em suas saias; nunca se lembrou de sua fim; por isso ela desceu espantosamente, sem ter consolador. Olha, SENHOR, minha aflição, porque o inimigo tem se engrandecido. ",
    "O adversário estendeu sua mão o inimigo para tomar todas as suas coisas mais valiosas; pois ela viu que entraram no santuário as nações das quais mandaste que não entrassem em tua congregação. ",
    "Todo o seu povo anda suspirando em busca de pão; deram todas as suas coisas mais preciosas em troca de comida para sobreviverem. ) Olha, SENHOR, e vê que estou desprezada. ",
    "Por acaso não vos comove , todos vós que passais pelo caminho? Olhai, e vede se há dor como a minha dor que me veio, com que o SENHOR me tem afligiu no dia do ardor de sua ira. ",
    "Desde o alto ele enviou fogo em meus ossos, o qual os dominou; ele estendeu uma rede a meus pés, fez-me voltar para trás; tornou-me assolada, sofrendo dores o dia todo. ",
    "O jugo de minhas transgressões está amarrado por sua mão, elas estão ligadas, postas sobre o meu pescoço; ele abateu minhas forças. O Senhor me entregou nas suas mãos daqueles contra quem não posso me levantar. ",
    "O Senhor derrotou todos os meus fortes em meio de mim; convocou contra mim um ajuntamento para quebrar os meus rapazes; o Senhor tem pisado a virgem filha de Judá como se fosse um lagar. ",
    "Por estas coisas que eu choro; meus olhos, de meus olhos correm águas; pois afastou-se de mim consolador que daria descanso à minha alma: meus filhos estão desolados, porque o inimigo prevaleceu. ",
    "Sião estendeu suas mãos, não há quem a console; o SENHOR deu ordens contra Jacó, para que seus inimigos o cercassem: Jerusalém se tornou imunda entre eles. ",
    "O SENHOR é justo; eu que me rebelei contra sua boca. Ouvi, pois, todos os povos, e vede minha dor; minhas virgens e meus rapazes foram em cativeiro. ",
    "Clamei a meus amantes, porém eles me enganaram; meus sacerdotes e meus anciãos pereceram na cidade; pois buscam comida para si tentarem sobreviver. ) ",
    "Olha, SENHOR, que estou angustiada; tormentam-se minhas entranhas, meu coração está transtornado em meio de mim, pois gravemente me rebelei; de fora desfilhou -me a espada, de dentro está como a morte. ",
    "Eles me ouvem gemendo, porém não tenho consolador. Todos meus inimigos, quando ouvem minha aflição se alegram, pois tu o fizeste. Quando tu trouxeres o dia que anunciaste, eles serão como eu. ",
    "Toda a maldade deles venha diante de ti, e faze com eles assim como fizeste comigo por causa de todas as minhas transgressões; pois meus gemidos são muitos, e meu coração está desfalecido."
  ],
  [
    "Como o Senhor cobriu a filha de Sião com sua ira! Ele derrubou a formosura de Israel do céu à terra, e não se lembrou do estrado de seus pés no dia de sua ira. ",
    "O Senhor, destruiu sem compaixão todas as moradas de Jacó; derrubou em seu furor as fortalezas da filha de Judá, desonrou o reino e seus príncipes. ",
    "Cortou no furor de sua ira todo o poder de Israel; tirou sua mão direita de diante do inimigo; e se acendeu contra Jacó como labareda de fogo que consome ao redor. ",
    "Armou seu arco como inimigo, pôs sua mão direita como adversário, e matou todas as coisas agradáveis à vista; derramou sua indignação como fogo na tenda da filha de Sião. ",
    "O Senhor tornou-se como inimigo, destruiu a Israel; destruiu todos os seus palácios, arruinou as suas fortalezas; e multiplicou na filha de Judá a lamentação e a tristeza. ",
    "E com violência arrancou sua tenda, como se fosse de uma horta, destruiu o lugar de sua congregação; o SENHOR fez esquecer em Sião as solenidades e os sábados, E tem lançado no furor de sua ira rei e sacerdote. ",
    "O Senhor rejeitou seu altar, detestou seu santuário, entregou na mão do inimigo os muros de seus palácios; levantaram gritaria na casa do SENHOR como em dia de festa. ",
    "O SENHOR determinou destruir o muro da filha de Sião; estendeu o cordel, não deteve sua mão de destruir; tornou em lamento o antemuro e o muro; juntamente foram destruídos. ",
    "Suas portas foram lançadas por terra, destruiu e quebrou seus ferrolhos; sua rei e seus príncipes estão entre as nações onde não há a Lei; nem seus profetas acham visão alguma do SENHOR. ",
    "Sentados na terra e calados estão os anciãos da filha de Sião; lançaram pó sobre suas cabeças, vestiram-se de saco; as virgens de Jerusalém baixaram suas cabeças à terra. ",
    "Meus olhos se consumiram de lágrimas, atormentam-se minhas entranhas; meu fígado se derramou por terra por causa do quebrantamento da filha de meu povo, porque crianças e bebês de mama desfalecem pelas ruas da cidade. ",
    "Eles dizem às suas mães: Onde está o trigo e o vinho?, enquanto desfalecem como feridos pelas ruas da cidade, derramando suas almas no colo de suas mães. ",
    "Que testemunho te trarei, ou a quem te compararei, ó filha de Jerusalém? A quem te assemelharei para te consolar, ó virgem, filha de Sião? Pois teu quebrantamento é tão grande quanto o mar; quem te curará? ",
    "Teus profetas previram para ti coisas inúteis e enganosas; e não expuseram tua maldade para evitarem teu cativeiro; em vez disso te predisseram profecias mentirosas e ilusórias. ",
    "Todos os que passam pelo caminho, batem palmas para zombar de ti; assoviaram, e moveram suas cabeças por causa da filha de Jerusalém, dizendo: É esta a cidade que diziam ser perfeita formosura, a alegria de toda a terra? ",
    "Todos os teus inimigos abrem suas bocas contra ti, assoviam, e rangem os dentes; dizem: Nós a devoramos; pois este é o dia que esperávamos; nós o achamos, e o vimos. ",
    "O SENHOR fez o que tinha determinado; cumpriu sua palavra que ele havia mandado desde os dias antigos; destruiu sem ter compaixão; e alegrou o inimigo sobre ti, e levantou o poder de teus adversários. ",
    "O coração deles clamou ao Senhor. Ó muralha da filha de Sião, derrama lágrimas como um ribeiro dia e noite; não te dês descanso, nem cessem as meninas de teus olhos. ",
    "Levanta-te, grita de noite, no começo das vigílias; derrama teu coração como águas diante da presença do Senhor; levanta tuas mãos a ele pela vida de tuas criancinhas, que desfalecem de fome nas entradas de todas as ruas. ",
    "Olha, SENHOR, e considera a quem fizeste de tal modo; por acaso as mulheres comerão do seu próprio fruto, as criancinhas que carregam nos braços? Por acaso serão o sacerdote e o profeta mortos no santuário do Senhor? ",
    "Jovens e velhos jazem por pelas ruas; minhas virgens e meus rapazes caíram à espada; tu os mataste no dia de tua ira, degolaste sem ter compaixão. ",
    "Convocaste meus temores ao redor, como se fosse um dia solene; não houve quem escapasse no dia do ira do SENHOR, nem que restasse vivo; aos que criei e sustentei, meu inimigo os consumiu."
  ],
  [
    "Eu sou o homem que viu a aflição pela vara de seu furor. ",
    "Guiou-me e levou-me a trevas, e não à luz. ",
    "Com certeza se virou contra mim, revirou sua mão o dia todo. ",
    "Fez envelhecer minha carne e minha pele, quebrou meus ossos. ",
    "Edificou contra mim, e cercou -me de fel e de trabalho. ",
    "Fez-me habitar em lugares escuros, como os que já morrera há muito tempo. ",
    "Cercou-me por todos lados, e não posso sair; tornou pesados os meus grilhões. ",
    "Até quando clamo e dou vozes, fechou os ouvidos à minha oração. ",
    "Cercou meus caminhos com pedras lavradas, retorceu as minhas veredas. ",
    "Foi para mim como um urso que espia, como um leão escondido. ",
    "Desviou meus caminhos, e fez-me em pedaços; deixou-me desolado. ",
    "Armou seu arco, e me pôs como alvo para a flecha. ",
    "Fez entrar em meus rins as flechas de sua aljava. ",
    "Servi de escárnio a todo o meu povo, de canção ridícula deles o dia todo. ",
    "Fartou-me de amarguras, embebedou-me de absinto. ",
    "Quebrou os meus dentes com cascalho, cobriu-me de cinzas. ",
    "E afastou minha alma da paz, fez-me esquecer da boa vida. ",
    "Então eu disse: Pereceram minha força e minha esperança no SENHOR. ",
    "Lembra-te da minha aflição e do meu sofrimento, do absinto e do fel. ",
    "Minha alma se lembra, e se abate dentro de mim. ",
    "Isto guardarei na memória em meu coração, por isso terei esperança: ",
    "As bondades do SENHOR são a causa de não sermos consumidos, porque suas misericórdias não têm fim. ",
    "Novas são a cada manhã; grande é a tua fidelidade. ",
    "Minha alma diz: O SENHOR é minha porção, portanto nele esperarei. ",
    "Bom é o SENHOR para os que nele esperam, para alma que o busca. ",
    "Bom é esperar e ficar tranquilo na salvação do SENHOR. ",
    "Bom é ao homem levar o jugo em sua juventude. ",
    "Sente-se só, e fique quieto; pois ele o pôs sobre si. ",
    "Ponha sua boca no pó; talvez haja esperança. ",
    "Dê a face ao que o ferir; farte-se de insultos. ",
    "Pois o Senhor não rejeitará para sempre: ",
    "Mesmo que cause aflição, ele também se compadecerá segundo a grandeza de suas misericórdias. ",
    "Pois não é sua vontade afligir nem entristecer os filhos dos homens. ",
    "Esmagar debaixo de seus pés a todos os prisioneiros da terra, ",
    "Perverter o direito do homem diante da presença do Altíssimo, ",
    "Prejudicar ao homem em sua causa: o Senhor não aprova ) tais coisas . ",
    "Quem é que pode fazer suceder algo que diz, se o Senhor não tiver mandado? ",
    "Por acaso da boca do Altíssimo não sai tanto a maldição como a bênção? ",
    "Por que o homem vivente se queixa da punição de seus próprios pecados? ",
    "Examinemos nossos caminhos, investiguemos, e nos voltemos ao SENHOR. ",
    "Levantemos nossos corações e as mãos a Deus nos céus, ",
    "Dizendo: Nós transgredimos e fomos rebeldes; tu não perdoaste. ",
    "Cobriste-te de ira, e nos perseguiste; mataste sem teres compaixão. ",
    "Cobriste-te de nuvens, para que nossa oração não passasse. ",
    "Tu nos tornaste como escória e rejeito no meio dos povos. ",
    "Todos os nossos inimigos abriram sua boca contra nós. ",
    "Medo e cova vieram sobre nós, devastação e destruição. ",
    "Rios de águas correm de meus olhos, por causa da destruição da filha de meu povo. ",
    "Meus olhos destilam, e não cessam; não haverá descanso, ",
    "Até que o SENHOR preste atenção, e veja desde os céus. ",
    "Meus olhos afligem minha alma, por causa de todas as filhas de minha cidade. ",
    "Sem motivo meus inimigos me caçam como a um passarinho. ",
    "Tentaram tirar minha vida na masmorra, e lançaram pedras sobre mim. ",
    "As águas inundaram sobre minha cabeça; eu disse: É o meu fim. ",
    "Invoquei o teu nome, SENHOR, desde a cova profunda. ",
    "Ouviste minha voz: não escondas o teu ouvido ao meu suspiro, ao meu clamor. ",
    "Tu te achegaste no dia em que te invoquei; disseste: Não temas. ",
    "Defendeste, Senhor, as causas de minha alma; redimiste minha vida. ",
    "Viste, SENHOR, a maldade que me fizeram; julga minha causa. ",
    "Viste toda a vingança deles, todos os seus pensamentos contra mim. ",
    "Ouvido os seus insultos, ó SENHOR, todos os seus pensamentos contra mim; ",
    "As coisas ditas pelos que se levantam contra mim, e seu planos contra mim o dia todo. ",
    "Olha para tudo quanto eles fazem; com canções zombam de mim. ",
    "Retribui-lhes, SENHOR, conforme a obra de suas mãos. ",
    "Dá-lhes angústia de coração, tua maldição a eles. ",
    "Persegue-os com ira, e destrua-os de debaixo dos céus do SENHOR."
  ],
  [
    "Como se escureceu o ouro! Como mudou o bom e fino ouro! As pedras do Santuário estão espalhadas pelas esquinas de todas as ruas. ",
    "Os preciosos filhos de Sião, estimados como o ouro puro, como agora são considerados como vasos de barro, obra das mãos de oleiro! ",
    "Até os chacais dão o peito para amamentar a seus filhotes; porém a filha de meu povo se tornou cruel, como os avestruzes no deserto. ",
    "Por causa da sede a língua da criança de peito se grudou a seu céu da boca; os meninos pedem pão, e ninguém há lhes reparta. ",
    "Os que comiam das melhores iguarias, agora desfalecem nas ruas; os que se criaram em carmesim abraçam o lixo. ",
    "Pois maior é o castigo da filha de meu povo do que o do pecado de Sodoma, Que foi transtornada em um momento, e não assentaram sobre ela companhias. ",
    "Seus nazireus eram mais alvos que a neve, mais brancos que o leite. Seus corpos eram mais avermelhados que rubis, e mais polidos que a safira; ",
    "Mas agora sua aparência se escureceu mais que o carvão; não são mais reconhecidos nas ruas; sua pele está apegada a seus ossos, ficou seca como um pau. ",
    "Mais felizes foram os mortos pela espada do que os mortos pela fome; porque estes se abatem traspassados pela falta dos frutos do campo. ",
    "As mãos das mulheres compassivas cozeram a seus filhos; serviram-lhes de comida na destruição da filha de meu povo. ",
    "O SENHOR cumpriu o seu furor, derramou o ardor de sua ira; e acendeu fogo em Sião, que consumiu seus fundamentos. ",
    "Nem os reis da terra, nem todos os que habitam no mundo, criam que o adversário e o inimigo entraria pelas portas de Jerusalém. ",
    "Assim foi por causa dos pecados de seus profetas, por causa das maldades de seus sacerdotes, que derramaram o sangue dos justos em meio dela. ",
    "Titubearam como cegos nas ruas, andaram contaminados de sangue, de maneira que ninguém podia tocar suas vestes. ",
    "Gritavam-lhes: Afastai-vos, imundos! Afastai-vos, afastai-vos, não toqueis. Quando fugiram e andaram sem rumo, foi dito entre as nações: Aqui não morarão. ",
    "A face do SENHOR os dispersou, não os olhará mais: não respeitaram a face dos sacerdotes, nem tiveram compaixão dos velhos. ",
    "Quanto a nós, desfaleceram-se nossos olhos esperando por socorro para nós; aguardávamos atentamente uma nação que não podia salvar. ",
    "Caçaram nossos passos, de modo que não podíamos andar por nossas ruas; achegou-se o nosso fim, nossos dias se completaram, pois nosso fim veio. ",
    "Nossos perseguidores foram mais velozes que as águias do céu; sobre os montes nos perseguiram, no deserto armaram ciladas para nós. ",
    "O fôlego de nossas narinas, o ungido do SENHOR, do qual dizíamos: Abaixo de sua sombra teremos vida entre as nações; foi preso em suas covas. ",
    "Goza-te e alegra-te, filha de Edom, que habitas na terra de Uz: porém o cálice também passará por ti; tu te embriagarás, e te desnudarás. ",
    "Cumpriu-se o castigo por tua maldade, ó filha de Sião; nunca mais te levará em cativeiro. Ele punirá tua maldade, ó filha de Edom; revelará os teus pecados."
  ],
  [
    "Lembra-te, SENHOR, do que tem nos acontecido; presta atenção e olha nossa humilhação. ",
    "Nossa herança passou a ser de estrangeiros, nossas casas de forasteiros. ",
    "Órfãos somos sem pai, nossas mães são como viúvas. ",
    "Bebemos nossa água por dinheiro; nossa lenha temos que pagar. ",
    "Perseguição sofremos sobre nossos pescoços; estamos cansados, mas não temos descanso. ",
    "Nós nos rendemos aos egípcios e aos assírios para nos saciarmos de pão. ",
    "Nossos pais pecaram, e não existem mais; porém nós levamos seus castigos. ",
    "Servos passaram a nos dominar; ninguém há que nos livre de suas mãos. ",
    "Com risco de vida trazemos nosso pão, por causa da espada do deserto. ",
    "Nossa pele se tornou negra como um forno, por causa do ardor da fome. ",
    "Abusaram das mulheres em Sião, das virgens nas cidades de Judá. ",
    "Os príncipes foram enforcados por sua mãos; não respeitaram as faces dos velhos. ",
    "Levaram os rapazes para moer, e os moços caíram debaixo da lenha que carregavam . ",
    "Os anciãos deixaram de se sentarem junto as portas, os rapazes de suas canções. ",
    "Acabou a alegria de nosso coração; nossa dança se tornou em luto. ",
    "Caiu a coroa de nossa cabeça; ai agora de nós, porque pecamos. ",
    "Por isso nosso coração ficou fraco, por isso nossos olhos escureceram; ",
    "Por causa do monte de Sião, que está desolado; raposas andam nele. ",
    "Tu, SENHOR, permanecerás para sempre; e teu trono de geração após geração. ",
    "Por que te esquecerias de nós para sempre e nos abandonarias por tanto tempo? ",
    "Converte-nos, SENHOR, a ti, e seremos convertidos; renova o nossos dias como antes; ",
    "A não ser que tenhas nos rejeitado totalmente, e estejas enfurecido contra nós ao extremo."
  ]
]