[
  [
    "O primeiro tratado que fiz, ó Teófilo, de tudo o que Jesus começou a fazer e ensinar,",
    "Até o dia em que ele foi levado para cima, depois que ele, através do Espírito Santo tinha dado mandamentos aos apóstolos que ele tinha escolhido:",
    "A quem também ele se mostrou vivo depois de sua paixão por muitas provas infalíveis, sendo visto deles quarenta dias, e falando das coisas relativas ao reino de Deus:",
    "E, estando reunidos com eles, ordenou-lhes que não se apartassem de Jerusalém, mas que esperassem pela promessa do Pai, que, diz ele, ouvistes de mim.",
    "Pois João verdadeiramente batizou com água; mas vós sereis batizados com o Espírito Santo não muitos dias depois.",
    "Quando, pois, se ajuntaram, perguntaram-lhe, dizendo: Senhor, restaurarás tu neste tempo o reino a Israel?",
    "E ele lhes disse: Não vos compete saber os tempos nem as estações que o Pai pôs em seu próprio poder.",
    "Mas recebereis poder, depois que vier sobre vós o Espírito Santo; e sereis testemunhas para mim, tanto em Jerusalém, como em toda a Judéia, e em Samaria, e até ao extremo da terra.",
    "E quando ele tinha falado estas coisas, enquanto eles olhavam, ele foi levado para cima, e uma nuvem o recebeu fora de sua vista.",
    "E, enquanto olhavam fixamente para o céu, enquanto ele subia, eis que dois homens estavam ao seu lado vestidos de branco;",
    "O que também disse: Por que estais olhando para o céu? esse mesmo Jesus, que é levado de vós para o céu, virá da mesma maneira que o vistes ir para o céu.",
    "Em seguida, eles voltaram para Jerusalém do monte chamado Olivet, que é de Jerusalém um dia de sábado de viagem.",
    "E, entrando eles, subiram para um cenáculo, onde moravam Pedro, Tiago, João, André, Filipe, Tomé, Bartolomeu e Mateus, Tiago, filho de Alfeu, Simão Zelote e Judas, irmão de Tiago.",
    "Todos estes continuaram unidos em oração e súplica, com as mulheres, e Maria, mãe de Jesus, e com seus irmãos.",
    "Naqueles dias, levantou-se Pedro no meio dos discípulos, e disse: O número de nomes juntos era de cento e vinte.",
    "Homens e irmãos, esta escritura deve ter sido cumprida, que o Espírito Santo pela boca de Davi falou antes sobre Judas, que foi o guia para aqueles que levaram Jesus.",
    "Pois ele foi contado conosco, e tinha obtido parte deste ministério.",
    "Agora este homem comprou um campo com a recompensa da iniqidade; e caindo de cabeça, ele explodiu no meio, e todas as suas entranhas jorraram.",
    "E era conhecido de todos os moradores de Jerusalém; na medida em que esse campo é chamado em sua própria língua, Aceldama, isto é, o campo de sangue.",
    "Pois está escrito no livro dos Salmos: Seja desolada a sua habitação, e ninguém nela habite; e o seu bispado tome outro.",
    "Por que, pois, destes homens que compadiam conosco todo o tempo em que o Senhor Jesus entrou e saiu entre nós,",
    "A partir do batismo de João, até o mesmo dia em que ele foi tirado de nós, deve-se ser ordenado para ser uma testemunha conosco de sua ressurreição.",
    "E eles nomearam dois, José chamou Barsabas, que tinha o sobrenome Justo, e Matias.",
    "E oraram, e disseram: Tu, Senhor, que conheces o coração de todos os homens, mostra se destes dois escolheste,",
    "Para que ele possa tomar parte deste ministério e apostolado, do qual Judas por transgressão caiu, para que ele pudesse ir para o seu próprio lugar.",
    "E eles deram os seus lotes; e a sorte caiu sobre Matias; e ele foi contado com os onze apóstolos."
  ],
  [
    "E quando o dia de Pentecostes chegou plenamente, todos eles estavam com um acordo em um só lugar.",
    "E de repente veio um som do céu como de um vento impetuoso, e encheu toda a casa onde eles estavam sentados.",
    "E apareceram-lhes línguas entupidas como de fogo, e assentou-se sobre cada um deles.",
    "E todos eles estavam cheios do Espírito Santo, e começaram a falar em outras línguas, como o Espírito lhes deu expressão.",
    "E habitavam em Jerusalém judeus, homens devotos, de todas as nações debaixo do céu.",
    "Agora, quando isso foi aplaudido no exterior, a multidão se reuniu e ficou confusa, porque todo homem os ouviu falar em sua própria língua.",
    "E todos ficaram maravilhados e maravilhados, dizendo uns aos outros: Eis que não são todos estes que falam galileus?",
    "E como ouvimos cada um de nós em nossa própria língua, onde nascemos?",
    "Os partos, os medos, os elamitas, os moradores da Mesopotâmia, a Judéia, a Capadócia, o Ponto e a Ásia,",
    "Frígia e Panfília, no Egito, e nas partes da Líbia sobre Cirene, e estranhos de Roma, judeus e prosélitos,",
    "Cretas e árabes, nós os ouvimos falar em nossas línguas as maravilhosas obras de Deus.",
    "E todos ficaram maravilhados, e em dúvida, dizendo uns aos outros: Que quer isto dizer?",
    "Outros zombando disseram: Estes homens estão cheios de vinho novo.",
    "Pedro, porém, levantando-se com os onze, levantou a sua voz, e disse-lhes: Homens da Judéia, e todos os que habitais em Jerusalém, seja-vos isto conhecido, e ouvi as minhas palavras:",
    "Pois estes não estão bêbados, como vocês supõem, vendo que é apenas a terceira hora do dia.",
    "Mas isto é o que foi dito pelo profeta Joel;",
    "E nos últimos dias, diz Deus, derramarei do meu Espírito sobre toda a carne; e vossos filhos e vossas filhas profetizarão, e vossos jovens terão visões, e vossos anciãos sonharão.",
    "E sobre os meus servos e sobre as minhas servas derramarei naqueles dias do meu Espírito; e profetizarão:",
    "E mostrarei maravilhas no céu lá em cima, e sinais na terra abaixo; sangue, e fogo, e vapor de fumaça;",
    "O sol será transformado em trevas, e a lua em sangue, antes que venha aquele grande e notável dia do Senhor.",
    "E acontecerá que todo aquele que invocar o nome do Senhor será salvo.",
    "Ouvi, ó homens de Israel, estas palavras: Jesus de Nazaré, homem aprovado de Deus entre vós por milagres, maravilhas e sinais, que Deus fez por ele no meio de vós, como também vós sabeis:",
    "Sendo ele entregue pelo conselho determinado e presciência de Deus, tomastes, e por mãos perversas crucificastes e matastes;",
    "A quem Deus ressuscitou, depois de haver solto as dores da morte; porque não era possível que ele fosse agarrado a ela.",
    "Porque Davi fala a seu respeito, eu sempre antevi o Senhor diante da minha face, pois ele está à minha direita, para que eu não seja comovido.",
    "Por isso regozijou-se o meu coração, e a minha língua se alegrou; e também a minha carne descansará na esperança.",
    "Porque não deixarás a minha alma no inferno, nem permitirás que o teu Santo veja a corrupção.",
    "Tu me fizeste conhecer os caminhos da vida; tu me farás pleno de alegria com o teu semblante.",
    "Homens e irmãos, deixem-me falar livremente a vocês do patriarca Davi, que ele está morto e enterrado, e seu sepulcro está conosco até hoje.",
    "Sendo, pois, profeta, e sabendo que Deus lhe havia jurado com juramento, que do fruto dos seus lombos, segundo a carne, levantaria Cristo para assentar-se no seu trono;",
    "Ele vendo isso antes de falar da ressurreição de Cristo, que sua alma não foi deixada no inferno, nem sua carne viu corrupção.",
    "Este Jesus tem Deus ressuscitado, do qual todos nós somos testemunhas.",
    "Sendo, pois, pela destra de Deus exaltado, e tendo recebido do Pai a promessa do Espírito Santo, derramou isto, que agora vedes e ouvis.",
    "Porque Davi não subiu aos céus, mas disse a si mesmo: Disse o Senhor ao meu Senhor: Assenta-te à minha direita,",
    "Até que eu faça dos teus inimigos o teu escabelo.",
    "Portanto, que toda a casa de Israel saiba, com certeza, que Deus fez o mesmo Jesus, a quem vós crucificastes, tanto Senhor como Cristo.",
    "E, ouvindo isto, espetaram-se-lhes no coração, e disseram a Pedro e ao resto dos apóstolos: Homens e irmãos, que havemos de fazer?",
    "Então Pedro lhes disse: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo, para remissão dos pecados, e recebereis o dom do Espírito Santo.",
    "Pois a promessa é para vós, e para vossos filhos, e para todos os que estão longe, assim como todos quantos o Senhor nosso Deus chamar.",
    "E com muitas outras palavras testemunhou, e exortou, dizendo: Salvai-vos desta geração iníqua.",
    "Então os que de bom grado receberam a sua palavra foram batizados; e no mesmo dia lhes foram acrescentadas cerca de três mil almas.",
    "E eles continuaram firmes na doutrina e comunhão dos apóstolos, e em partir o pão, e em orações.",
    "E veio temor sobre toda alma; e muitos prodígios e sinais foram feitos pelos apóstolos.",
    "E todos os que criam estavam juntos, e tinham todas as coisas em comum;",
    "E venderam seus bens e bens, e os separaram a todos os homens, como todo homem tinha necessidade.",
    "E eles, continuando cada dia de comum acordo no templo, e partindo o pão de casa em casa, comeram a sua carne com alegria e simplicidade de coração,",
    "Louvando a Deus, e tendo graça com todo o povo; e o Senhor acrescentava à igreja todos os dias os que deviam ser salvos."
  ],
  [
    "Agora Pedro e João subiram juntos ao templo na hora da oração, sendo a nona hora.",
    "E um certo homem coxo do ventre de sua mãe foi levado, a quem puseram diariamente à porta do templo, que se chama Bela, para pedir esmolas aos que entravam no templo;",
    "Quem viu Pedro e João prestes a entrar no templo pediu uma esmola.",
    "E Pedro, fixando os olhos nele com João, disse: Olha para nós.",
    "E deu-lhes ouvidos, esperando receber alguma coisa deles.",
    "Então disse Pedro: Prata e ouro não tenho; mas, como te tenho dado, em nome de Jesus Cristo de Nazaré, levanta-te e anda.",
    "E tomou-o pela mão direita, e levantou-o; e logo os seus pés e os seus ossos da antela receberam força.",
    "E, saltando, pôs-se em pé, e andou, e entrou com eles no templo, andando, e saltando, e louvando a Deus.",
    "E todo o povo o viu andando e louvando a Deus:",
    "E eles sabiam que era ele quem se sentava para esmolas à porta bonita do templo; e eles estavam cheios de admiração e espanto com o que tinha acontecido com ele.",
    "E como o homem coxo que foi curado segurou Pedro e João, todo o povo correu junto com eles no alpendre que é chamado de Salomão, muito se perguntando.",
    "E quando Pedro viu isso, ele respondeu ao povo: \"Vós, homens de Israel, por que vos maravilhais com isso? ou por que olhais tão seriamente para nós, como se por nosso próprio poder ou santidade tivéssemos feito este homem andar?",
    "O Deus de Abraão, e de Isaque, e de Jacó, o Deus de nossos pais, glorificou a seu Filho Jesus, a quem entregastes, e o negastes na presença de Pilatos, quando estava decidido a deixá-lo ir.",
    "Vós, porém, negastes o Santo e o Justo, e desejastes que vos fosse concedido um homicida;",
    "E matou o Príncipe da vida, a quem Deus ressuscitou dentre os mortos; do qual somos testemunhas.",
    "E o seu nome, pela fé no seu nome, tornou forte este homem, a quem vós vedes e conheceis; sim, a fé que por ele é deu-lhe esta perfeita solidez na presença de todos vós.",
    "E agora, irmãos, eu faço isso por ignorância que vocês fizeram, assim como seus governantes.",
    "Mas essas coisas, que Deus antes tinha mostrado pela boca de todos os seus profetas, que Cristo deveria sofrer, ele cumpriu.",
    "Arrependei-vos, pois, e convertei-vos, para que os vossos pecados sejam apagados, quando os tempos de refrigério vierem da presença do Senhor;",
    "E ele enviará a Jesus Cristo, que antes vos foi pregado:",
    "A quem o céu deve receber até os tempos da restituição de todas as coisas, que Deus falou pela boca de todos os seus santos profetas desde que o mundo começou.",
    "Porque Moisés disse verdadeiramente aos pais: O Senhor teu Deus te levantará dentre teus irmãos, como a mim; a ele ouvirás em tudo o que te disser.",
    "E acontecerá que toda alma, que não ouvir esse profeta, será destruída dentre o povo.",
    "Sim, e todos os profetas de Samuel e aqueles que se seguiram, tantos quantos falaram, também predisseram estes dias.",
    "Vós sois os filhos dos profetas, e da aliança que Deus fez com nossos pais, dizendo a Abraão: E na tua descendência serão benditas todas as famílias da terra.",
    "Primeiro, Deus, tendo ressuscitado o seu Filho Jesus, enviou-o para vos abençoar, afastando cada um de vós das suas iniqidades."
  ],
  [
    "E quando falavam ao povo, os sacerdotes, e o capitão do templo, e os saduceus, vieram sobre eles,",
    "Entristecidos por terem ensinado ao povo, e pregado por meio de Jesus a ressurreição dentre os mortos.",
    "E puseram as mãos sobre eles, e os puseram em espera até o dia seguinte; porque agora era o fim.",
    "Muitos dos que ouviram a palavra creram; e o número dos homens era de cerca de cinco mil.",
    "E aconteceu no dia seguinte, que os seus governantes, e anciãos, e escribas,",
    "Anás, o sumo sacerdote, Caifás, João, Alexandre e todos os que eram da família do sumo sacerdote, estavam reunidos em Jerusalém.",
    "E, quando os tinham posto no meio, perguntaram: Com que poder, ou com que nome, fizestes isto?",
    "Então Pedro, cheio do Espírito Santo, disse-lhes: Vós, governantes do povo, e anciãos de Israel,",
    "Se nós, neste dia, formos examinados da boa ação feita ao homem impotente, por que meios ele é feito inteiro;",
    "Sabei a todos vós, e a todo o povo de Israel, que pelo nome de Jesus Cristo de Nazaré, a quem vós crucificastes, a quem Deus ressuscitou dentre os mortos, também por ele está este homem aqui diante de vós inteiro.",
    "Esta é a pedra que foi colocada em nada de vocês construtores, que se tornou a cabeça do canto.",
    "Não há salvação em nenhuma outra, pois não há outro nome debaixo do céu dado entre os homens, pelo qual devemos ser salvos.",
    "Quando viram a ousadia de Pedro e João, e perceberam que eram homens ignorantes e ignorantes, maravilharam-se; e tomaram conhecimento deles, que tinham estado com Jesus.",
    "E vendo o homem que foi curado em pé com eles, eles não podiam dizer nada contra isso.",
    "Porém, quando lhes tinham ordenado que se retirassem do conselho, conferiam entre si,",
    "Dizendo: Que havemos de fazer a estes homens? porque, na verdade, um milagre notável foi feito por eles é manifesto a todos os que habitam em Jerusalém; e não podemos negá-lo.",
    "Mas que não se espalhe ainda mais entre o povo, ameaçá-lo-emos severamente, que eles não falem doravante a ninguém neste nome.",
    "Chamaram-nos, e ordenaram-lhes que não falassem, nem ensinassem em nome de Jesus.",
    "Pedro e João, porém, respondendo, disseram-lhes: Julgai vós se é justo aos olhos de Deus ouvir-vos mais do que a Deus.",
    "Pois não podemos deixar de falar das coisas que vimos e ouvimos.",
    "Assim, quando os ameaçaram ainda mais, deixaram-nos ir, não achando nada como poderiam puni-los, por causa do povo; pois todos os homens glorificaram a Deus por aquilo que foi feito.",
    "Pois o homem tinha mais de quarenta anos de idade, sobre quem este milagre de cura foi mostrado.",
    "E, sendo soltos, foram para a sua própria companhia, e relataram tudo o que os principais sacerdotes e anciãos lhes haviam dito.",
    "E quando ouviram isso, levantaram a voz a Deus, e disseram: Senhor, tu és Deus, que fizeste os céus, e a terra, e o mar, e tudo o que neles há,",
    "Quem, pela boca de teu servo Davi, disse: Por que os gentios se enfureceram, e o povo imaginou coisas vãs?",
    "Os reis da terra se levantaram, e os príncipes se ajuntaram contra o Senhor, e contra o seu Cristo.",
    "Por causa da verdade contra o teu santo filho Jesus, a quem ungiste, tanto Herodes como Pôncio Pilatos, com os gentios e o povo de Israel, foram reunidos,",
    "Para fazer tudo o que a tua mão e o teu conselho determinaram antes de ser feito.",
    "Agora, pois, Senhor, eis as suas ameaças, e concede aos teus servos, para que, com toda a ousadia, falem a tua palavra.",
    "Esticando a tua mão para sarar; e para que se façam sinais e maravilhas pelo nome do teu santo filho Jesus.",
    "E quando oraram, o lugar foi abalado onde estavam reunidos; e todos estavam cheios do Espírito Santo, e falavam a palavra de Deus com audácia.",
    "E a multidão dos que criam era de um só coração e de uma só alma; e nenhum dos que deviam das coisas que possuía era seu; mas tinham todas as coisas em comum.",
    "E com grande poder deu aos apóstolos testemunho da ressurreição do Senhor Jesus; e grande graça estava sobre todos eles.",
    "E não havia entre eles nenhum que faltasse; porque todos quantos possuíam terras ou casas as vendiam, e traziam os preços das coisas que eram vendidas,",
    "E os deitaram aos pés dos apóstolos; e a distribuição foi feita a cada um segundo a sua necessidade.",
    "E José, que pelos apóstolos era chamado Barnabé, (que é, sendo interpretado, o filho da consolação), um levita, e do país de Chipre,",
    "Tendo terra, vendeu-a, e trouxe o dinheiro, e deitou-o aos pés dos apóstolos."
  ],
  [
    "Mas um certo homem chamado Ananias, com Safira, sua mulher, vendeu uma possessão,",
    "E reteve parte do preço, sua esposa também estando a par dele, e trouxe uma certa parte, e colocou-a aos pés dos apóstolos.",
    "Pedro, porém, disse: Ananias, por que encheu Satanás o teu coração para mentir ao Espírito Santo e reter parte do preço da terra?",
    "Enquanto permaneceu, não foi teu próprio? e depois que foi vendido, não foi em teu próprio poder? por que concebeste esta coisa no teu coração? não mentiste aos homens, mas a Deus.",
    "E Ananias, ouvindo estas palavras, caiu, e entregou o fantasma; e veio grande temor sobre todos os que ouviram estas coisas.",
    "E os moços se levantaram, e o feriram, e o levaram para fora, e o sepultaram.",
    "E foi sobre o espaço de três horas depois, quando sua esposa, sem saber o que foi feito, entrou.",
    "E Pedro respondeu-lhe: Diz-me se vendeste a terra por tanto? E ela disse: Sim, por tanto.",
    "Então Pedro lhe disse: Como é que concordastes em tentar o Espírito do Senhor? eis que os pés dos que sepultaram teu marido estão à porta, e te levarão para fora.",
    "Em seguida, ela caiu imediatamente aos seus pés, e rendeu-se o fantasma; e os jovens entraram, e encontrou-a morta, e, levando-a adiante, enterrou-a por seu marido.",
    "E veio grande temor sobre toda a igreja, e sobre todos quantos ouviam estas coisas.",
    "E pelas mãos dos apóstolos foram muitos sinais e prodígios feitos entre o povo (e todos estavam de comum acordo no alpendre de Salomão).",
    "E do resto ninguém se ajunta a eles; mas o povo os engrandeceu.",
    "E os crentes foram mais adicionados ao Senhor, multidões de homens e mulheres.)",
    "De modo que eles trouxeram os doentes para as ruas, e os colocaram em camas e sofás, para que pelo menos a sombra de Pedro passando pudesse ofuscar alguns deles.",
    "Vieram também uma multidão das cidades ao redor de Jerusalém, trazendo enfermos, e os que estavam atormentados com espíritos imundos; e todos foram curados.",
    "Então o sumo sacerdote se levantou, e todos os que estavam com ele, (que é a seita dos saduceus), e ficaram cheios de indignação,",
    "E puseram as mãos sobre os apóstolos, e os puseram na prisão comum.",
    "Mas o anjo do Senhor, de noite, abriu as portas do cárcere, e os trouxe para fora, e disse:",
    "Vá, levante-se e fale no templo ao povo todas as palavras desta vida.",
    "E, ouvindo isso, entraram no templo de manhã cedo cedo, e ensinavam; mas o sumo sacerdote veio, e os que estavam com ele, e convocaram o conselho, e todo o senado dos filhos de Israel, e enviaram à prisão para os trazer.",
    "Quando, porém, chegaram os oficiais, e não os acharam na prisão, voltaram, e contaram:",
    "Dizendo: A prisão realmente achou que fechamos com toda a segurança, e os guardas de pé diante das portas; mas quando abrimos, não encontramos ninguém dentro.",
    "Ora, quando o sumo sacerdote e o capitão do templo e os principais sacerdotes ouviram estas coisas, duvidaram deles para onde isso iria crescer.",
    "Então veio um e disse-lhes, dizendo: Eis que os homens que pusestes na prisão estão de pé no templo, e ensinam o povo.",
    "Então foi o capitão com os oficiais, e os trouxe sem violência; pois temiam o povo, para que não fossem apedrejados.",
    "E, quando os trouxeram, os apresentaram perante o conselho; e o sumo sacerdote lhes perguntou:",
    "Dizendo: Porventura não vos ordenamos que não ensineis neste nome? e eis que enchestes Jerusalém com a vossa doutrina, e tencionastes trazer sobre nós o sangue deste homem.",
    "Então Pedro e os outros apóstolos responderam e disseram: Devemos obedecer a Deus antes que aos homens.",
    "O Deus de nossos pais ressuscitou Jesus, a quem matastes e pendurastes numa árvore.",
    "Deus o exaltou com a sua destra para ser um príncipe e um Salvador, para dar arrependimento a Israel e perdão dos pecados.",
    "E nós somos suas testemunhas destas coisas; assim também é o Espírito Santo, a quem Deus deu aos que lhe obedecem.",
    "Quando eles ouviram isso, eles foram cortados no coração, e tomaram conselho para matá-los.",
    "Em seguida, levantou-se um no conselho, um fariseu, chamado Gamaliel, um doutor da lei, tinha reputação entre todo o povo, e ordenou a colocar os apóstolos um pouco de espaço;",
    "E disse-lhes: Homens de Israel, acautelai-vos do que haveis de fazer para tocar a estes homens.",
    "Pois antes destes dias levantou-se Teudas, vangloriando-se de ser alguém; a quem um número de homens, cerca de quatrocentos, se juntaram: quem foi morto; e todos quantos lhe obedeceram, foram dispersos e levados a nada.",
    "Depois que este homem levantou-se Judas da Galiléia nos dias da tributação, e atraiu muita gente depois dele; ele também pereceu; e todos, mesmo quantos lhe obedeceram, foram dispersos.",
    "E agora vos digo: Retirai-vos destes homens, e deixai-os em paz; porque, se este conselho ou esta obra for de homens, nada será;",
    "Mas, se for de Deus, não podereis derrubá-lo; para que não sejais achados até mesmo para pelejar contra Deus.",
    "E concordaram com ele; e, chamando os apóstolos, e espancando-os, ordenaram que não falassem em nome de Jesus, e os deixassem ir.",
    "E eles se afastaram da presença do conselho, regozijando-se por terem sido considerados dignos de sofrer vergonha pelo seu nome.",
    "E todos os dias no templo, e em cada casa, eles deixaram de ensinar e pregar Jesus Cristo."
  ],
  [
    "E naqueles dias, quando o número dos discípulos foi multiplicado, surgiu um murmúrio dos gregos contra os hebreus, porque suas viúvas eram negligenciadas no ministério diário.",
    "Então os doze chamaram a multidão dos discípulos, e disseram: Não é razão para deixarmos a palavra de Deus e servirmos às mesas.",
    "Portanto, irmãos, olhai entre vós sete homens de relatório honesto, cheios do Espírito Santo e sabedoria, a quem podemos nomear sobre este negócio.",
    "Mas nos daremos continuamente à oração e ao ministério da palavra.",
    "E o dito agradou a toda a multidão; e escolheram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Procoro, Nicanor, Timão, Parmenas e Nicolau, prosélito de Antioquia.",
    "A quem puseram perante os apóstolos; e, quando oraram, impuseram-lhes as mãos.",
    "E a palavra de Deus aumentou; e o número dos discípulos se multiplicou muito em Jerusalém; e uma grande multidão de sacerdotes obedeceu à fé.",
    "E Estêvão, cheio de fé e poder, fez grandes maravilhas e milagres entre o povo.",
    "Surgiram então alguns da sinagoga, chamada sinagoga dos libertinos, dos cirenianos, dos alexandrinos e dos da Cilícia e da Ásia, disputando com Estêvão.",
    "E eles não foram capazes de resistir à sabedoria e ao espírito com que ele falou.",
    "Então suborneram os homens, que diziam: Ouvimo-lo falar palavras blasfemas contra Moisés e contra Deus.",
    "E agitaram o povo, e os anciãos, e os escribas, e vieram sobre ele, e o prenderam, e o levaram ao conselho,",
    "E levantaram falsas testemunhas, que diziam: Este homem não cessa de proferir palavras blasfemas contra este lugar santo, e contra a lei;",
    "Pois nós o ouvimos dizer que este Jesus de Nazaré destruirá este lugar e mudará os costumes que Moisés nos entregou.",
    "E tudo o que estava sentado no conselho, olhando fixamente para ele, viu seu rosto como se tivesse sido o rosto de um anjo."
  ],
  [
    "Então disse o sumo sacerdote: Estas coisas são assim?",
    "E disse: Homens, irmãos e pais, ouçam; o Deus da glória apareceu a nosso pai Abraão, quando estava na Mesopotâmia, antes de habitar em Charran,",
    "E disse-lhe: Tira-te da tua terra, e da tua parentela, e entra na terra que te mostrarei.",
    "Então saiu da terra dos caldeus, e habitou em Charran; e dali, quando seu pai estava morto, o levou para esta terra, onde agora habitais.",
    "E ele não lhe deu herança, não, nem tanto a ponto de pôr o pé nele; mas ele prometeu que ele iria dar a ele por uma possessão, e à sua semente depois dele, quando ainda não tinha filhos.",
    "E Deus falou com este sábio, que a sua semente deveria peregrinar em uma terra estranha, e que eles deveriam trazê-los para a escravidão, e suplicar-lhes mal quatrocentos anos.",
    "E eu julgarei a nação a quem estarão em servidão, disse Deus; e depois disso sairão, e me servirão neste lugar.",
    "E deu-lhe o pacto da circuncisão; e assim Abraão gerou a Isaque, e circuncidou-o ao oitavo dia; e Isaque gerou a Jacó; e Jacó gerou aos doze patriarcas.",
    "E os patriarcas, movidos de inveja, venderam José ao Egito; mas Deus estava com ele,",
    "E livrou-o de todas as suas aflições, e deu-lhe graça e sabedoria aos olhos de Faraó, rei do Egito; e o fez governador do Egito e de toda a sua casa.",
    "E veio uma escassez sobre toda a terra do Egito e de Canaã, e grande aflição; e nossos pais não acharam sustento.",
    "Mas quando Jacó soube que havia milho no Egito, enviou nossos pais primeiro.",
    "E na segunda vez José foi dado a conhecer a seus irmãos; e a família de José foi dada a conhecer a Faraó.",
    "Então enviou José, e chamou a seu pai Jacó, e a todos os seus parentes, sessenta e quinze almas.",
    "Então Jacó desceu ao Egito, e morreu, ele e nossos pais,",
    "E foram levados para Siquém, e depositados no sepulcro que Abraão comprou por uma soma de dinheiro dos filhos de Emmor, pai de Siquém.",
    "Quando, porém, chegou o tempo da promessa, que Deus tinha jurado a Abraão, o povo cresceu e se multiplicou no Egito,",
    "Até que outro rei se levantou, que não conhecia José.",
    "O mesmo tratado sutilmente com nossos parentes, e o mal rogou a nossos pais, para que expulsassem seus filhos pequenos, até o fim eles não poderiam viver.",
    "Em que tempo Moisés nasceu, e foi muito justo, e nutriu-se na casa de seu pai três meses:",
    "E quando ele foi expulso, a filha de Faraó o tomou e o alimentou por seu próprio filho.",
    "E Moisés foi instruído em toda a sabedoria dos egípcios, e foi poderoso em palavras e em obras.",
    "E, quando tinha quarenta anos de idade, entrou em seu coração visitar seus irmãos, os filhos de Israel.",
    "E, vendo um deles sofrer mal, defendeu-o, e vingou o oprimido, e feriu o egípcio.",
    "Pois ele supunha que seus irmãos entenderiam como Deus, pela sua mão, os livraria; mas eles não entenderam.",
    "E, no dia seguinte, mostrou-se a eles como eles se esforçaram, e os teria posto de novo em um, dizendo: Senhores, vós sois irmãos; por que vos enganais uns aos outros?",
    "Mas aquele que fez mal ao seu próximo o afastou, dizendo: Quem te fez governador e juiz sobre nós?",
    "Matar-me-ás, como ontem mataste o egípcio?",
    "Então fugiu Moisés desta palavra, e foi um estranho na terra de Madian, onde gerou dois filhos.",
    "E, passados quarenta anos, apareceu-lhe no deserto do monte Sina um anjo do Senhor numa chama de fogo num arbusto.",
    "Quando Moisés o viu, admirou-se da vista; e, aproximando-se para contemplá-la, veio-lhe a voz do Senhor.",
    "Dizendo: Eu sou o Deus de teus pais, o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó. Então Moisés tremeu, e não se atrevia.",
    "Então disse-lhe o Senhor: Tira os teus sapatos dos teus pés; porque o lugar onde estás é terra santa.",
    "Vi a aflição do meu povo, que está no Egito, e ouvi os seus gemidos, e desci para livrá-los; e agora vem, eu te enviarei ao Egito.",
    "Este Moisés, a quem eles recusaram, dizendo: Quem te fez governador e juiz? o mesmo Deus enviou para ser governador e libertador pela mão do anjo que lhe apareceu na sarça.",
    "Ele os trouxe para fora, depois que ele tinha mostrado maravilhas e sinais na terra do Egito, e no mar Vermelho, e no deserto quarenta anos.",
    "Este é o Moisés, que disse aos filhos de Israel: O Senhor teu Deus te levantará dentre teus irmãos, como a mim; a ele ouvireis.",
    "Este é ele, que estava na igreja no deserto com o anjo que lhe falou no monte Sina, e com nossos pais, que receberam os oráculos animados para nos dar:",
    "A quem nossos pais não quiseram obedecer, mas o expulsaram deles, e em seus corações voltaram para o Egito,",
    "Dizendo a Aarão: Faze-nos deuses para irmos adiante de nós; pois quanto a este Moisés, que nos tirou da terra do Egito, não sabemos o que dele é feito.",
    "E fizeram um bezerro naqueles dias, e ofereceram sacrifício ao ídolo, e se alegraram com as obras de suas próprias mãos.",
    "Então Deus se virou, e os entregou para adorar o exército dos céus; como está escrito no livro dos profetas, ó casa de Israel, oferecestes-me animais mortos e sacrifícios pelo espaço de quarenta anos no deserto?",
    "Sim, tomastes o tabernáculo de Moloque, e a estrela do vosso deus Refã, figuras que fizeste para adorá-las; e eu vos levarei para além de Babilônia.",
    "Nossos pais tinham o tabernáculo de testemunho no deserto, como ele havia designado, falando a Moisés, para que ele o fizesse conforme a moda que tinha visto.",
    "Que também nossos pais, que vieram depois, trouxeram com Jesus para a possessão dos gentios, os quais Deus lançou diante da face de nossos pais, até os dias de Davi;",
    "Que achou graça diante de Deus, e desejou encontrar um tabernáculo para o Deus de Jacó.",
    "Mas Salomão construiu-lhe uma casa.",
    "O Altíssimo não habita em templos feitos com as mãos, como diz o profeta:",
    "O céu é o meu trono, e a terra é o meu escabelo; que casa me edificareis? diz o Senhor; ou qual é o lugar do meu descanso?",
    "Não fez a minha mão todas estas coisas?",
    "Vós, obstinados e incircuncisos de coração e ouvidos, sempre resistis ao Espírito Santo: como vossos pais fizeram, assim fazeis.",
    "Qual dos profetas não perseguiram vossos pais? e mataram os que antes mostravam a vinda do Justo; dos quais agora sois traidores e homicidas?",
    "Os que receberam a lei pela disposição dos anjos, e não a guardaram.",
    "Quando ouviram estas coisas, foram cortados ao coração, e roíram-lhe com os dentes.",
    "Mas ele, estando cheio do Espírito Santo, olhou fixamente para o céu, e viu a glória de Deus, e Jesus, que estava à direita de Deus,",
    "E disse: Eis que vejo os céus abertos, e o Filho do homem em pé à direita de Deus.",
    "Então gritaram em alta voz, e taparam os ouvidos, e correram sobre ele em uníssono,",
    "E expulsou-o da cidade, e o apedrejaram; e as testemunhas deitaram as suas vestes aos pés de um moço, cujo nome era Saul.",
    "E apedrejaram Estêvão, invocando a Deus, e dizendo: Senhor Jesus, recebe o meu espírito.",
    "Ajoelhou-se, e clamou em alta voz: Senhor, não ponhas este pecado à sua guarda; e, havendo dito isto, adormeceu."
  ],
  [
    "E Saul estava consentindo a sua morte. E naquele tempo houve uma grande perseguição contra a igreja que estava em Jerusalém; e todos eles foram espalhados por todas as regiões da Judéia e Samaria, exceto os apóstolos.",
    "E homens devotos levaram Estêvão ao seu sepultamento, e fizeram grandes lamentações sobre ele.",
    "Quanto a Saul, ele fez estragos da igreja, entrando em todas as casas, e haling homens e mulheres os entregou à prisão.",
    "Por isso, os que estavam espalhados por toda parte foram a todos os lugares pregando a palavra.",
    "Então Filipe desceu à cidade de Samaria, e pregou-lhes a Cristo.",
    "E o povo com um só acordo deu ouvidos às coisas que Filipe falou, ouvindo e vendo os milagres que ele fez.",
    "Pois espíritos imundos, clamando em alta voz, saíam de muitos que estavam possuídos com eles; e muitos tomados de palsias, e que estavam coxos, eram curados.",
    "E havia muita alegria naquela cidade.",
    "Mas havia um certo homem, chamado Simão, que antes, na mesma cidade, usava feitiçaria e enfeitiçou o povo de Samaria, dizendo que ele mesmo era um grande homem:",
    "A quem todos deram ouvidos, desde o menor até o maior, dizendo: Este homem é o grande poder de Deus.",
    "E para ele eles tinham consideração, porque há muito tempo ele os havia enfeitiçado com feitiçarias.",
    "Mas, quando creram em Filipe, pregando as coisas concernentes ao reino de Deus, e ao nome de Jesus Cristo, foram batizados, homens e mulheres.",
    "Então o próprio Simão creu também: e quando foi batizado, continuou com Filipe, e se perguntou, contemplando os milagres e sinais que se faziam.",
    "Ouvindo, pois, os apóstolos que estavam em Jerusalém que Samaria recebera a palavra de Deus, enviaram-lhes Pedro e João.",
    "Quando eles desceram, oraram por eles, para que pudessem receber o Espírito Santo:",
    "(Porque ainda não caiu sobre nenhum deles; somente eles foram batizados em nome do Senhor Jesus.)",
    "Então impuseram-lhes as mãos, e receberam o Espírito Santo.",
    "E quando Simão viu que, pela imposição das mãos dos apóstolos, foi dado o Espírito Santo, ofereceu-lhes dinheiro,",
    "Dizendo: Dá-me também este poder, para que em quem eu puser as mãos, receba o Espírito Santo.",
    "Pedro, porém, disse-lhe: O teu dinheiro perece contigo, porque pensaste que o dom de Deus pode ser comprado com dinheiro.",
    "Tu não tens parte nem sorte neste assunto, pois o teu coração não é reto aos olhos de Deus.",
    "Arrepende-te, pois, desta tua maldade, e roga a Deus, se porventura te for perdoado o pensamento do teu coração.",
    "Pois percebo que estás no fel da amargura, e no laço da iniqidade.",
    "Então respondeu Simão, e disse: Rogai ao Senhor por mim, para que nenhuma destas coisas que falastes venha sobre mim.",
    "E, tendo eles testificado e pregado a palavra do Senhor, voltaram a Jerusalém, e pregaram o evangelho em muitas aldeias dos samaritanos.",
    "E o anjo do Senhor falou a Filipe, dizendo: Levanta-te, e vai para o sul, para o caminho que desce de Jerusalém a Gaza, que é deserto.",
    "E levantou-se, e foi-se; e eis que um homem da Etiópia, eunuco de grande autoridade, sob Candace, rainha dos etíopes, que tinha o encargo de todo o seu tesouro, e tinha vindo a Jerusalém para adorar,",
    "Estava voltando, e sentado em sua carruagem, leu Isaías, o profeta.",
    "Então o Espírito disse a Filipe: Aproxima-te e junta-te a este carro.",
    "E Filipe correu para lá, e ouviu-o ler o profeta Isaías, e disse: Compreendes o que lês?",
    "E ele disse: Como posso eu, senão que algum homem me guie? E ele desejou a Filipe que se levantasse e se sentasse com ele.",
    "O lugar da escritura que ele leu foi este: Ele foi levado como uma ovelha para o matadouro; e como um cordeiro mudo diante de seu tosquiador, assim ele não abriu sua boca:",
    "Na sua humilhação foi tirado o seu juízo; e quem declarará a sua geração? pois a sua vida foi tirada da terra.",
    "E o eunuco respondeu a Filipe, e disse: Rogo-te, de quem fala o profeta isto? de si mesmo, ou de algum outro homem?",
    "Então Filipe abriu a boca, e começou na mesma escritura, e pregou-lhe Jesus.",
    "E, andando eles pelo caminho, chegaram a uma certa água; e o eunuco disse: Eis aqui a água; que me impede de ser batizado?",
    "E disse Filipe: Se crês de todo o teu coração, podes; e ele respondeu, e disse: Creio que Jesus Cristo é o Filho de Deus.",
    "E ordenou que o carro ficasse parado; e desceram ambos para a água, Filipe e o eunuco; e o batizou.",
    "E, quando saíram da água, o Espírito do Senhor apanhou Filipe, que o eunuco não o viu mais; e ele seguiu o seu caminho, regozijando-se.",
    "Mas Filipe foi encontrado em Azoto; e, passando por todas as cidades, pregou até chegar a Cesaréia."
  ],
  [
    "Saulo, porém, apagando ameaças e matança contra os discípulos do Senhor, foi ter com o sumo sacerdote,",
    "E desejava dele cartas a Damasco para as sinagogas, para que, se encontrasse alguma desta maneira, fossem homens ou mulheres, pudesse levá-las a Jerusalém.",
    "E quando ele partiu, chegou perto de Damasco; e de repente brilhou ao redor dele uma luz do céu.",
    "E ele caiu na terra, e ouviu uma voz que lhe dizia: Saulo, Saulo, por que me persegues?",
    "E ele disse: Quem és tu, Senhor? E disse o Senhor: Eu sou Jesus a quem persegues; é difícil para ti chutar contra os espinhos.",
    "E tremendo, e atônito, disse: Senhor, que queres que eu faça? E disse-lhe o Senhor: Levanta-te, e vai para a cidade, e te será dito o que tens de fazer.",
    "E os homens que viajavam com ele ficaram sem palavras, ouvindo uma voz, mas não vendo ninguém.",
    "E Saul levantou-se da terra; e, abrindo-se-lhe os olhos, não viu homem algum; mas o conduziram pela mão, e o trouxeram a Damasco.",
    "E ficou três dias sem ver, e não comeu nem bebeu.",
    "E havia um certo discípulo em Damasco, chamado Ananias; e a ele disse o Senhor numa visão, Ananias; e ele disse: Eis que estou aqui, Senhor.",
    "E disse-lhe o Senhor: Levanta-te, e vai para a rua chamada reta, e pergunta na casa de Judas por um chamado Saulo, de Tarso; porque eis que ele ora,",
    "E viu em uma visão um homem chamado Ananias chegando, e colocando a mão sobre ele, para que pudesse receber sua visão.",
    "Então Ananias respondeu: Senhor, ouvi muitos deste homem, quanto mal fez aos teus santos em Jerusalém.",
    "E aqui ele tem autoridade dos principais sacerdotes para ligar todos os que invocam o teu nome.",
    "Disse-lhe, porém, o Senhor: Vai, pois ele é para mim um vaso escolhido, para levar o meu nome diante dos gentios, e dos reis, e dos filhos de Israel.",
    "Pois vou mostrar-lhe como grandes coisas ele deve sofrer por causa do meu nome.",
    "E Ananias seguiu o seu caminho, e entrou em casa; e, pondo as mãos sobre ele, disse: Irmão Saul, o Senhor, Jesus, que te apareceu no caminho, como tu vieste, enviou-me, para que recebesses a tua vista, e fosses cheio do Espírito Santo.",
    "E logo caiu de seus olhos como se tivesse sido escamas; e ele recebeu a visão imediatamente, e levantou-se, e foi batizado.",
    "E, recebendo ele a carne, fortaleceu-se, e Saulo, com os discípulos que estavam em Damasco, certo dia.",
    "E logo ele pregou a Cristo nas sinagogas, que ele é o Filho de Deus.",
    "Mas todos os que o ouviram ficaram admirados, e disseram: Não foi este aquele que destruiu os que invocavam este nome em Jerusalém, e veio para cá com essa intenção, para que os levasse presos aos principais sacerdotes?",
    "Mas Saulo aumentou mais em força, e confundiu os judeus que habitavam em Damasco, provando que isso é muito Cristo.",
    "E depois que muitos dias se cumpriram, os judeus tomaram conselho para matá-lo:",
    "Mas a sua espera era conhecida de Saul, e observavam os portões de dia e de noite para o matar.",
    "Então os discípulos o levaram de noite, e o desceram junto à parede, num cesto.",
    "Quando Saul chegou a Jerusalém, ele disse para se juntar aos discípulos; mas todos tinham medo dele, e não acreditavam que ele era um discípulo.",
    "Mas Barnabé o tomou, e o trouxe aos apóstolos, e lhes declarou como havia visto o Senhor no caminho, e que falara com ele, e como havia pregado ousadamente em Damasco, em nome de Jesus.",
    "E ele estava com eles entrando e saindo em Jerusalém.",
    "E falou ousadamente em nome do Senhor Jesus, e contestou contra os gregos; mas eles iam matá-lo.",
    "Quando os irmãos souberam, levaram-no a Cesaréia, e enviaram-no a Tarso.",
    "Então as igrejas descansaram por toda a Judéia, Galiléia e Samaria, e foram edificadas; e andando no temor do Senhor, e no conforto do Espírito Santo, multiplicaram-se.",
    "E aconteceu que, quando Pedro passou por todos os quadrantes, desceu também aos santos que habitavam em Lida.",
    "E lá encontrou um certo homem chamado Enéias, que tinha mantido sua cama oito anos, e estava cansado da paralisia.",
    "Disse-lhe Pedro: Enéias, Jesus Cristo te faz todo; levanta-te, e faz a tua cama; e ele levantou-se imediatamente.",
    "E todos os que habitavam em Lida e Saron o viram, e se voltaram para o Senhor.",
    "Agora havia em Joppa um certo discípulo chamado Tabitha, que por interpretação é chamado Dorcas: esta mulher estava cheia de boas obras e esmolas que ela fez.",
    "E aconteceu naqueles dias, que ela estava doente, e morreu; a quem, tendo-se lavado, puseram-na num cenáculo.",
    "E já que Lida estava perto de Jope, e os discípulos tinham ouvido que Pedro estava lá, enviaram-lhe dois homens, desejando-lhe que não demorasse a vir a eles.",
    "Então Pedro levantou-se e foi com eles, e, chegando ele, o trouxeram para o cenáculo; e todas as viúvas estavam ao seu lado chorando, e mostrando os casacos e as vestes que Dorcas fazia, enquanto ela estava com eles.",
    "Pedro, porém, estendeu-os todos, e ajoelhou-se, e orou; e, voltando-o para o corpo, disse: Tabita, levanta-te; e ela abriu os olhos; e, vendo a Pedro, sentou-se.",
    "E deu-lhe a mão, e levantou-a, e, chamando os santos e as viúvas, apresentou-a viva.",
    "E era conhecida em toda a Jope; e muitos creram no Senhor.",
    "E aconteceu que ele ficou muitos dias em Jope com um Simon um curtidor."
  ],
  [
    "Havia um certo homem em Cesareia chamado Cornelius, um centurião da banda chamada banda italiana,",
    "Um homem devoto, e que temia a Deus com toda a sua casa, que dava muitas esmolas ao povo, e orava sempre a Deus.",
    "Ele viu em uma visão, evidentemente, por volta da nona hora do dia um anjo de Deus vindo a ele, e dizendo-lhe: Cornélio.",
    "E, olhando ele para ele, temeu, e disse: Que é, Senhor? E disse-lhe: As tuas orações e as tuas esmolas subiram para um memorial diante de Deus.",
    "E agora envia homens a Jope, e chama um Simão, cujo sobrenome é Pedro:",
    "Ele aloja com um Simão um curtidor, cuja casa está ao lado do mar; ele te dirá o que deves fazer.",
    "E, partindo o anjo que falava a Cornélio, chamou dois dos seus criados domésticos, e um soldado devoto dos que o esperavam continuamente;",
    "E, havendo-lhes declarado todas estas coisas, enviou-as a Jope.",
    "No dia seguinte, quando eles foram em sua jornada, e se aproximaram da cidade, Pedro subiu ao telhado para orar por volta da sexta hora:",
    "E ele ficou com muita fome, e teria comido; mas enquanto eles se preparavam, ele caiu em transe,",
    "E viu o céu aberto, e um vaso que descia até ele, como tinha sido uma grande malha nos quatro cantos, e desceu à terra.",
    "Em que estavam todos os tipos de animais de quatro patas da terra, e animais selvagens, e coisas rastejantes, e aves do ar.",
    "E veio-lhe uma voz: Levanta-te, Pedro; mata, e come.",
    "Pedro, porém, disse: Não é assim, Senhor, porque nunca comi coisa alguma que seja comum ou impura.",
    "E a voz falou-lhe outra vez pela segunda vez: O que Deus purificou, isso não chamas tu de comum.",
    "Isso foi feito três vezes: e o navio foi recebido novamente no céu.",
    "Ora, enquanto Pedro duvidava em si mesmo do que significava esta visão que ele tinha visto, eis que os homens enviados de Cornélio haviam feito um inquérito para a casa de Simão, e estavam diante da porta,",
    "E chamou, e perguntou se Simão, que tinha o sobrenome de Pedro, foram alojados lá.",
    "Enquanto Pedro pensava na visão, o Espírito lhe disse: Eis que três homens te buscam.",
    "Levanta-te, pois, e desce, e vai com eles, não duvidando de nada; porque eu os enviei.",
    "Então Pedro desceu aos homens que lhe foram enviados de Cornélio, e disse: Eis que eu sou aquele a quem buscais; por que vindes?",
    "E disseram: Cornélio, o centurião, homem justo, e temente a Deus, e de boa fama entre toda a nação dos judeus, foi advertido de Deus por um anjo santo, a enviar-te à sua casa, e a ouvir as tuas palavras.",
    "Então os chamou, e os alojou; e no dia seguinte Pedro foi com eles, e alguns irmãos de Jope o acompanharam.",
    "E no dia seguinte, depois que entraram em Cesaréia, Cornélio esperou por eles, e convocou seus parentes e amigos próximos.",
    "E, entrando Pedro, Cornélio o encontrou, e prostrou-se a seus pés, e o adorou.",
    "Pedro, porém, levantou-se, dizendo: Levanta-te; eu também sou homem.",
    "E, falando com ele, entrou, e encontrou muitos que estavam juntos.",
    "E disse-lhes: Vós sabeis que é ilícito para um judeu fazer companhia, ou vir a uma outra nação; mas Deus me mostrou que eu não chamaria a nenhum homem comum ou impuro.",
    "Vim, pois, a ti, sem dizer nada, logo que me pediram; pergunto, pois, que intenção me enviaste?",
    "E Cornélio disse: Quatro dias atrás eu estava jejuando até esta hora; e à nona hora eu orei em minha casa, e eis que um homem estava diante de mim com roupas brilhantes,",
    "E disse: Cornélio, a tua oração é ouvida, e as tuas esmolas são lembradas aos olhos de Deus.",
    "Envia, pois, a Jope, e chama a Simão, cujo sobrenome é Pedro; ele está alojado na casa de um Simão, um curtidor junto ao mar; o qual, quando vier, falará contigo.",
    "Imediatamente, pois, te enviei; e fizeste bem que vieste; agora, pois, estamos todos aqui presentes diante de Deus, para ouvir todas as coisas que te são ordenadas por Deus.",
    "Então Pedro abriu a boca, e disse: Em verdade, percebo que Deus não faz acepção de pessoas:",
    "Mas em toda nação que o teme, e pratica a justiça, é aceito com ele.",
    "A palavra que Deus enviou aos filhos de Israel, pregando a paz por Jesus Cristo: (Ele é o Senhor de todos:)",
    "Esta palavra, eu digo, vós sabeis, que foi publicada em toda a Judéia, e começou da Galiléia, depois do batismo que João pregou;",
    "Como Deus ungiu Jesus de Nazaré com o Espírito Santo e com poder: quem ia fazendo o bem e curando todos os oprimidos do diabo; porque Deus estava com ele.",
    "E somos testemunhas de todas as coisas que ele fez, tanto na terra dos judeus, como em Jerusalém, a quem mataram e enforcaram numa árvore.",
    "Deus o ressuscitou ao terceiro dia, e o mostrou abertamente.",
    "Não para todo o povo, mas para testemunhas escolhidas antes de Deus, até para nós, que comemos e bebemos com ele depois que ele ressuscitou dentre os mortos.",
    "E ordenou-nos que pregássemos ao povo, e testificasse que foi ele quem foi ordenado por Deus para ser o Juiz dos vivos e dos mortos.",
    "Para dar testemunho a todos os profetas, que pelo seu nome todo aquele que nele crer receberá remissão dos pecados.",
    "Enquanto Pedro ainda falava essas palavras, o Espírito Santo caiu sobre todos aqueles que ouviram a palavra.",
    "E os da circuncisão que acreditavam ficaram atônitos, todos quantos vieram com Pedro, porque sobre os gentios também foi derramado o dom do Espírito Santo.",
    "Ouviram-nos falar em línguas, e glorificaram a Deus; e Pedro respondeu:",
    "Qualquer homem pode proibir a água, que estes não devem ser batizados, que receberam o Espírito Santo, bem como nós?",
    "E ordenou-lhes que fossem batizados em nome do Senhor; e orou-lhes que demorassem certos dias."
  ],
  [
    "E os apóstolos e irmãos que estavam na Judéia ouviram que os gentios também haviam recebido a palavra de Deus.",
    "E quando Pedro subiu a Jerusalém, os que eram da circuncisão contenderam com ele,",
    "Dizendo: Entraste em homens incircuncisos, e comeste com eles.",
    "Pedro, porém, ensaiou o assunto desde o princípio, e o expôs por ordem a eles, dizendo:",
    "Eu estava na cidade de Jope orando; e em transe eu vi uma visão, Um certo vaso descer, como tinha sido uma grande folha, desceu do céu por quatro cantos; e chegou até a mim:",
    "Sobre o qual, quando eu tinha fixado os meus olhos, considerei, e vi animais de quatro patas da terra, e animais selvagens, e coisas rastejantes, e aves do ar.",
    "E ouvi uma voz que me dizia: Levanta-te, Pedro; mata e come.",
    "Mas eu disse: Não é assim, Senhor, pois nada de comum ou impuro jamais entrou na minha boca.",
    "Mas a voz respondeu-me outra vez do céu: O que Deus purificou, isso não chamas tu de comum.",
    "E isso foi feito três vezes: e todos foram levados de novo para o céu.",
    "E eis que logo três homens já vinham à casa onde eu estava, enviados de Cesaréia para mim.",
    "E o Espírito me mandou ir com eles, nada duvidando; além disso, esses seis irmãos me acompanharam, e entramos na casa do homem:",
    "E nos mostrou como tinha visto um anjo em sua casa, que estava em pé e lhe disse: Envia homens a Jope, e chama Simão, cujo sobrenome é Pedro;",
    "Quem te disser palavras, por meio das quais tu e toda a tua casa serão salvos.",
    "E quando comecei a falar, o Espírito Santo caiu sobre eles, como sobre nós no início.",
    "Então eu me lembrei da palavra do Senhor, como ele disse: João realmente batizou com água; mas vós sereis batizados com o Espírito Santo.",
    "Visto que, então, Deus lhes deu o dom semelhante, como ele nos deu, que creu no Senhor Jesus Cristo; o que eu era, para que eu pudesse resistir a Deus?",
    "Quando ouviram estas coisas, mantiveram a paz e glorificaram a Deus, dizendo: Então Deus também concedeu aos gentios o arrependimento para a vida.",
    "Agora, os que foram espalhados sobre a perseguição que surgiu sobre Estêvão viajaram até Fenícia, Chipre e Antioquia, pregando a palavra a ninguém, mas apenas aos judeus.",
    "E alguns deles eram homens de Chipre e de Cirene, os quais, quando chegaram a Antioquia, falaram aos gregos, pregando ao Senhor Jesus.",
    "E a mão do Senhor estava com eles; e grande número creu, e se voltou para o Senhor.",
    "Então chegaram notícias destas coisas aos ouvidos da igreja que estava em Jerusalém; e enviaram Barnabé, para que fosse até Antioquia.",
    "Quando ele veio, e tinha visto a graça de Deus, estava contente, e exortou a todos, que com o propósito de coração eles se apegariam ao Senhor.",
    "Pois ele era um homem bom, cheio do Espírito Santo e da fé; e muitas pessoas foram acrescentadas ao Senhor.",
    "Então Barnabé partiu para Tarso, para procurar Saulo:",
    "E, encontrando-o, o levou a Antioquia; e aconteceu que um ano inteiro se reuniram com a igreja, e ensinaram muita gente; e os discípulos foram chamados cristãos primeiro em Antioquia.",
    "E nestes dias vieram profetas de Jerusalém a Antioquia.",
    "E levantou-se um deles chamado Ágabo, e significou pelo Espírito que haveria grande escassez em todo o mundo, o que aconteceu nos dias de Cláudio César.",
    "Então os discípulos, cada um segundo a sua capacidade, decidiram enviar alívio aos irmãos que habitavam na Judéia:",
    "O que eles também fizeram, e enviou aos anciãos pelas mãos de Barnabé e Saulo."
  ],
  [
    "Naquele tempo, Herodes, o rei, estendeu as mãos para irritar alguns membros da igreja.",
    "E matou Tiago, irmão de João, com a espada.",
    "E, vendo-o agradou aos judeus, prosseguiu levando também a Pedro. (Então foram os dias de pão ázimo.)",
    "E, quando o prendera, o colocou na prisão, e o entregou a quatro quaterniões de soldados para o guardar; pretendendo, depois da Páscoa, levá-lo ao povo.",
    "Pedro, portanto, foi mantido na prisão; mas a oração foi feita sem cessar da igreja a Deus por ele.",
    "Quando Herodes o teria trazido à luz, na mesma noite Pedro estava dormindo entre dois soldados, amarrados com duas correntes; e os guardas diante da porta mantinham a prisão.",
    "E eis que o anjo do Senhor veio sobre ele, e uma luz resplandeceu no cárcere; e feriu a Pedro ao lado, e levantou-o, dizendo: Levanta-te depressa; e as suas cadeias caíram das suas mãos.",
    "E disse-lhe o anjo: Cinge-te, e liga-te às tuas sandálias; e assim o fez; e disse-lhe: Lança a tua veste sobre ti, e segue-me.",
    "E saiu, e seguiu-o; e não quis que fosse verdade o que fora feito pelo anjo; mas pensou ter tido uma visão.",
    "Quando passaram a primeira e a segunda ala, chegaram à porta de ferro que conduz à cidade, que lhes se abriu por sua própria vontade; e saíram, e passaram por uma rua; e logo o anjo se afastou dele.",
    "E Pedro, chegando-se a si mesmo, disse: Agora sei com certeza que o Senhor enviou o seu anjo, e me livrou da mão de Herodes, e de toda a expectativa do povo dos judeus.",
    "E quando ele tinha considerado a coisa, ele veio para a casa de Maria, mãe de João, cujo sobrenome era Marcos, onde muitos estavam reunidos orando.",
    "E quando Pedro bateu à porta do portão, uma donzela veio ouvir, chamada Rhoda.",
    "E quando ela conheceu a voz de Pedro, ela não abriu o portão para a alegria, mas correu, e contou como Pedro estava diante do portão.",
    "Responderam-lhe eles: Tu és louco, mas ela afirmava constantemente que era assim. Então disseram: É o seu anjo.",
    "Pedro, porém, continuou a bater; e, abrindo eles a porta, e vendo-o, maravilharam-se.",
    "Mas ele, acenando-lhes com a mão para manterem a sua paz, declarou-lhes como o Senhor o tinha tirado da prisão. E ele disse: Vai mostrar estas coisas a Tiago e aos irmãos. E ele partiu, e foi para outro lugar.",
    "Assim que era dia, não houve grande agitação entre os soldados, o que aconteceu com Pedro.",
    "Quando Herodes o procurou, e não o encontrou, examinou os guardas, e ordenou que fossem mortos; e desceu da Judéia para Cesaréia, e ali ficou.",
    "Herodes ficou muito descontente com eles de Tiro e Sidom; mas eles vieram com um acordo com ele, e, tendo feito Blasto camareiro do rei seu amigo, desejou paz; porque seu país foi nutrido pelo país do rei.",
    "E num dia determinado Herodes, vestido de veste real, assentou-se sobre o seu trono, e fez-lhes uma oração.",
    "E o povo gritou, dizendo: É a voz de um deus, e não de um homem.",
    "E logo o anjo do Senhor o feriu, porque não deu glória a Deus; e foi comido de vermes, e entregou o fantasma.",
    "Mas a palavra de Deus cresceu e se multiplicou.",
    "E Barnabé e Saul voltaram de Jerusalém, quando tinham cumprido o seu ministério, e levaram consigo João, cujo sobrenome era Marcos."
  ],
  [
    "Ora, havia na igreja que estava em Antioquia alguns profetas e mestres; como Barnabé, e Simeão, que se chamava Níger, e Lúcio de Cirene, e Manaen, que tinham sido criados com Herodes, o tetrarca, e Saulo.",
    "Enquanto ministravam ao Senhor, e jejuavam, o Espírito Santo disse: Separe-me Barnabé e Saulo para a obra a que os chamei.",
    "E quando jejuaram e oraram, e lhes impuseram as mãos, mandaram-nos embora.",
    "Então eles, sendo enviados pelo Espírito Santo, partiram para Selêucia; e dali navegaram para Chipre.",
    "E, estando eles em Salamina, pregaram a palavra de Deus nas sinagogas dos judeus; e tinham também João ao seu ministro.",
    "E, quando tinham atravessado a ilha até Paphos, encontraram um certo feiticeiro, um falso profeta, um judeu, cujo nome era Bar-jesus:",
    "Que estava com o vice do país, Sérgio Paulo, um homem prudente; que chamou Barnabé e Saulo, e desejou ouvir a palavra de Deus.",
    "Mas Elímas, o feiticeiro (pois assim é o seu nome por interpretação) resistiu a eles, procurando afastar o deputado da fé.",
    "Então Saulo, que também se chama Paulo, cheio do Espírito Santo, pôs os olhos sobre ele,",
    "E disse:  cheio de toda a sutileza e todo o mal, filho do diabo, inimigo de toda a justiça, não deixarás de perverter os retos caminhos do Senhor?",
    "E agora, eis que a mão do Senhor está sobre ti, e tu serás cego, não vendo o sol por algum tempo. E imediatamente caiu sobre ele uma névoa e uma escuridão; e ele foi em busca de alguns para guiá-lo pela mão.",
    "Então o deputado, quando viu o que foi feito, acreditou, espantado com a doutrina do Senhor.",
    "Agora, quando Paulo e sua companhia se soltaram de Paphos, eles vieram para Perga, na Panfília; e João, partindo deles, voltou para Jerusalém.",
    "Quando, porém, partiram de Pérga, chegaram a Antioquia, na Pisídia, e entraram na sinagoga no dia de sábado, e sentaram-se.",
    "E, depois da leitura da lei e dos profetas, os chefes da sinagoga mandaram dizer-lhes: Homens e irmãos, se tendes alguma palavra de exortação para o povo, dizei.",
    "Então Paulo levantou-se e, acenando com a mão, disse: Homens de Israel, e vós que temeis a Deus, dai audiência.",
    "O Deus deste povo de Israel escolheu nossos pais, e exaltou o povo quando eles habitavam como estranhos na terra do Egito, e com um braço alto os tirou dela.",
    "E, por volta dos quarenta anos, sofreu os seus modos no deserto.",
    "E, havendo destruído sete nações na terra de Canaã, repartiu-lhes a terra por sorte.",
    "E, depois disso, deu-lhes juízes sobre o espaço de quatrocentos e cinqenta anos, até o profeta Samuel.",
    "E depois desejaram um rei; e Deus lhes deu Saul, filho de Cis, homem da tribo de Benjamim, no espaço de quarenta anos.",
    "E, havendo-o removido, levantou-lhes Davi para ser seu rei; a quem também deu testemunho, e disse: Encontrei Davi, filho de Jessé, homem segundo o meu coração, que cumprirá toda a minha vontade.",
    "Da semente deste homem Deus, segundo a sua promessa, levantou a Israel um Salvador, Jesus:",
    "Quando João tinha pregado pela primeira vez antes de sua vinda, o batismo de arrependimento a todo o povo de Israel.",
    "E, cumprindo João o seu proceder, disse: Quem pensais vós que eu sou? Eu não sou ele; mas eis que vem um depois de mim, cujos sapatos de seus pés não sou digno de perder.",
    "Irmãos e irmãos, filhos da descendência de Abraão, e todo aquele dentre vós que teme a Deus, a vós é enviada a palavra desta salvação.",
    "Porque os que habitam em Jerusalém, e os seus príncipes, porque não o conheceram, nem ainda as vozes dos profetas, que são lidos todos os sábados, cumpriram-nos em condená-lo.",
    "E, embora não encontrassem nele causa de morte, desejavam que Pilatos fosse morto.",
    "E, cumprindo tudo o que estava escrito dele, o tiraram da árvore, e o deitaram num sepulcro.",
    "Mas Deus o ressuscitou dentre os mortos,",
    "E ele foi visto muitos dias dos que subiram com ele da Galiléia a Jerusalém, que são suas testemunhas para o povo.",
    "E vos declaramos boas novas, como a promessa que foi feita aos pais,",
    "Deus cumpriu o mesmo para nós, seus filhos, porque ressuscitou a Jesus; como também está escrito no segundo salmo: Tu és meu Filho, hoje te gerei.",
    "E quanto ao que o ressuscitou dentre os mortos, agora não mais para voltar à corrupção, ele disse a este sábio, eu lhe darei as misericórdias seguras de Davi.",
    "Por isso diz também em outro salmo: Não permitirás que o teu Santo veja a corrupção.",
    "Pois Davi, depois de haver servido à sua própria geração pela vontade de Deus, adormeceu, e foi posto a seus pais, e viu a corrupção:",
    "Mas aquele a quem Deus ressuscitou, não viu corrupção.",
    "Sabei, pois, homens e irmãos, que por este homem vos é pregado o perdão dos pecados;",
    "E por ele todos os que crêem são justificados de todas as coisas, das quais não pudestes ser justificados pela lei de Moisés.",
    "Acautelai-vos, pois, para que não venha sobre vós o que é falado nos profetas;",
    "Eis aqui vós, desprezadores, e maravilhai-vos, e perecereis; porque eu trabalho uma obra nos vossos dias, uma obra que de modo algum crereis, ainda que um homem vo-la declare.",
    "E quando os judeus saíram da sinagoga, os gentios suplicaram que estas palavras lhes fossem pregadas no sábado seguinte.",
    "Agora, quando a congregação foi quebrada, muitos dos judeus e prosélitos religiosos seguiram Paulo e Barnabé: que, falando com eles, os persuadiu a continuar na graça de Deus.",
    "E no sábado seguinte veio quase toda a cidade para ouvir a palavra de Deus.",
    "Mas, quando os judeus viram as multidões, ficaram cheios de inveja, e falaram contra as coisas que foram ditas por Paulo, contradizendo e blasfemando.",
    "Então Paulo e Barnabé se arrojaram, e disseram: Era necessário que a palavra de Deus vos tivesse sido dita primeiro; mas, vendo-a de vós, e julgando-vos indignos de vida eterna, eis que nos voltamos para os gentios.",
    "Pois assim nos ordenou o Senhor, dizendo: Eu te tenho posto como luz dos gentios, para que sejas para a salvação até os confins da terra.",
    "E, ouvindo isto os gentios, alegraram-se, e glorificaram a palavra do Senhor; e creram todos os que foram ordenados para a vida eterna.",
    "E a palavra do Senhor foi publicada em toda a região.",
    "Mas os judeus incitaram as mulheres devotas e honrosas, e os principais da cidade, e levantaram perseguição contra Paulo e Barnabé, e os expulsaram de suas costas.",
    "Mas eles sacudiram o pó de seus pés contra eles, e vieram a Icônio.",
    "E os discípulos estavam cheios de alegria, e com o Espírito Santo."
  ],
  [
    "E aconteceu que em Icônio, que ambos foram juntos para a sinagoga dos judeus, e assim falou, que uma grande multidão tanto dos judeus e também dos gregos acreditavam.",
    "Mas os judeus incrédulos agitaram os gentios, e fizeram suas mentes más afetadas contra os irmãos.",
    "Por isso, por muito tempo ficaram, falando ousadamente no Senhor, que deu testemunho da palavra da sua graça, e concedeu sinais e maravilhas a serem feitos por suas mãos.",
    "Mas a multidão da cidade foi dividida; e parte realizada com os judeus, e parte com os apóstolos.",
    "E quando houve um assalto feito tanto dos gentios, como também dos judeus com seus governantes, para usá-los com desprezo, e para apedrejá-los,",
    "Eles estavam cientes disso, e fugiram para Listra e Derbe, cidades da Licaônia, e para a região que se encontra ao redor:",
    "E lá eles pregaram o evangelho.",
    "E sentou-se um certo homem em Listra, impotente em seus pés, sendo um aleijado do ventre de sua mãe, que nunca tinha andado:",
    "O mesmo ouviu Paulo falar: quem o observava firmemente, e percebendo que tinha fé para ser curado,",
    "Disse com grande voz: Levanta-te de pé, e ele saltou e andou.",
    "E, vendo o povo o que Paulo fizera, levantaram a voz, dizendo no discurso da Licaônia: Os deuses desceram a nós à semelhança dos homens.",
    "E chamaram Barnabé, Júpiter; e Paulo, Mercurius, porque era o orador principal.",
    "Então o sacerdote de Júpiter, que estava antes de sua cidade, trouxe bois e guirlandas para os portões, e teria feito sacrifício com o povo.",
    "Quando os apóstolos, Barnabé e Paulo, ouviram falar, rasgaram as suas vestes, e correram entre o povo, clamando:",
    "E dizendo: Senhores, por que fazeis estas coisas? Nós também somos homens de paixões semelhantes convosco, e vos pregamos que deveis converter-vos destas vaidades ao Deus vivo, que fez o céu, e a terra, e o mar, e todas as coisas que nele há;",
    "Que em tempos passados sofreu todas as nações para andar em seus próprios caminhos.",
    "Contudo, não se deixou sem testemunho, porque fez o bem, e nos deu chuva do céu, e estações frutíferas, enchendo nossos corações de alimento e alegria.",
    "E, com estas palavras, pouco lhes restringiu o povo, que eles não tinham feito sacrifício a eles.",
    "E chegaram ali alguns judeus de Antioquia e Icônio, que persuadiram o povo, e, tendo apedrejado Paulo, o tiraram da cidade, supondo que ele estivesse morto.",
    "No entanto, enquanto os discípulos estavam ao redor dele, ele se levantou e entrou na cidade; e no dia seguinte ele partiu com Barnabé para Derbe.",
    "E, tendo pregado o evangelho àquela cidade, e tendo ensinado a muitos, voltaram para Listra, e para Icônio, e Antioquia,",
    "Confirmando as almas dos discípulos, e exortando-os a continuar na fé, e que devemos através de muita tribulação entrar no reino de Deus.",
    "E, havendo-lhes ordenado anciãos em cada igreja, e tendo orado com jejum, os louvaram ao Senhor, em quem creram.",
    "E depois de terem passado por toda a Pisídia, chegaram à Panfília.",
    "E, havendo eles pregado a palavra em Pérga, desceram para Atália.",
    "E dali navegaram para Antioquia, de onde tinham sido recomendados para a graça de Deus para a obra que eles cumpriram.",
    "E, vindo eles, e tendo reunido a igreja, eles ensaiaram tudo o que Deus tinha feito com eles, e como ele tinha aberto a porta da fé para os gentios.",
    "E lá eles ficaram muito tempo com os discípulos."
  ],
  [
    "E alguns homens que desceram da Judéia ensinaram aos irmãos, e disseram: Se não fordes circuncidados segundo a maneira de Moisés, não podereis ser salvos.",
    "Quando, portanto, Paulo e Barnabé não tinham pequena dissensão e disputa com eles, eles determinaram que Paulo e Barnabé, e alguns outros deles, deveriam subir a Jerusalém para os apóstolos e anciãos sobre esta questão.",
    "E, sendo levados pela igreja, passaram por Fenícia e Samaria, declarando a conversão dos gentios; e deram grande alegria a todos os irmãos.",
    "E quando chegaram a Jerusalém, foram recebidos da igreja, e dos apóstolos e anciãos, e anunciaram tudo o que Deus tinha feito com eles.",
    "Mas se levantaram alguns da seita dos fariseus que criam, dizendo: Era necessário circuncidar-lhes, e ordenar-lhes que guardassem a lei de Moisés.",
    "E os apóstolos e anciãos se reuniram para considerar este assunto.",
    "E, havendo havido muita contenda, levantou-se Pedro, e disse-lhes: Homens e irmãos, vós sabeis como há muito tempo Deus escolheu entre nós, para que os gentios, pela minha boca, ouvissem a palavra do evangelho e cressem.",
    "E Deus, que conhece os corações, dá-lhes testemunho, dando-lhes o Espírito Santo, como nos fez.",
    "E não faça diferença entre nós e eles, purificando seus corações pela fé.",
    "Agora, pois, por que tentai a Deus, para colocar um jugo sobre o pescoço dos discípulos, que nem nossos pais nem nós fomos capazes de suportar?",
    "Mas cremos que pela graça do Senhor Jesus Cristo seremos salvos, assim como eles.",
    "Então toda a multidão ficou em silêncio, e deu audiência a Barnabé e Paulo, declarando que milagres e maravilhas Deus havia feito entre os gentios por eles.",
    "Depois de haverem-se mantido em paz, Tiago respondeu, dizendo: Homens e irmãos, ouvi-me.",
    "Simeão declarou como Deus no início visitou os gentios, para tirar deles um povo para o seu nome.",
    "E para isso concordam as palavras dos profetas, como está escrito:",
    "Depois disto voltarei, e construirei de novo o tabernáculo de Davi, que está caído; e construirei de novo as ruínas dele, e o estabelecerei.",
    "Para que o restante dos homens busque o Senhor, e todos os gentios, sobre os quais se chama o meu nome, diz o Senhor, que faz todas estas coisas.",
    "A Deus são conhecidas todas as suas obras desde o princípio do mundo.",
    "Portanto, a minha sentença é que não os incomodemos, que dentre os gentios se voltam para Deus.",
    "Mas que lhes escrevemos, que se abstenham de contaminações de ídolos, e de fornicação, e de coisas estranguladas, e de sangue.",
    "Pois Moisés dos tempos antigos tem em cada cidade os que o pregam, sendo lidos nas sinagogas todos os sábados.",
    "Então agradou aos apóstolos e anciãos, com toda a igreja, enviar homens escolhidos de sua própria companhia a Antioquia com Paulo e Barnabé; a saber, Judas sobrenome Barsabás, e Silas, homens principais entre os irmãos:",
    "E eles escreveram cartas por eles desta maneira: Os apóstolos, os anciãos e os irmãos enviam saudações aos irmãos que são dos gentios em Antioquia, Síria e Cilícia:",
    "Porquanto, como ouvimos, aquele certo que saiu de nós vos perturbou com palavras, subvertendo vossas almas, dizendo: Vós deveis ser circuncidados, e guardar a lei; a quem não demos tal mandamento:",
    "Pareceu-nos bom, estando reunidos de comum acordo, enviar-vos homens escolhidos com nosso amado Barnabé e Paulo,",
    "Homens que arriscaram suas vidas pelo nome de nosso Senhor Jesus Cristo.",
    "Enviamos, portanto, Judas e Silas, que também vos anunciarão as mesmas coisas pela boca.",
    "Porque pareceu bom ao Espírito Santo, e a nós, não vos impor nenhum fardo maior do que estas coisas necessárias;",
    "Que vos abstenhais das carnes oferecidas aos ídolos, e do sangue, e das coisas estranguladas, e da fornicação; das quais, se vos guardardes, fareis bem.",
    "Quando, pois, foram despedidos, vieram a Antioquia; e, congregando a multidão, entregaram a epístola:",
    "Ao lerem, alegraram-se com a consolação.",
    "E Judas e Silas, sendo também eles profetas, exortaram os irmãos com muitas palavras, e os confirmaram.",
    "E, depois de terem permanecido ali um espaço, foram soltos em paz dos irmãos para os apóstolos.",
    "Apesar disso, Silas agradou permanecer lá ainda.",
    "Paulo e Barnabé também continuaram em Antioquia, ensinando e pregando a palavra do Senhor, com muitos outros também.",
    "E alguns dias depois de Paulo ter dito a Barnabé: Voltemos e visitemos nossos irmãos em todas as cidades onde pregamos a palavra do Senhor, e vejamos como eles o fazem.",
    "E Barnabé decidiu levar consigo João, cujo sobrenome era Marcos.",
    "Mas Paulo não achou bom levá-lo com eles, que se afastaram deles de Panfília, e não foram com eles para o trabalho.",
    "E a contenda era tão aguda entre eles, que se separaram um do outro; e assim Barnabé tomou Marcos e partiu para Chipre;",
    "E Paulo escolheu Silas, e partiu, sendo recomendado pelos irmãos para a graça de Deus.",
    "E atravessou a Síria e a Cilícia, confirmando as igrejas."
  ],
  [
    "Então veio a Derbe e Listra; e eis que estava ali um certo discípulo, chamado Timóteo, filho de uma certa mulher, que era judia, e acreditou; mas seu pai era grego.",
    "O que foi bem relatado pelos irmãos que estavam em Listra e Icônio.",
    "Paulo teria que sair com ele; e tomou-o e circuncidou-o por causa dos judeus que estavam naqueles bairros; pois sabiam tudo o que seu pai era grego.",
    "E, passando eles pelas cidades, entregaram-lhes os decretos para guardar, que foram ordenados pelos apóstolos e anciãos que estavam em Jerusalém.",
    "E assim foram as igrejas estabelecidas na fé, e aumentaram em número diariamente.",
    "Agora, quando eles tinham ido por toda a Frígia e na região da Galácia, e foram proibidos do Espírito Santo de pregar a palavra na Ásia,",
    "Depois que chegaram a Mísia, eles disseram para irem para Bitínia; mas o Espírito não os sofreu.",
    "E eles passaram por Mísia e desceram a Trôade.",
    "E, de noite, apareceu a Paulo uma visão; um homem da Macedônia estava em pé, e o orou, dizendo: Entra na Macedônia, e ajuda-nos.",
    "E depois que ele tinha visto a visão, imediatamente nos esforçamos para ir para a Macedônia, certamente reunindo que o Senhor nos chamou para pregar o evangelho a eles.",
    "Portanto, perdendo de Troas, viemos com um curso reto para Samothracia, e no dia seguinte para Neapolis;",
    "E dali para Filipos, que é a principal cidade daquela parte da Macedônia, e uma colônia; e nós estávamos naquela cidade que perdurava certos dias.",
    "E, no sábado, saímos da cidade ao lado do rio, onde a oração era para ser feita; e nos sentamos, e conversamos com as mulheres que ali recorreram.",
    "E uma certa mulher chamada Lídia, vendedora de púrpura, da cidade de Tiatira, que adorava a Deus, ouviu-nos: cujo coração o Senhor abriu, para que ela atendesse às coisas que foram ditas de Paulo.",
    "E quando ela foi batizada, e a sua casa, suplicou-nos, dizendo: Se julgastes que eu era fiel ao Senhor, entrai na minha casa e ficai ali; e ela nos constrangeu.",
    "E aconteceu que, enquanto íamos à oração, uma certa donzela possuída com um espírito de adivinhação nos encontrou, o que trouxe muito ganho a seus mestres por dizer:",
    "O mesmo se seguiu a Paulo e a nós, e clamou, dizendo: Estes homens são servos do Deus Altíssimo, que nos mostrou o caminho da salvação.",
    "E ela fez isso muitos dias. Mas Paulo, entristecido, virou-se e disse ao espírito: Eu te ordeno, em nome de Jesus Cristo, que saia dela, e ele saiu na mesma hora.",
    "E, vendo os seus senhores que a esperança dos seus ganhos tinha desaparecido, apanharam Paulo e Silas, e os atraíram para o mercado, para os príncipes,",
    "E os trouxe aos magistrados, dizendo: Estes homens, sendo judeus, perturbam grandemente a nossa cidade,",
    "E ensinar costumes, que não são legais para nós para receber, nem para observar, sendo romanos.",
    "E a multidão se levantou contra eles, e os magistrados rasgaram as suas vestes, e ordenaram que os espancassem.",
    "E, havendo-lhes lançado muitos açoites sobre eles, lançaram-nos na prisão, acusando o carcereiro de os guardar em segurança.",
    "Quem, tendo recebido tal acusação, empurrou-os para a prisão interior, e fez os seus pés rápidos nas reservas.",
    "E à meia-noite Paulo e Silas oraram, e cantaram louvores a Deus; e os presos os ouviram.",
    "E de repente houve um grande terremoto, de modo que os alicerces da prisão foram abalados; e imediatamente todas as portas foram abertas, e as bandas de cada um foram soltas.",
    "E o guarda da prisão acordou do seu sono, e vendo as portas da prisão abertas, ele tirou a espada, e teria matado a si mesmo, supondo que os prisioneiros tinham sido fugiram.",
    "Paulo, porém, clamou em alta voz, dizendo: Não faças mal a ti mesmo, pois estamos todos aqui.",
    "Então clamou por uma luz, e entrou, e veio tremendo, e prostrou-se diante de Paulo e Silas,",
    "E os trouxe para fora, e disse: Senhores, o que devo fazer para ser salvo?",
    "E disseram: Crede no Senhor Jesus Cristo, e sereis salvos, e na vossa casa.",
    "E falaram-lhe a palavra do Senhor, e a todos os que estavam em sua casa.",
    "E tomou-os na mesma hora da noite, e lavou as suas pisaduras; e foi batizado, ele e todos os seus, imediatamente.",
    "E, tendo-os introduzido na sua casa, pôs carne diante deles, e alegrou-se, crendo em Deus com toda a sua casa.",
    "E, quando era dia, os magistrados enviaram os servos, dizendo: Deixai ir aqueles homens.",
    "E o guarda da prisão disse isto a Paulo: Os magistrados mandaram deixá-lo ir; agora, pois, parta e vá em paz.",
    "Paulo, porém, lhes disse: Eles nos espancaram abertamente, sendo romanos, e nos lançaram na prisão; e agora eles nos expulsam privadamente? ou melhor, verdadeiramente; mas que venham eles mesmos e nos tragam para fora.",
    "E os servos contaram estas palavras aos magistrados; e temeram, quando souberam que eram romanos.",
    "Vieram, pois, e rogaram-lhes, e os tiraram, e quiseram que saíssem da cidade.",
    "E saíram da prisão, e entraram na casa de Lídia; e, vendo os irmãos, os consolaram, e partiram."
  ],
  [
    "Passando, pois, por Anfípolis e Apolônia, chegaram a Tessalônica, onde estava a sinagoga dos judeus:",
    "E Paulo, segundo a sua maneira, foi ter com eles, e três dias de sábado os arrazoaram fora das escrituras,",
    "Abrindo e alegando que Cristo deve ter sofrido, e ressuscitado dentre os mortos; e que este Jesus, a quem eu vos prego, é Cristo.",
    "E alguns deles creram, e se associaram com Paulo e Silas; e dos gregos devotos uma grande multidão, e das principais mulheres não poucos.",
    "Mas os judeus que não acreditavam, movidos de inveja, levaram-lhes certos lascivos do tipo inferior, e reuniram uma companhia, e colocaram toda a cidade em um alvoroço, e agrediram a casa de Jason, e procuraram trazê-los para o povo.",
    "E, não achando-os, atraíram Jasão e alguns irmãos aos governantes da cidade, clamando: Aqueles que viraram o mundo de cabeça para baixo também vieram para cá;",
    "A quem Jasão recebeu; e todos estes fazem contrários aos decretos de César, dizendo que há outro rei, um só Jesus.",
    "E perturbaram o povo e os governantes da cidade, quando ouviram estas coisas.",
    "E quando tomaram a segurança de Jasão e do outro, deixaram-nos ir.",
    "E os irmãos enviaram Paulo e Silas, de noite, a Beréia, que, vindo para lá, entraram na sinagoga dos judeus.",
    "Estes eram mais nobres do que aqueles em Tessalônica, na medida em que receberam a palavra com toda a prontidão mental, e revistaram as escrituras diariamente, se essas coisas eram assim.",
    "Portanto, muitos deles acreditavam; também de mulheres honradas que eram gregas, e de homens, não poucos.",
    "Mas, quando os judeus de Tessalônica tinham conhecimento de que a palavra de Deus foi pregada de Paulo em Beréia, eles também vieram para lá e agitaram o povo.",
    "E então imediatamente os irmãos mandaram Paulo embora para ir como se fosse para o mar; mas Silas e Timóteo ainda moravam lá.",
    "E os que conduziram Paulo o levaram a Atenas; e, recebendo um mandamento a Silas e a Timóteo, para que viessem ter com ele a toda a velocidade, partiram.",
    "Agora, enquanto Paulo esperava por eles em Atenas, seu espírito foi agitado nele, quando ele viu a cidade totalmente dada à idolatria.",
    "Portanto, ele disputava na sinagoga com os judeus, e com os devotos, e no mercado diariamente com os que se reuniam com ele.",
    "Então, alguns filósofos dos epicuristas e dos estóicos o encontraram. E alguns disseram: Que dirá este tagarela? outros, Ele parece ser um setter de deuses estranhos: porque lhes pregou Jesus, e a ressurreição.",
    "E o levaram, e o trouxeram a Areópago, dizendo: Podemos saber qual é esta nova doutrina, de que falas?",
    "Pois tu trazes certas coisas estranhas aos nossos ouvidos; nós saberíamos, portanto, o que essas coisas significam.",
    "(Para todos os atenienses e estranhos que estavam lá passavam seu tempo em nada mais, mas para dizer ou ouvir alguma coisa nova.)",
    "Então Paulo ficou no meio da colina de Marte e disse: “Vós, homens de Atenas, percebo que em todas as coisas sois supersticiosos demais.",
    "Pois, passando eu, e contemplando as vossas devoções, encontrei um altar com esta inscrição, AO DEUS DESCONHECIDO; a quem, portanto, vós ignorantemente adorais, ele vos declara.",
    "Deus, que fez o mundo e todas as coisas nele, visto que ele é Senhor dos céus e da terra, não habita em templos feitos com as mãos;",
    "Nem é adorado com as mãos dos homens, como se ele precisasse de alguma coisa, visto que ele dá a toda a vida, e respiração, e todas as coisas;",
    "E fez de um só sangue todas as nações de homens, para habitarem sobre toda a face da terra, e determinou os tempos antes designados, e os limites da sua habitação;",
    "Que busquem ao Senhor, se porventura o acharem, e o encontrem, ainda que não esteja longe de cada um de nós;",
    "Pois nele vivemos, e nos movemos, e temos o nosso ser; como também certos de seus próprios poetas disseram: Porque também nós somos sua descendência.",
    "Visto que somos filhos de Deus, não devemos pensar que a Divindade é semelhante ao ouro, ou à prata, ou à pedra, esculpida pela arte e pelo artifício do homem.",
    "E os tempos desta ignorância Deus piscou; mas agora ordena a todos os homens em todos os lugares que se arrependam:",
    "Porque ele determinou um dia, no qual julgará o mundo em justiça por aquele homem que ele ordenou; do qual ele deu garantia a todos os homens, em que ele o ressuscitou dentre os mortos.",
    "E quando ouviram falar da ressurreição dos mortos, alguns zombaram; e outros disseram: Nós te ouviremos outra vez deste assunto.",
    "Então Paulo partiu do meio deles.",
    "No entanto, alguns homens se apegaram a ele, e creram: entre os quais estava Dionísio, o areopagita, e uma mulher chamada Damaris, e outros com eles."
  ],
  [
    "Depois destas coisas Paulo partiu de Atenas, e veio a Corinto;",
    "E encontrou um certo judeu chamado Áquila, nascido em Ponto, que ultimamente veio da Itália, com sua esposa Priscila; (porque Cláudio tinha ordenado a todos os judeus que se afastassem de Roma:) e veio a eles.",
    "E, por ser da mesma arte, residiu com eles, e operou; porque, pela sua ocupação, eram fabricantes de tendas.",
    "E ele raciocinava na sinagoga todos os sábados, e persuadia os judeus e os gregos.",
    "E quando Silas e Timóteo vieram da Macedônia, Paulo foi pressionado no espírito, e testemunhou aos judeus que Jesus era Cristo.",
    "E, quando se opuseram a si mesmos, e blasfemaram, sacudiu as suas vestes, e disse-lhes: O vosso sangue caia sobre as vossas cabeças; eu estou limpo; de agora em diante irei para os gentios.",
    "E partiu dali, e entrou na casa de um certo homem, chamado Justo, um que adorava a Deus, cuja casa se juntou duramente à sinagoga.",
    "E Crispo, o chefe da sinagoga, creu no Senhor com toda a sua casa; e muitos dos coríntios, ouvindo, creram e foram batizados.",
    "Então falou o Senhor a Paulo, de noite, por uma visão: Não temas, mas fala, e não te cales.",
    "Porque eu estou contigo, e ninguém te fará mal; porque tenho muita gente nesta cidade.",
    "E ele continuou lá um ano e seis meses, ensinando a palavra de Deus entre eles.",
    "Quando Gálio era deputado da Acaia, os judeus se revoltaram de comum acordo contra Paulo, e o levaram ao tribunal,",
    "Dizendo: Este homem persuade os homens a adorar a Deus de forma contrária à lei.",
    "E quando Paulo estava prestes a abrir a boca, Gallio disse aos judeus: Se fosse uma questão de maldade ou maldade, ó judeus, a razão seria que eu deveria suportar com vocês:",
    "Mas, se for uma questão de palavras e nomes, e de tua lei, olhai para ela; pois não serei juiz de tais assuntos.",
    "E ele os tirou do tribunal.",
    "Então todos os gregos tomaram Sóstenes, o chefe da sinagoga, e o espancaram diante do tribunal, e Gálio não se importou com nada disso.",
    "E Paulo, depois disso, permaneceu ali ainda por um bom tempo, e depois se despediu dos irmãos, e navegou dali para a Síria, e com ele Priscila e Áquila; tendo arrancado a cabeça em Cencréia; pois tinha voto.",
    "E chegou a Éfeso, e os deixou ali; mas ele mesmo entrou na sinagoga, e raciocinou com os judeus.",
    "Quando desejaram que ele demorasse mais tempo com eles, ele não consentiu.",
    "Mas despedi-os, dizendo: De todos os meios tenho de guardar esta festa que vem em Jerusalém; mas voltarei a vós, se Deus quiser. E partiu de Éfeso.",
    "E, tendo desembarcado em Cesaréia, subiu e saudou a igreja, desceu a Antioquia.",
    "E depois que ele passou algum tempo lá, ele partiu, e passou por todo o país da Galácia e Frígia em ordem, fortalecendo todos os discípulos.",
    "E um certo judeu chamado Apolo, nascido em Alexandria, um homem eloqente e poderoso nas escrituras, veio a Éfeso.",
    "Este homem foi instruído no caminho do Senhor; e, sendo fervoroso no espírito, falou e ensinou diligentemente as coisas do Senhor, conhecendo apenas o batismo de João.",
    "E começou a falar ousadamente na sinagoga, a quem, ouvindo Áquila e Priscila, o levaram a eles, e lhe explicaram mais perfeitamente o caminho de Deus.",
    "E quando ele estava disposto a passar para Acaia, os irmãos escreveram, exortando os discípulos a recebê-lo: que, quando ele chegou, ajudou-os muito que tinha acreditado pela graça:",
    "Pois ele poderosamente convenceu os judeus, e que publicamente, mostrando pelas escrituras que Jesus era Cristo."
  ],
  [
    "E aconteceu que, enquanto Apolo estava em Corinto, Paulo, tendo passado pelas costas superiores, chegou a Éfeso; e encontrando alguns discípulos,",
    "Respondeu-lhes ele: Recebestes o Espírito Santo desde que crestes? E disseram-lhe: Não temos ouvido dizer que haja Espírito Santo.",
    "E ele lhes disse: A que, pois, fostes batizados? E eles disseram: Ao batismo de João.",
    "Então disse Paulo: João, em verdade, batizou com o batismo do arrependimento, dizendo ao povo: Que creiam naquele que há de vir depois dele, isto é, em Cristo Jesus.",
    "Quando ouviram isso, foram batizados em nome do Senhor Jesus.",
    "E, quando Paulo lhes impôs as mãos, veio sobre eles o Espírito Santo; e falaram em línguas, e profetizaram.",
    "E todos os homens eram cerca de doze.",
    "E entrou na sinagoga, e falou ousadamente durante três meses, disputando e persuadindo as coisas concernentes ao reino de Deus.",
    "Mas, quando os mergulhadores se endureceram, e não creram, mas falaram mal daquele caminho diante da multidão, ele se afastou deles e separou os discípulos, disputando diariamente na escola de um tirano.",
    "E isto continuou no espaço de dois anos; de modo que todos os que habitavam na Ásia ouviram a palavra do Senhor Jesus, tanto judeus como gregos.",
    "E Deus fez milagres especiais pelas mãos de Paulo:",
    "De modo que do seu corpo foram trazidos para os lenços doentes ou aventais, e as doenças se afastaram deles, e os espíritos malignos saíram deles.",
    "Então alguns dos judeus vagabundos, exorcistas, tomaram-nos para chamar sobre os que tinham espíritos malignos o nome do Senhor Jesus, dizendo: Nós vos aconselhamos por Jesus, a quem Paulo prega.",
    "E havia sete filhos de um só Sceva, judeu, e chefe dos sacerdotes, que o fizeram.",
    "E o espírito maligno respondeu, e disse: Jesus, eu sei, e Paulo, eu sei; mas quem sois vós?",
    "E o homem em quem o espírito maligno foi lançado sobre eles, e os venceu, e prevaleceu contra eles, de modo que fugiram daquela casa nus e feridos.",
    "E isso era conhecido de todos os judeus e gregos também habitando em Éfeso; e o medo caiu sobre todos eles, e o nome do Senhor Jesus foi ampliado.",
    "E muitos dos que creram vieram, e confessaram, e mostraram os seus feitos.",
    "Muitos deles também, que usavam artes curiosas, reuniram seus livros e os queimaram diante de todos os homens; e contaram o preço deles, e acharam cinqenta mil moedas de prata.",
    "A Palavra de Deus foi tão poderosamente desenvolvida e prevaleceu.",
    "Depois que essas coisas terminaram, Paulo propôs no espírito, quando ele passou pela Macedônia e Acaia, para ir a Jerusalém, dizendo: Depois que eu estive lá, eu também devo ver Roma.",
    "Então enviou à Macedônia dois dos que lhe ministravam, Timóteo e Erasto; mas ele mesmo ficou na Ásia por um tempo.",
    "E, ao mesmo tempo, não surgiu nenhum pequeno alvoroço sobre esse caminho.",
    "Para um certo homem chamado Demétrio, um ourives, que fez santuários de prata para Diana, trouxe nenhum pequeno ganho para os artesãos;",
    "A quem ele chamou junto com os trabalhadores de ocupação semelhante, e disse: Senhores, vós sabeis que por este ofício temos a nossa riqueza.",
    "Além disso, vedes e ouvis que, não só em Éfeso, mas em quase toda a Ásia, este Paulo persuadiu e afastou muitas pessoas, dizendo que não são deuses, que são feitos com as mãos:",
    "De modo que não só este nosso ofício está em perigo de ser definido em nada; mas também que o templo da grande deusa Diana deve ser desprezado, e sua magnificência deve ser destruída, a quem toda a Ásia e o mundo adoram.",
    "E quando ouviram estas palavras, ficaram cheios de ira, e clamaram, dizendo: Grande é Diana dos Efésios.",
    "E toda a cidade estava cheia de confusão; e, tendo apanhado Gaio e Aristarco, homens da Macedônia, companheiros de Paulo em viagem, correram de comum acordo para o teatro.",
    "E quando Paulo teria entrado no povo, os discípulos não o sofreram.",
    "E alguns dos chefes da Ásia, que eram seus amigos, enviaram-lhe, desejando-lhe que não se aventurasse no teatro.",
    "Alguns, pois, clamavam uma coisa, e outros outra outra; porque a assembléia estava confusa; e a maior parte não sabia por que se reuniam.",
    "E tiraram Alexandre da multidão, e os judeus o apresentaram; e Alexandre acenou com a mão, e fez a sua defesa ao povo.",
    "Mas quando eles souberam que ele era judeu, todos com uma voz sobre o espaço de duas horas gritaram: Grande é Diana dos Efésios.",
    "E, havendo a cidadezinha apaziguado o povo, disse: Homens de Éfeso, que homem há que não saiba como a cidade dos efésios é adoradora da grande deusa Diana, e da imagem que caiu de Júpiter?",
    "Vendo, então, que estas coisas não podem ser ditas contra, você deve ficar quieto, e não fazer nada precipitadamente.",
    "Pois trouxestes para cá estes homens, que não são ladrões de igrejas, nem blasfemadores da vossa deusa.",
    "Por onde, pois, se Demétrio e os artífices que estão com ele têm um assunto contra qualquer homem, a lei está aberta, e há deputados; que se implementem uns aos outros.",
    "Porém, se perguntardes alguma coisa a respeito de outros assuntos, ela será determinada numa assembléia legal.",
    "Pois estamos em perigo de ser questionados para o alvoroço deste dia, não havendo nenhuma causa pela qual possamos dar conta deste concurso.",
    "E quando ele tinha falado assim, ele descartou a assembléia."
  ],
  [
    "Depois que o alvoroço cessou, Paulo chamou os discípulos, abraçou-os e partiu para ir para a Macedônia.",
    "E quando ele passou por aquelas partes, e lhes tinha dado muita exortação, ele veio para a Grécia,",
    "E quando os judeus ficaram esperando por ele, quando ele estava prestes a navegar para a Síria, ele se propôs a voltar através da Macedônia.",
    "E lá o acompanhou para a Ásia Sopater de Berea; e dos tessalonicenses, Aristarco e Secundus; e Caio de Derbe, e Timóteo; e da Ásia, Tíquico e Trófimo.",
    "Estes foram antes de se demorarem para nós em Trôade.",
    "E partimos de Filipos, depois dos dias de pão ázimo, e fomos ter com eles a Trôade, em cinco dias; onde ficamos sete dias.",
    "No primeiro dia da semana, quando os discípulos se reuniram para partir o pão, Paulo pregou-lhes, pronto para partir no dia seguinte; e continuou seu discurso até a meia-noite.",
    "E havia muitas luzes na câmara superior, onde estavam reunidas.",
    "E sentou-se numa janela um certo jovem chamado Eutychus, sendo caído em um sono profundo; e como Paulo estava pregando por muito tempo, ele afundou com o sono, e caiu do terceiro loft, e foi levado morto.",
    "E Paulo desceu, e prostrou-se sobre ele, e, abraçando-o, disse: Não vos incomodeis, porque nele está a sua vida.",
    "Quando, pois, ele voltou, e tinha pão partido, e comeu, e falou por muito tempo, mesmo até a pausa do dia, então ele partiu.",
    "E trouxeram o moço vivo, e não ficaram nem um pouco consolados.",
    "E fomos antes para o navio, e navegamos para Assos, lá com a intenção de receber Paulo, pois assim ele tinha nomeado, pensando-se a andar.",
    "E quando ele se encontrou conosco em Assos, nós o acolhemos e chegamos a Mitilene.",
    "E nós navegamos dali, e chegamos no dia seguinte contra Quios; e no dia seguinte chegamos a Samos, e ficamos em Trogyllium; e no dia seguinte chegamos a Mileto.",
    "Pois Paulo tinha decidido navegar por Éfeso, porque não passaria o tempo na Ásia; pois apressou-se, se fosse possível para ele, a estar em Jerusalém no dia de Pentecostes.",
    "E de Mileto enviou a Éfeso, e chamou os anciãos da igreja.",
    "E, chegando-se a ele, disse-lhes: Vós bem sabeis, desde o primeiro dia em que vim para a Ásia, segundo que maneira tenho estado convosco em todas as estações,",
    "Servi ao Senhor com toda a humildade de espírito, e com muitas lágrimas e tentações, que me sobrevieram pela mentira à espera dos judeus:",
    "E como não guardei nada que vos fosse proveitoso, senão que vos mostrei, e vos ensinei publicamente, e de casa em casa,",
    "Testificando tanto aos judeus, como também aos gregos, arrependimento para com Deus e fé para com nosso Senhor Jesus Cristo.",
    "E agora, eis que vou preso em espírito a Jerusalém, sem saber as coisas que me acontecerão ali:",
    "A não ser que o Espírito Santo testemunhe em todas as cidades, dizendo que os laços e as aflições me habitam.",
    "Mas nenhuma dessas coisas me comove, nem considero minha vida querida para mim, para que eu possa terminar meu curso com alegria, e o ministério, que recebi do Senhor Jesus, para testemunhar o evangelho da graça de Deus.",
    "E agora, eis que sei que todos vós, entre os quais tenho ido pregar o reino de Deus, não vereis mais o meu rosto.",
    "Por isso vos tomo para registrar hoje, que sou puro do sangue de todos os homens.",
    "Pois não me esquivei de vos anunciar todo o conselho de Deus.",
    "Acautelai-vos, pois, a vós mesmos e a todo o rebanho, sobre o qual o Espírito Santo vos fez superintendentes, para alimentardes a igreja de Deus, que ele comprou com o seu próprio sangue.",
    "Porque eu sei isto, que depois da minha partida entrarão entre vós lobos graves, que não pouparão o rebanho.",
    "Também de vós mesmos se levantarão homens, falando coisas perversas, para atrair discípulos atrás deles.",
    "Portanto, vigiai e lembrai-vos de que, no espaço de três anos, não deixei de advertir com lágrimas a cada noite e dia.",
    "E agora, irmãos, eu os entrego a Deus e à palavra da sua graça, que é capaz de edificá-los e dar-lhes uma herança entre todos os que são santificados.",
    "Não cobicei a prata, nem o ouro, nem o vestuário de ninguém.",
    "Sim, vós mesmos sabeis que estas mãos têm servido às minhas necessidades, e aos que estavam comigo.",
    "Eu lhes mostrei todas as coisas, como que tão laboriosos vocês devem apoiar os fracos, e lembrar as palavras do Senhor Jesus, como ele disse: É mais abençoado dar do que receber.",
    "E, tendo falado assim, ajoelhou-se e orou com todos eles.",
    "E todos choraram doloridos, e caíram sobre o pescoço de Paulo, e o beijaram,",
    "Dolorando acima de tudo pelas palavras que ele falou, para que não mais vissem o seu rosto, e o acompanhassem até o navio."
  ],
  [
    "E aconteceu que, depois que fomos tirados deles, e tínhamos lançado, viemos com um curso reto para Coos, e no dia seguinte para Rhodes, e dali para Patara:",
    "E encontrando um navio que navegava até Fenícia, fomos a bordo e partimos.",
    "Agora, quando descobrimos Chipre, deixámo-lo à esquerda, e navegamos para a Síria, e desembarcámos em Tiro: para lá o navio era para libertar o seu fardo.",
    "E, encontrando discípulos, ficamos ali sete dias; e disse a Paulo, pelo Espírito, que não subisse a Jerusalém.",
    "E, tendo cumprido aqueles dias, partimos e seguimos o nosso caminho; e todos eles nos trouxeram em nosso caminho, com mulheres e filhos, até que estávamos fora da cidade; e nos ajoelhamos na praia e oramos.",
    "E quando nos despedimos um do outro, embarcamos; e voltaram para casa.",
    "E quando terminamos nosso curso de Tiro, chegamos a Ptolemaida, e saudamos os irmãos, e ficamos com eles um dia.",
    "E no dia seguinte nós, que éramos da companhia de Paulo, partimos, e chegamos a Cesaréia; e entramos na casa de Filipe, o evangelista, que era um dos sete; e ficamos com ele.",
    "E o mesmo homem tinha quatro filhas, virgens, que profetizavam.",
    "E como ficamos lá muitos dias, desceu da Judéia um certo profeta, chamado Ágabo.",
    "E quando ele veio a nós, tomou a cinta de Paulo, e amarrou as próprias mãos e pés, e disse: Assim diz o Espírito Santo: Assim ligarão os judeus em Jerusalém o homem que possui esta cinta, e o entregarão nas mãos dos gentios.",
    "E quando ouvimos estas coisas, tanto nós como eles daquele lugar, suplicamos-lhe que não subisse a Jerusalém.",
    "Então Paulo respondeu: Quereis vós chorar e partir o meu coração? pois estou pronto não só a ser obrigado, mas também a morrer em Jerusalém pelo nome do Senhor Jesus.",
    "E quando ele não quis ser persuadido, nós paramos, dizendo: A vontade do Senhor seja feita.",
    "E, depois daqueles dias, pegamos os nossos carros, e subimos a Jerusalém.",
    "Também alguns dos discípulos de Cesaréia foram conosco, e trouxeram consigo um Mnason de Chipre, um velho discípulo, com quem deveríamos alojar-nos.",
    "E quando chegamos a Jerusalém, os irmãos nos receberam de bom grado.",
    "E no dia seguinte Paulo entrou conosco a Tiago; e todos os anciãos estavam presentes.",
    "E quando ele os saudou, ele declarou particularmente o que Deus havia feito entre os gentios por seu ministério.",
    "E, ouvindo-o, glorificaram ao Senhor, e disseram-lhe: Tu vês, irmão, quantos milhares de judeus há que crêem; e todos são zelosos da lei.",
    "E eles são informados de ti, que tu ensinas a todos os judeus que estão entre os gentios a abandonar Moisés, dizendo que eles não devem circuncidar seus filhos, nem andar segundo os costumes.",
    "O que é, portanto,? a multidão precisa se reunir; pois eles ouvirão que tu vens.",
    "Faze, pois, isto que te dizemos: Temos quatro homens que têm voto sobre eles;",
    "Toma-os, e purifica-te com eles, e encarrega-te deles, para que rapem as suas cabeças; e todos podem saber que essas coisas, das quais foram informados a teu respeito, não são nada; mas que tu também andas ordenadamente, e guardas a lei.",
    "Como tocar os gentios que acreditam, nós escrevemos e concluímos que eles não observam tal coisa, a não ser que eles se mantenham de coisas oferecidas aos ídolos, e de sangue, e de estrangulamento, e de fornicação.",
    "Então Paulo tomou os homens, e no dia seguinte purificando-se com eles entrou no templo, para significar a realização dos dias de purificação, até que uma oferta deve ser oferecida para cada um deles.",
    "E quando os sete dias estavam quase terminados, os judeus que eram da Ásia, quando o viram no templo, agitaram todo o povo e lhe impuseram as mãos,",
    "Gritando, homens de Israel, ajudai: Este é o homem, que ensina a todos os homens em todos os lugares contra o povo, e a lei, e este lugar; e ainda trouxe gregos também para o templo, e tem poluído este lugar santo.",
    "(Pois eles tinham visto antes com ele na cidade de Trófimo, um efésio, a quem eles supunham que Paulo tinha trazido para o templo.)",
    "E toda a cidade se moveu, e o povo correu junto; e tomaram a Paulo, e o tiraram do templo; e logo se fecharam as portas.",
    "E, saindo eles para matá-lo, vieram notícias ao capitão-chefe da banda, de que toda Jerusalém estava em alvoroço.",
    "Os que imediatamente pegaram soldados e centuriões, e correram até eles; e quando viram o capitão-mor e os soldados, deixaram de bater em Paulo.",
    "Então se aproximou o capitão-mor, e o tomou, e ordenou-lhe que fosse amarrado com duas correntes; e exigiu quem ele era, e o que tinha feito.",
    "E alguns clamavam uma coisa, outros outra, entre a multidão; e, quando não podia saber a certeza do tumulto, ordenou-lhe que fosse levado para o castelo.",
    "E quando ele subiu as escadas, assim foi, que ele foi carregado dos soldados para a violência do povo.",
    "Porque a multidão do povo seguia depois, clamando: Vai-te com ele.",
    "E, quando Paulo foi levado para o castelo, disse ao capitão-mor: Posso falar contigo? Quem disse: Pode falar grego?",
    "Não és tu aquele egípcio, que antes destes dias fazia alvoroço, e levava para o deserto quatro mil homens que eram assassinos?",
    "Mas Paulo disse: Eu sou um homem que sou judeu de Tarso, uma cidade na Cilícia, um cidadão de nenhuma cidade má; e, suplico-te, faze-me falar ao povo.",
    "E, havendo-lhe dado licença, Paulo pôs-se de pé sobre as escadas, e acenou com a mão ao povo; e, havendo sido feito um grande silêncio, falou-lhes em língua hebraica, dizendo:"
  ],
  [
    "Irmãos, irmãos e pais, ouvi a minha defesa que agora vos faço.",
    "E quando ouviram que lhes falava em língua hebraica, calaram-se ainda mais; e ele disse:",
    "Em verdade, sou um homem judeu, nascido em Tarso, cidade da Cilícia, mas criado nesta cidade aos pés de Gamaliel, e ensinado segundo a perfeita maneira da lei dos pais, e zeloso para com Deus, como todos vós sois hoje.",
    "E eu persegui este caminho até a morte, ligando e entregando nas prisões homens e mulheres.",
    "Como também o sumo sacerdote me dá testemunho, e todos os bens dos anciãos; dos quais também recebi cartas aos irmãos, e fui a Damasco, para trazer os que estavam ali presos a Jerusalém, para serem castigados.",
    "E aconteceu que, quando eu fiz minha viagem, e estava chegando perto de Damasco por volta do meio-dia, de repente brilhou do céu uma grande luz ao meu redor.",
    "E caí no chão, e ouvi uma voz que me dizia: Saulo, Saulo, por que me persegues?",
    "E eu respondi: Quem és tu, Senhor? E ele me disse: Eu sou Jesus de Nazaré, a quem tu persegues.",
    "E os que estavam comigo viram a luz, e temeram; mas não ouviram a voz daquele que me falava.",
    "E eu disse: Que farei, Senhor? E o Senhor me disse: Levanta-te, e vai a Damasco; e ali te será dito tudo quanto te for designado para fazeres.",
    "E quando não pude ver a glória daquela luz, sendo guiado pela mão dos que estavam comigo, vim a Damasco.",
    "E um certo Ananias, homem devoto segundo a lei, tendo bom testemunho de todos os judeus que ali habitavam,",
    "E, chegando-se a mim, pôs-se em pé, e disse-me: Irmão Saul, recebe a tua vista; e na mesma hora olhei para ele.",
    "E disse: O Deus de nossos pais te escolheu, para que conheças a sua vontade, e vejas aquele Justo, e ouças a voz da sua boca.",
    "Porque tu serás a sua testemunha a todos os homens do que viste e ouviste.",
    "E agora, por que te demoras? levanta-te, e baptiza-te, e lava os teus pecados, invocando o nome do Senhor.",
    "E aconteceu que, quando voltei a Jerusalém, enquanto orava no templo, estava em transe;",
    "E o viu, dizendo-me: Apressa-te, e tira-te depressa de Jerusalém; porque não receberão o teu testemunho a meu respeito.",
    "E eu disse: Senhor, eles sabem que eu aprisionei e bati em todas as sinagogas os que creram em ti.",
    "E quando o sangue do teu mártir Estêvão foi derramado, eu também estava de pé, consentindo a sua morte, e guardei as vestes dos que o mataram.",
    "E ele me disse: Parti; porque eu te enviarei para longe, aos gentios.",
    "E deram-lhe audiência a esta palavra, e então levantaram as suas vozes, e disseram: Afastai-vos da terra com tal homem, porque não convém que ele viva.",
    "E quando clamavam, e se deitavam fora de suas vestes, e lançavam pó no ar,",
    "O chefe do capitão ordenou-lhe que fosse levado ao castelo, e ordenou que fosse examinado por flagelação; para que soubesse por que clamavam contra ele.",
    "E, amarrando-o com tangas, Paulo disse ao centurião que estava ali: É lícito açoitar um homem que é romano, e não condenado?",
    "Quando o centurião ouviu isso, ele foi e disse ao capitão-chefe, dizendo: \"Acautela-te do que fazes, pois este homem é um romano.",
    "Então veio o capitão-chefe, e disse-lhe: Dize-me: És tu romano? Ele disse: Sim.",
    "E o capitão-chefe respondeu: Com grande soma obtive esta liberdade, e Paulo disse: Mas eu nasci livre.",
    "Então, logo se afastaram dele, o que deveria tê-lo examinado; e o capitão-chefe também ficou com medo, depois de saber que era romano, e porque o tinha amarrado.",
    "No dia seguinte, porque ele teria conhecido a certeza por que ele foi acusado dos judeus, ele o soltou de suas bandas, e ordenou que os principais sacerdotes e todo o seu conselho para aparecer, e trouxe Paul para baixo, e colocá-lo diante deles."
  ],
  [
    "E Paulo, contemplando fervorosamente o conselho, disse: Homens e irmãos, tenho vivido em toda a boa consciência diante de Deus até hoje.",
    "E o sumo sacerdote Ananias ordenou aos que estavam ao seu lado que o matassem na boca.",
    "Disse-lhe, então, Paulo: Deus te ferirá, branquearás o muro; pois tu me julgas segundo a lei, e me ordenas ser ferido contra a lei?",
    "E os que estavam ali disseram: Revira o sumo sacerdote de Deus?",
    "Então disse Paulo: Não quero, irmãos, que ele seja o sumo sacerdote; porque está escrito: Não falarás mal do governador do teu povo.",
    "Mas quando Paulo percebeu que uma parte eram saduceus, e os outros fariseus, ele gritou no conselho, homens e irmãos, eu sou um fariseu, o filho de um fariseu: da esperança e ressurreição dos mortos eu sou chamado em questão.",
    "E, havendo dito isso, houve uma dissensão entre os fariseus e os saduceus; e a multidão se dividiu.",
    "Pois os saduceus dizem que não há ressurreição, nem anjo, nem espírito; mas os fariseus confessam ambos.",
    "E levantou-se um grande clamor; e os escribas que eram da parte dos fariseus se levantaram, e se esforçaram, dizendo: Não achamos mal algum neste homem; mas, se um espírito ou um anjo lhe falou, não lutemos contra Deus.",
    "E quando surgiu uma grande dissensão, o capitão-chefe, temendo que Paulo não tivesse sido puxado em pedaços deles, ordenou que os soldados descessem, e o tomassem à força do meio deles, e o levassem para o castelo.",
    "E, na noite seguinte, o Senhor pôs-se ao seu lado, e disse: Alegrai-vos, Paulo; porque, como testificastes de mim em Jerusalém, assim também dareis testemunho em Roma.",
    "E quando era dia, alguns dos judeus se ajuntaram e se amarraram sob uma maldição, dizendo que não comeriam nem beberiam até que tivessem matado Paulo.",
    "E eram mais de quarenta que tinham feito essa conspiração.",
    "E foram ter com os principais dos sacerdotes e anciãos, e disseram: Temos-nos amarrado sob uma grande maldição, que não comeremos nada até que tenhamos matado Paulo.",
    "Agora, pois, vós, com o conselho, indicais ao capitão-chefe que ele o trouxe até vós para amanhã, como se perguntasse algo mais perfeitamente a seu respeito; e nós, ou sempre que ele se aproxima, estamos prontos para matá-lo.",
    "E quando o filho da irmã de Paulo ouviu falar de sua mentira em espera, ele foi e entrou no castelo, e disse a Paulo.",
    "Então Paulo chamou-lhe um dos centuriões, e disse: Trazei este moço ao capitão-mor, porque ele tem uma coisa certa a dizer-lhe.",
    "Então o tomou, e o levou ao capitão-mor, e disse: Paulo, o prisioneiro, chamou-me a ele, e orou-me para trazer este moço a ti, que tem algo a dizer-te.",
    "Então o capitão-mor o tomou pela mão, e foi com ele em particular, e perguntou-lhe: Que tens para me dizer?",
    "E ele disse: Os judeus concordaram em desejar-te que trarias Paulo para amanhã ao conselho, como se perguntasse um pouco dele mais perfeitamente.",
    "Não lhes cedas, pois, porque mais de quarenta homens estão à sua espera, que se ligaram com juramento, para que não comam nem bebam, até que o tenham matado; e agora estão prontos, procurando de ti uma promessa.",
    "Então, o chefe do capitão deixou o jovem partir, e ordenou-lhe: Não digas a ninguém que me fizeste saber estas coisas.",
    "E chamou-lhe dois centuriões, dizendo: Prepara duzentos soldados para irem a Cesaréia, e cavaleiros sessenta e dez, e lanceiros duzentos, à terceira hora da noite;",
    "E prover-lhes-ão animais, para que ponham a Paulo, e o tragam a salvo ao governador Félix.",
    "E ele escreveu uma carta desta maneira:",
    "Claudius Lysias para o governador mais excelente Felix envia saudação.",
    "Este homem foi tomado dos judeus, e deveria ter sido morto deles: então eu vim com um exército, e resgatei-o, tendo entendido que ele era um romano.",
    "E quando eu teria conhecido a causa pela qual eles o acusaram, eu o trouxe para o conselho deles:",
    "A quem eu percebi ser acusado de questões de sua lei, mas não ter nada colocado à sua acusação digna de morte ou de títulos.",
    "E quando me foi dito como os judeus esperaram o homem, mandei-te imediatamente, e dei ordem aos seus acusadores também para dizerem diante de ti o que tinham contra ele.",
    "Então os soldados, conforme lhes foi ordenado, levaram Paulo, e o trouxeram de noite a Antipátrida.",
    "No dia seguinte deixaram os cavaleiros para ir com ele, e voltaram para o castelo:",
    "Quando chegaram a Cesaréia, e entregaram a epístola ao governador, apresentaram Paulo também diante dele.",
    "E quando o governador leu a carta, perguntou de que província era, e quando compreendeu que era da Cilícia;",
    "Ouvir-te-ei, disse ele, quando vierem também os teus acusadores; e ordenou-lhe que fosse guardado no tribunal de Herodes."
  ],
  [
    "E depois de cinco dias Ananias, o sumo sacerdote, desceu com os anciãos, e com um certo orador chamado Tertulo, que informou o governador contra Paulo.",
    "E quando ele foi chamado, Tertulo começou a acusá-lo, dizendo: Vendo que por ti desfrutamos de grande quietude, e que ações muito dignas são feitas a esta nação pela tua providência,",
    "Aceitamos sempre, e em todos os lugares, o mais nobre Félix, com toda a gratidão.",
    "Não obstante, para que eu não te seja mais tedioso, peço-te que nos ouças de tua clemência algumas palavras.",
    "Pois achamos este homem um sujeito pestilente, e um motor de sedição entre todos os judeus em todo o mundo, e um líder da seita dos nazarenos:",
    "Que também foi profanar o templo, a quem tomamos, e teríamos julgado segundo a nossa lei.",
    "Mas o capitão-chefe Lísias veio sobre nós, e com grande violência o tirou de nossas mãos,",
    "Mandando que os seus acusadores viessem a ti; examinando de quem tu mesmo podes tomar conhecimento de todas estas coisas, das quais nós o acusamos.",
    "E os judeus também concordaram, dizendo que essas coisas eram assim.",
    "Paulo, então, depois que o governador lhe havia pedido para falar, respondeu: Porquanto eu sei que tu tens sido de muitos anos um juiz para esta nação, eu faço a resposta mais alegremente para mim mesmo:",
    "Para que saibas que ainda faltam doze dias desde que subi a Jerusalém para adorar.",
    "E não me acharam no templo disputando com ninguém, nem levantando o povo, nem nas sinagogas, nem na cidade;",
    "Nem podem provar as coisas das quais agora me acusam.",
    "Mas confesso-te isto: que, depois do caminho que eles chamam heresia, adoro eu, o Deus de meus pais, crendo em todas as coisas que estão escritas na lei e nos profetas;",
    "E tende esperança para com Deus, que eles mesmos também permitem, que haverá uma ressurreição dos mortos, tanto dos justos como dos injustos.",
    "E aqui me exercito, para ter sempre uma consciência sem ofensa para com Deus e para com os homens.",
    "Agora, depois de muitos anos, vim trazer esmolas à minha nação e ofertas.",
    "Em que certos judeus da Ásia me encontraram purificado no templo, nem com multidão, nem com tumulto.",
    "Quem deveria ter estado aqui antes de ti, e objetar, se eles tivessem o dever contra mim.",
    "Ou então que estes mesmos aqui digam, se eles encontraram algum mal fazendo em mim, enquanto eu estava diante do conselho,",
    "A não ser por esta única voz, que eu chorei no meio deles, tocando a ressurreição dos mortos, hoje sou interrogado por vós.",
    "E quando Félix ouviu essas coisas, tendo conhecimento mais perfeito desse caminho, ele as diferiu, e disse: Quando Lysias, o capitão-chefe, descer, eu saberei o máximo do seu assunto.",
    "E ordenou a um centurião que guardasse a Paulo, e o deixasse ter liberdade, e que não proibisse nenhum de seus conhecidos de ministrar ou ir ter com ele.",
    "E depois de certos dias, quando Félix veio com sua esposa Drusila, que era judia, mandou chamar Paulo, e ouviu-o a respeito da fé em Cristo.",
    "E como ele raciocinou de justiça, temperança e julgamento por vir, Felix tremeu, e respondeu: Vai-te por este tempo; quando eu tiver uma temporada conveniente, eu te chamarei.",
    "Ele também esperava que o dinheiro deveria ter sido dado a ele de Paulo, para que ele pudesse perdê-lo; por isso ele enviou para ele o mais freqente, e comungou com ele.",
    "Mas depois de dois anos Porcius Festo entrou no quarto de Félix; e Félix, disposto a mostrar aos judeus um prazer, deixou Paulo preso."
  ],
  [
    "Quando Festo chegou à província, depois de três dias subiu de Cesaréia a Jerusalém.",
    "Então o sumo sacerdote e o chefe dos judeus o informaram contra Paulo, e o suplicaram,",
    "E desejava favor contra ele, que o enviasse a Jerusalém, esperando no caminho para matá-lo.",
    "Mas Festo respondeu, que Paulo deveria ser mantido em Cesaréia, e que ele mesmo partiria logo para lá.",
    "Que eles, portanto, disse ele, que entre vocês são capazes, ir para baixo comigo, e acusar este homem, se houver alguma maldade nele.",
    "E, tendo ele permanecido entre eles por mais de dez dias, desceu a Cesaréia; e no dia seguinte, sentado no tribunal, ordenou que Paulo fosse trazido.",
    "E quando ele chegou, os judeus que desceram de Jerusalém ficaram ao redor, e apresentaram muitas e graves queixas contra Paulo, o que eles não puderam provar.",
    "Respondeu ele por si mesmo: Nem contra a lei dos judeus, nem contra o templo, nem ainda contra César, não ofendi absolutamente nada.",
    "Mas Festo, querendo agradar aos judeus, respondeu a Paulo, e disse: Subirás tu a Jerusalém, e serás julgado por estas coisas diante de mim?",
    "Então disse Paulo: Eu estou no tribunal de César, onde eu deveria ser julgado; para os judeus não fiz mal algum, como tu bem sabes.",
    "Pois, se eu for um ofensor, ou tiver cometido alguma coisa digna de morte, não me recuso a morrer; mas, se não houver nenhuma destas coisas das quais estes me acusam, ninguém pode entregar-me a eles. Apelo a César.",
    "Festo, depois de ter conversado com o conselho, respondeu: Acaso apelaste a César? a César irás.",
    "E depois de certos dias, o rei Agripa e Bernice vieram a Cesaréia para saudar Festo.",
    "E, estando ali muitos dias, Festo declarou ao rei a causa de Paulo, dizendo: Há um certo homem que foi deixado em cativeiro por Félix.",
    "A respeito de quem, quando eu estava em Jerusalém, os principais sacerdotes e os anciãos dos judeus me informaram, desejando ter julgamento contra ele.",
    "A quem eu respondi: Não é da maneira dos romanos para entregar qualquer homem para morrer, antes que aquele que é acusado têm os acusadores face a face, e têm licença para responder por si mesmo sobre o crime colocado contra ele.",
    "Por isso, quando chegaram aqui, sem demora no dia seguinte, sentei-me no tribunal e ordenei que o homem fosse trazido adiante.",
    "Quando os acusadores se levantaram, eles não apresentaram nenhuma acusação de coisas como eu supunha:",
    "Mas tinha certas perguntas contra ele de sua própria superstição, e de um Jesus, que estava morto, a quem Paulo afirmou estar vivo.",
    "E porque eu duvidava de tal tipo de perguntas, perguntei-lhe se ele iria para Jerusalém, e não ser julgado por esses assuntos.",
    "Mas quando Paulo apelou para ser reservado para a audiência de Augusto, ordenei que ele fosse mantido até que eu pudesse enviá-lo a César.",
    "Então Agripa disse a Festo: Eu também ouviria o homem; amanhã, disse ele, tu o ouvirás.",
    "E no dia seguinte, quando Agripa chegou, e Bernice, com grande pompa, e entrou no lugar da audição, com os capitães-chefes, e os principais homens da cidade, por ordem de Festo, Paulo foi trazido adiante.",
    "Festo disse: \"Rei Agripa, e todos os homens que estão aqui presentes conosco, você vê este homem, sobre quem toda a multidão dos judeus tem lidado comigo, tanto em Jerusalém, e também aqui, chorando que ele não deve viver mais.",
    "Mas quando descobri que ele não tinha cometido nada digno de morte, e que ele mesmo apelou para Augusto, decidi enviá-lo.",
    "De quem não tenho a certeza de escrever a meu senhor; por isso o trouxe diante de ti, e especialmente diante de ti, ó rei Agripa, para que, depois de ter examinado, eu tivesse um pouco de escrever.",
    "Pois para mim não me parece razoável enviar um prisioneiro, e não mutilar para significar os crimes cometidos contra ele."
  ],
  [
    "Então Agripa disse a Paulo: É-te permitido falar por ti mesmo; então Paulo estendeu a mão, e respondeu por si mesmo:",
    "Eu me considero feliz, rei Agripa, porque hoje responderei por mim mesmo diante de ti, tocando todas as coisas de que sou acusado dos judeus:",
    "Especialmente porque sei que és perito em todos os costumes e questões que estão entre os judeus; por isso rogo-te que me ouças pacientemente.",
    "O meu modo de vida desde a minha mocidade, que era o primeiro entre a minha própria nação em Jerusalém, conhece todos os judeus;",
    "Que me conhecia desde o início, se eles testemunhassem, que depois da seita mais estreita de nossa religião eu vivia um fariseu.",
    "E agora estou de pé e sou julgado pela esperança da promessa feita por Deus a nossos pais:",
    "Ao que prometem as nossas doze tribos, servindo instantaneamente a Deus dia e noite, espero vir. Pelo que a esperança, rei Agripa, sou acusado dos judeus.",
    "Por que deveria ser considerado uma coisa incrível com você, que Deus deveria ressuscitar os mortos?",
    "Em verdade, pensei comigo mesmo que devia fazer muitas coisas contrárias ao nome de Jesus de Nazaré.",
    "Também fiz o que fiz em Jerusalém; e muitos dos santos me fecharam na prisão, tendo recebido autoridade dos principais sacerdotes; e, quando foram mortos, dei a minha voz contra eles.",
    "E muitas vezes os castiguei em todas as sinagogas, e os compeli a blasfemar; e, estando excessivamente irado contra eles, os persegui até cidades estranhas.",
    "Quando fui a Damasco com autoridade e comissão dos principais sacerdotes,",
    "Ao meio-dia, ó rei, vi no caminho uma luz do céu, acima do resplendor do sol, brilhando ao redor de mim e daqueles que viajavam comigo.",
    "E quando caímos todos na terra, ouvi uma voz que me falava, e dizia na língua hebraica: Saulo, Saulo, por que me persegues? é difícil para ti chutar contra os espinhos.",
    "E eu disse: Quem és tu, Senhor? E ele disse: Eu sou Jesus, a quem persegues.",
    "Levanta-te, porém, e põe-te sobre os teus pés; porque te apareci para este fim, para te fazer ministro e testemunha, tanto destas coisas que viste, como daquelas coisas nas quais te apareço;",
    "livrando-te do povo e dos gentios, a quem agora te envio,",
    "Abri-lhes os olhos, e convertei-os das trevas para a luz, e do poder de Satanás para Deus, para que recebam o perdão dos pecados, e a herança entre os que são santificados pela fé que está em mim.",
    "Então, ó rei Agripa, não fui desobediente à visão celestial:",
    "Mas mostrou-lhes primeiro a Damasco, e a Jerusalém, e a todas as costas da Judéia, e depois aos gentios, que se arrependessem e se voltassem para Deus, e fizessem obras para o arrependimento.",
    "Por estas razões os judeus me pegaram no templo, e foram me matar.",
    "Tendo, portanto, obtido a ajuda de Deus, continuo até hoje, testemunhando tanto para os pequenos como para os grandes, dizendo nada mais do que aqueles que os profetas e Moisés disseram que deveriam vir:",
    "Que Cristo deve sofrer, e que ele deve ser o primeiro que deve ressuscitar dentre os mortos, e deve mostrar luz para o povo, e para os gentios.",
    "E, falando ele assim por si mesmo, Festo disse em alta voz: Paulo, tu estás ao teu lado; muito conhecimento te enlouquece.",
    "Mas ele disse: Eu não sou louco, o mais nobre Festo; mas fale as palavras da verdade e da sobriedade.",
    "Porque o rei sabe destas coisas, diante das quais também eu falo livremente; porque estou certo de que nenhuma destas coisas lhe está oculta; porque isto não foi feito num canto.",
    "Rei Agripa, acreditas nos profetas? Eu sei que acreditas.",
    "Então Agripa disse a Paulo: Quase me convences a ser cristão.",
    "E Paulo disse: Eu gostaria a Deus, que não só tu, mas também todos os que me ouvem hoje, eram ambos quase, e completamente como eu sou, exceto esses laços.",
    "E, havendo falado assim, levantou-se o rei, e o governador, e Berenice, e os que estavam assentados com eles.",
    "E quando se foram embora, conversaram entre si, dizendo: Este homem não faz nada digno de morte nem de laços.",
    "Então disse Agripa a Festo: Este homem poderia ter sido posto em liberdade, se não tivesse apelado a César."
  ],
  [
    "E quando foi determinado que deveríamos navegar para a Itália, eles entregaram Paulo e alguns outros prisioneiros a um chamado Júlio, um centurião da banda de Augusto.",
    "E entrando em um navio de Adramyttium, lançamos, ou seja, navegar pelas costas da Ásia; um Aristarco, um macedônio de Tessalônica, está conosco.",
    "No dia seguinte, tocamos em Sidom e Julius gentilmente pediu a Paul, e deu-lhe a liberdade de ir a seus amigos para se refrescar.",
    "E quando lançamos dali, navegamos sob Chipre, porque os ventos eram contrários.",
    "E quando tínhamos navegado sobre o mar da Cilícia e Panfília, chegamos a Myra, uma cidade de Lícia.",
    "E lá o centurião encontrou um navio de Alexandria navegando para a Itália; e ele nos colocou lá.",
    "E, tendo navegado vagarosamente por muitos dias, e escassos foram chegados contra Cnidus, o vento não nos sofrendo, navegamos sob Creta, sobre Salmone;",
    "E, mal passando por ele, chegou a um lugar que é chamado Os paraísos justos; perto de onde estava a cidade de Lasea.",
    "Agora, quando muito tempo foi gasto, e quando a vela era agora perigosa, porque o jejum já havia passado, Paulo os admoestou,",
    "E disse-lhes: Senhores, eu percebo que esta viagem será com dor e muito dano, não só do embarque e navio, mas também de nossas vidas.",
    "No entanto, o centurião acreditava no mestre e no proprietário do navio, mais do que aquelas coisas que foram ditas por Paulo.",
    "E porque o paraíso não era comodiário para o inverno, a maior parte aconselhava a partir daí também, se por algum meio eles pudessem alcançar Fenícia, e lá para o inverno; que é um paraíso de Creta, e repousa em direção ao sudoeste e noroeste.",
    "E quando o vento sul soprava suavemente, supondo que eles tinham obtido seu propósito, perdendo daí, eles navegaram perto de Creta.",
    "Mas não muito tempo depois se levantou contra ele um vento tempestuoso, chamado Euroclydon.",
    "E quando o navio foi capturado, e não pôde suportar o vento, nós deixá-la dirigir.",
    "E correndo sob uma certa ilha que se chama Clauda, tivemos muito trabalho para vir pelo barco:",
    "E quando eles tinham tomado, eles usaram ajuda, sustentando o navio; e, temendo que não caíssem nas areias movediças, vela de strake, e assim fossem conduzidos.",
    "E no dia seguinte, atirando-nos com uma tempestade, aplainaram o navio.",
    "E no terceiro dia lançamos fora com nossas próprias mãos o ataque do navio.",
    "E quando nem o sol nem as estrelas em muitos dias apareceram, e nenhuma pequena tempestade caiu sobre nós, toda a esperança de que deveríamos ser salvos foi então tirada.",
    "Mas Paulo, depois de longa abstinência, levantou-se no meio deles, e disse: Senhores, vocês deveriam ter-me ouvido, e não ter se soltou de Creta, e ter ganho este dano e perda.",
    "E agora exorto-vos a alegrar-vos, porque não haverá perda da vida de ninguém entre vós, senão do navio.",
    "Esta noite estava ao meu lado o anjo de Deus, de quem eu sou e a quem sirvo,",
    "Não temas, Paulo; tens de ser levado diante de César; e eis que Deus te deu todos os que navegam contigo.",
    "Portanto, senhores, tenham bom ânimo, pois eu creio em Deus, que será como me foi dito.",
    "No entanto, devemos ser lançados sobre uma determinada ilha.",
    "Mas quando chegou a décima quarta noite, quando fomos conduzidos para cima e para baixo em Adria, por volta da meia-noite os marinheiros consideraram que se aproximaram de algum país;",
    "E tocaram, e acharam vinte braças; e, indo um pouco mais adiante, tocaram outra vez, e acharam quinze braças.",
    "Então, temendo que não tivéssemos caído sobre pedras, lançaram quatro âncoras para fora da popa, e desejaram o dia.",
    "E quando os marinheiros estavam prestes a fugir do navio, quando tinham descido o barco para o mar, sob a cor como se tivessem lançado âncoras para fora do navio,",
    "Paulo disse ao centurião e aos soldados: Se estes não permanecerem no navio, não podereis ser salvos.",
    "Então os soldados cortaram as cordas do barco, e a deixaram cair.",
    "E quando o dia estava chegando, Paulo suplicou a todos que tomassem carne, dizendo: Este é o décimo quarto dia em que vocês permaneceram e continuaram jejuando, não tendo tomado nada.",
    "Peço-vos, pois, que tomeis um pouco de carne; porque isto é para a vossa saúde; porque não cairá cabelo da cabeça de nenhum de vós.",
    "E, havendo falado assim, tomou o pão, e deu graças a Deus diante de todos eles; e, partindo-o, começou a comer.",
    "Então eles estavam todos de bom ânimo, e eles também tomaram um pouco de carne.",
    "E estávamos todos no navio duzentos e sessenta e dezesseis almas.",
    "E, havendo comido o bastante, clarearam o navio, e lançaram o trigo no mar.",
    "E, quando era dia, não conheciam a terra; mas descobriram um certo riacho com uma praia, no qual estavam dispostos, se fosse possível, a arrombar o navio.",
    "E, tendo eles tomado as âncoras, entregaram-se ao mar, e soltaram as faixas de leme, e afiaram a vela principal ao vento, e fizeram para a costa.",
    "E caindo em um lugar onde dois mares se encontravam, eles encalharam o navio; e a parte dianteira ficou presa rapidamente, e permaneceu imóvel, mas a parte de impedimento foi quebrada com a violência das ondas.",
    "E o conselho dos soldados era matar os prisioneiros, para que nenhum deles nadasse e escapasse.",
    "Mas o centurião, disposto a salvar Paulo, os manteve longe de seu propósito; e ordenou que aqueles que pudessem nadar se lançassem primeiro ao mar, e chegassem à terra.",
    "E o resto, alguns a bordo, e alguns em pedaços quebrados do navio. E assim aconteceu, que eles escaparam todos seguros para pousar."
  ],
  [
    "E quando eles escaparam, então eles sabiam que a ilha se chamava Melita.",
    "E o povo bárbaro não nos mostrou pouca bondade; porque acenderam um fogo, e nos receberam a cada um, por causa da chuva presente, e por causa do frio.",
    "E, havendo Paulo ajuntado um feixe de paus, e os pondo no fogo, saiu uma víbora do calor, e prendeu-lhe na mão.",
    "E quando os bárbaros viram o animal venenoso pendurado em sua mão, disseram entre si: Sem dúvida este homem é um assassino, a quem, embora tenha escapado do mar, ainda assim a vingança não permite viver.",
    "E ele sacudiu a besta no fogo, e não sentiu nenhum mal.",
    "No entanto, eles olharam quando ele deveria ter inchado, ou caído morto de repente; mas depois que eles tinham olhado um grande tempo, e não viu nenhum mal chegar a ele, eles mudaram de idéia, e disse que ele era um deus.",
    "Nesses mesmos quartos estavam os bens do chefe da ilha, cujo nome era Públio; que nos recebeu, e nos apresentou três dias com cortesia.",
    "E aconteceu que o pai de Públio ficou doente de febre e de fluxo sangrento; a quem Paulo entrou, e orou, e lhe impôs as mãos, e o curou.",
    "Assim, quando isso foi feito, outros também, que tinham doenças na ilha, vieram e foram curados:",
    "Que também nos honraram com muitas honras; e quando partimos, eles nos abraçaram com as coisas que eram necessárias.",
    "E depois de três meses partimos em um navio de Alexandria, que tinha inverno na ilha, cujo sinal era Castor e Pollux.",
    "E aterrando em Siracusa, ficamos lá três dias.",
    "E dali nós pegamos uma bússola, e chegamos a Rhegium; e depois de um dia o vento sul soprou, e nós viemos no dia seguinte a Puteoli:",
    "Onde encontramos irmãos, e quisemos ficar com eles sete dias; e assim fomos para Roma.",
    "E dali, quando os irmãos ouviram falar de nós, eles vieram ao nosso encontro até o fórum Appii, e As três tabernas: a quem, quando Paulo viu, ele agradeceu a Deus e tomou coragem.",
    "E quando chegamos a Roma, o centurião entregou os prisioneiros ao capitão da guarda; mas Paulo foi obrigado a morar sozinho com um soldado que o guardava.",
    "E aconteceu que, passados três dias, Paulo convocou o chefe dos judeus; e, quando se reuniram, disse-lhes: Homens e irmãos, ainda que eu não tenha cometido nada contra o povo, nem contra os costumes de nossos pais, ainda assim fui entregue prisioneiro de Jerusalém nas mãos dos romanos.",
    "Quem, depois de me terem examinado, me teria deixado ir, porque não havia causa de morte em mim.",
    "Mas quando os judeus falaram contra isso, eu fui constrangido a apelar a César; não que eu tivesse que acusar minha nação.",
    "Por isso vos chamei, para ver-vos, e para falar convosco; porque, pela esperança de Israel, estou atado a esta corrente.",
    "Responderam-lhe eles: Não recebemos cartas da Judéia acerca de ti, nem nenhum dos irmãos que vieram te mostrou, nem falou mal algum de ti.",
    "Mas desejamos ouvir de ti o que pensas; pois, quanto a esta seita, sabemos que em toda parte se fala contra ela.",
    "E, havendo-o designado um dia, muitos foram ter com ele ao seu alojamento, a quem expôs e testemunhou o reino de Deus, persuadindo-os acerca de Jesus, tanto da lei de Moisés, como dos profetas, desde a manhã até à tarde.",
    "E alguns acreditaram nas coisas que foram ditas, e alguns não acreditaram.",
    "E, não concordando entre si, partiram, depois de haver Paulo dito uma palavra: Bem falou o Espírito Santo por Isaías, o profeta, a nossos pais,",
    "Dizendo: Vai a este povo, e dize: Ouvir ouvireis, e não entendereis; e vendo vereis, e não percebereis;",
    "Porque o coração deste povo está ensopado, e os seus ouvidos são surdos de ouvir, e os seus olhos estão fechados; para que não vejam com os seus olhos, e ouçam com os seus ouvidos, e entendam com o seu coração, e se convertam, e eu os cure.",
    "Sabei, pois, que a salvação de Deus é enviada aos gentios, e que eles a ouvirão.",
    "E quando ele disse estas palavras, os judeus partiram, e tiveram grande raciocínio entre si.",
    "E Paulo habitou dois anos inteiros em sua própria casa alugada, e recebeu tudo o que veio a ele,",
    "Pregando o reino de Deus, e ensinando as coisas que dizem respeito ao Senhor Jesus Cristo, com toda a confiança, ninguém o proibindo."
  ]
]