[
  [
    "As palavras de Amós, que estava entre os pastores de Tecoa, que ele viu a respeito de Israel nos dias de Uzias, rei de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel, dois anos antes do terremoto.",
    "E disse: O Senhor bramará de Sião, e proferirá a sua voz de Jerusalém; e as habitações dos pastores se lamentarão, e o cume do Carmelo murchará.",
    "Assim diz o Senhor: Por três transgressões de Damasco, e por quatro, não rejeitarei o seu castigo; porque debulharam Gileade com instrumentos de ferro;",
    "Mas enviarei fogo à casa de Hazael, que devorará os palácios de Ben-Hadade.",
    "Quebrarei também a barra de Damasco, e cortarei o habitante da planície de Áven, e aquele que segura o cetro da casa do Éden; e o povo da Síria será levado cativo a Quir, diz o Senhor.",
    "Assim diz o Senhor: Por três transgressões de Gaza, e por quatro, não retirarei o seu castigo; porque levaram cativo todo o cativeiro, para entregá-los a Edom;",
    "Mas enviarei um fogo sobre o muro de Gaza, que devorará os seus palácios.",
    "E cortarei o habitante de Asdode, e aquele que segura o cetro de Asquelom, e virarei a minha mão contra Ecrom; e o restante dos filisteus perecerá, diz o Senhor Deus.",
    "Assim diz o Senhor: Por três transgressões de Tiro, e por quatro, não retirarei o seu castigo; porque entregaram todo o cativeiro a Edom, e não se lembraram da aliança fraterna;",
    "Mas enviarei um fogo sobre o muro de Tiro, que devorará os seus palácios.",
    "Assim diz o Senhor: Por três transgressões de Edom, e por quatro, não rejeitarei o seu castigo; porque perseguiu a seu irmão à espada, e lançou fora toda a piedade, e a sua ira rasgou perpetuamente, e guardou a sua ira para sempre.",
    "Mas enviarei um fogo sobre Temã, que devorará os palácios de Bozra.",
    "Assim diz o Senhor: Por três transgressões dos filhos de Amom, e por quatro, não rejeitarei o seu castigo; porque rasgaram as mulheres com filhos de Gileade, para que ampliassem a sua fronteira;",
    "Mas acenderei um fogo no muro de Rabá, e ele devorará os seus palácios, com gritos no dia da batalha, com uma tempestade no dia do turbilhão.",
    "E o seu rei entrará em cativeiro, ele e os seus príncipes juntos, diz o Senhor."
  ],
  [
    "Assim diz o Senhor: Por três transgressões de Moabe, e por quatro, não desviarei o seu castigo; porque queimou os ossos do rei de Edom em lima;",
    "Mas enviarei um fogo sobre Moabe, e ele devorará os palácios de Queriote; e Moabe morrerá de tumulto, com gritos, e com o som da trombeta.",
    "E exterminarei o juiz do meio dele, e matarei com ele todos os seus príncipes, diz o Senhor.",
    "Assim diz o Senhor: Por três transgressões de Judá, e por quatro, não rejeitarei o seu castigo; porquanto desprezaram a lei do Senhor, e não guardaram os seus mandamentos, e as suas mentiras os fizeram errar, segundo o que andaram seus pais;",
    "Mas enviarei fogo sobre Judá, e ele devorará os palácios de Jerusalém.",
    "Assim diz o Senhor: Por três transgressões de Israel, e por quatro, não rejeitarei o seu castigo; porque venderam os justos por prata, e os pobres por um par de sapatos;",
    "O pó da terra sobre a cabeça dos pobres, e desvia o caminho dos mansos; e um homem e seu pai entrarão na mesma serva, para profanar o meu santo nome.",
    "E deitaram-se sobre as vestes postas por cada altar, e beberam o vinho dos condenados na casa do seu deus.",
    "Eu, porém, destruí o amorreu diante deles, cuja altura era como a altura dos cedros, e ele era forte como os carvalhos; mas destruí o seu fruto de cima, e as suas raízes de baixo.",
    "Também vos tirei da terra do Egito, e vos conduzi quarenta anos pelo deserto, para possuirdes a terra dos amorreus.",
    "E eu levantei de vossos filhos para profetas, e de vossos jovens para nazireus. Não é assim, ó filhos de Israel? diz o Senhor.",
    "Mas vós destes vinho aos nazireus para beber; e ordenastes aos profetas, dizendo: Não profetizeis.",
    "Eis que estou pressionado debaixo de vós, como um carro é pressionado que está cheio de feixes.",
    "Portanto, o vôo perecerá do veloz, e o forte não fortalecerá a sua força, nem o poderoso se entregará.",
    "Nem o que maneja o arco ficará de pé; e o que é veloz de pé não se livrará a si mesmo; nem o que cavalga o cavalo se entregará a si mesmo.",
    "E aquele que é corajoso entre os poderosos fugirá nu naquele dia, diz o Senhor."
  ],
  [
    "Ouvi esta palavra que o Senhor falou contra vós, filhos de Israel, contra toda a família que eu fiz subir da terra do Egito, dizendo:",
    "Só vós tendes conhecido de todas as famílias da terra; por isso vos castigarei por todas as vossas iniqidades.",
    "Podem dois andar juntos, a não ser que estejam de acordo?",
    "Rugirá um leão na floresta, quando não tiver presa? clamará um leão jovem da sua cova, se nada tiver tomado?",
    "Pode um pássaro cair em um laço sobre a terra, onde nenhum gin é para ele? alguém deve tomar um laço da terra, e não ter tomado nada?",
    "Tocar-se-á trombeta na cidade, e o povo não temerá? haverá mal numa cidade, e o Senhor não o fez?",
    "O Senhor Deus não fará nada, mas revela o seu segredo aos seus servos, os profetas.",
    "O leão rugiu, quem não temerá? o Senhor Deus falou, quem pode senão profetizar?",
    "Publicai nos palácios de Asdode, e nos palácios da terra do Egito, e dizei: Ajuntai-vos sobre os montes de Samaria, e vede os grandes tumultos no meio deles, e os oprimidos no meio deles.",
    "Pois eles não sabem fazer o que é certo, diz o Senhor, que guarda violência e roubo em seus palácios.",
    "Portanto, assim diz o Senhor DEUS: Haverá um adversário ao redor da terra, e ele tirará de ti a tua força, e os teus palácios serão destruídos.",
    "Assim diz o Senhor: Assim como o pastor tira da boca do leão duas pernas, ou um pedaço de orelha, assim serão tirados os filhos de Israel que habitam em Samaria, no canto de uma cama, e em Damasco, num sofá.",
    "Ouvi, e testificai na casa de Jacó, diz o Senhor Deus, o Deus dos Exércitos,",
    "No dia em que eu visitar as transgressões de Israel sobre ele, também visitarei os altares de Betel; e os chifres do altar serão cortados, e cairão por terra.",
    "E ferirei a casa de inverno com a casa de verão; e as casas de marfim perecerão, e as grandes casas terão fim, diz o Senhor."
  ],
  [
    "Ouvi esta palavra, vós, parentes de Basã, que estais no monte de Samaria, que oprimeis os pobres, que esmagais os necessitados, que dizeis aos seus senhores: Trazei, e bebamos.",
    "O Senhor Deus jurou pela sua santidade que, eis que virão dias sobre ti, que te levará com ganchos, e a tua posteridade com anzóis.",
    "E saireis pelas brechas, cada vaca pelo que está diante dela; e lançá-las-eis no palácio, diz o Senhor.",
    "Vinde a Betel, e transgredi; em Gilgal multiplicai a transgressão; e trazei cada manhã os vossos sacrifícios, e depois de três anos os vossos dízimos.",
    "E oferecei um sacrifício de ação de graças com fermento, e proclamai e publicai as ofertas gratuitas; porque assim vos assemelhais, ó filhos de Israel, diz o Senhor Deus.",
    "Também vos tenho dado a pureza dos dentes em todas as vossas cidades, e a falta de pão em todos os vossos lugares; contudo não me tendes voltado, diz o Senhor.",
    "E também eu retirei a chuva de ti, quando ainda havia três meses para a colheita; e fiz chover sobre uma cidade, e fiz que não chovesse sobre outra cidade; uma peça foi choveda, e a peça sobre a qual choveu não secou.",
    "Então, duas ou três cidades se dirigiram a uma cidade, para beber água; mas não ficaram satisfeitas; contudo, não voltastes para mim, diz o Senhor.",
    "Eu vos feri com brasas e mofo; quando aumentavam os vossos jardins, as vossas vinhas, as vossas figueiras e as vossas oliveiras, a minhoca devorava-os; contudo não voltastes para mim, diz o Senhor.",
    "Enviei entre vós a pestilência segundo a maneira do Egito; matei à espada os vossos moços, e tirei os vossos cavalos; e fiz fedor dos vossos arraiais para subirem às vossas narinas; contudo não vos convertestes a mim, diz o Senhor.",
    "Derrubei alguns de vós, como Deus derrubou Sodoma e Gomorra, e vós fostes como uma marca de fogo arrancada do fogo; contudo, não voltastes para mim, diz o Senhor.",
    "Assim te farei, pois, ó Israel; e, porque te farei isto, prepara-te, ó Israel, para te encontrares com o teu Deus.",
    "Pois eis que aquele que se assemelha aos montes, e cria o vento, e declara ao homem o que é o seu pensamento, que faz a escuridão da manhã, e pisa sobre os altos da terra, o Senhor, o Deus dos exércitos, é o seu nome."
  ],
  [
    "Ouvi, ó casa de Israel, esta palavra que eu tomo contra vós, sim, uma lamentação.",
    "A virgem de Israel caiu; ela não mais se levantará; ela está abandonada em sua terra; não há quem a levante.",
    "Pois assim diz o Senhor DEUS: A cidade que saiu por mil deixará cem, e o que saiu por cem deixará dez, para a casa de Israel.",
    "Porque assim diz o Senhor à casa de Israel: Buscai-me, e vivereis.",
    "Mas não busques Betel, nem entres em Gilgal, e não passes a Beer-Seba; pois Gilgal certamente entrará em cativeiro, e Betel virá a nada.",
    "Buscai ao Senhor, e vivereis; para que não fuja como fogo na casa de José, e o devore, e não haja quem o apague em Betel.",
    "Vós que converteis o juízo em absinto, e deixais a justiça na terra,",
    "Buscai aquele que faz as sete estrelas e rion, e transforma a sombra da morte pela manhã, e faz o dia escurecer de noite; aquele que clama pelas águas do mar, e as derrama sobre a face da terra; o Senhor é o seu nome.",
    "Que fortalece os mimados contra os fortes, para que os mimados venham contra a fortaleza.",
    "Odiam o que repreenda na porta, e abominam o que fala retamente.",
    "Por isso, visto que a vossa pisa é sobre os pobres, e tirais dele fardos de trigo; edificastes casas de pedra lavrada, mas não habitareis nelas; plantastes vinhas agradáveis, mas não bebereis vinho delas.",
    "Pois eu conheço as vossas múltiplas transgressões e os vossos pecados poderosos; eles afligem os justos, recebem suborno, e afastam os pobres da porta da sua direita.",
    "Portanto, o prudente guardará silêncio naquele tempo; pois é um tempo mau.",
    "Buscai o bem, e não o mal, para que possais viver; e assim o Senhor, o Deus dos Exércitos, será convosco, como tendes falado.",
    "Odeie o mal, e ame o bem, e estabeleça juízo na porta; pode ser que o Senhor Deus dos Exércitos seja gracioso para com o restante de José.",
    "Por isso diz o Senhor, o Deus dos exércitos, o Senhor: As lamentações estarão em todas as ruas; e dirão em todas as estradas: Ai! ai! e chamarão o lavrador ao pranto, e os que são hábeis de lamentação ao pranto.",
    "E em todas as vinhas haverá pranto; porque eu passarei por ti, diz o Senhor.",
    "Ai de vós, que desejais o dia do Senhor! para que fim é para vós? o dia do Senhor é trevas, e não luz.",
    "Como se um homem fugisse de um leão, e um urso o encontrasse; ou entrasse na casa, e inclinasse a mão sobre a parede, e uma serpente o mordesse.",
    "Não será o dia do Senhor trevas, e não luz? até muito escuro, e nenhum brilho nele?",
    "Detesto os vossos dias de festa, e não sentirei o cheiro nas vossas assembléias solenes.",
    "Embora me ofereçais holocaustos e vossas ofertas de carne, não os aceitarei; nem considerarei as ofertas pacíficas das vossas feras gordas.",
    "Tira de mim o ruído dos teus cânticos; porque não ouvirei a melodia das tuas violas.",
    "Mas que o julgamento corra como águas, e a justiça como uma poderosa corrente.",
    "Ofereceste-me sacrifícios e ofertas no deserto quarenta anos, ó casa de Israel?",
    "Mas levastes o tabernáculo de vosso Moloch e de vosso Chiun, as vossas imagens, a estrela de vosso deus, que fizeste a vós mesmos.",
    "Por isso vos farei entrar em cativeiro além de Damasco, diz o Senhor, cujo nome é Deus dos Exércitos."
  ],
  [
    "Ai dos que estão tranqilos em Sião, e confiem no monte de Samaria, que é nomeado chefe das nações, a quem veio a casa de Israel!",
    "Passai a Calne, e vede; e dali ireis a Hamate, o grande; então descei a Gate dos filisteus; porventura eles são melhores do que estes reinos, ou a sua fronteira é maior do que a vossa fronteira?",
    "Vós que afastais o dia mau, e fazeis chegar a sede da violência;",
    "Que jazem sobre camas de marfim, e se estendem sobre seus sofás, e comem os cordeiros do rebanho, e os bezerros do meio da tenda;",
    "Que cantam ao som da viola, e inventam para si mesmos instrumentos de música, como Davi;",
    "Aquele vinho bebe em taças, e unge-se com os principais ungentos; mas eles não estão tristes pela aflição de José.",
    "Agora, pois, eles serão cativos com os primeiros que forem cativos, e o banquete dos que se estenderam será removido.",
    "O Senhor Deus jurou por si mesmo, diz o Senhor, o Deus dos exércitos; abomino a excelência de Jacó, e odeio os seus palácios; por isso entregarei a cidade com tudo o que nela há.",
    "E acontecerá que, se houver dez homens em uma casa, eles morrerão.",
    "E o tio de um homem o tomará, e aquele que o queimar, para tirar os ossos da casa, e dirá ao que está ao lado da casa: Ainda há algum contigo? e ele dirá: Não. Então ele dirá: Segura a tua língua; porque não faremos menção do nome do Senhor.",
    "Pois eis que o Senhor ordena, e ferirá a grande casa com brechas, e a pequena casa com fendas.",
    "Os cavalos correrão sobre a rocha? arar-se-á ali com bois? pois convertestes o juízo em fel, e o fruto da justiça em cicuta;",
    "Vós, que vos alegrais com uma coisa de nada, que dizeis: Porventura não nos tomamos chifres pela nossa própria força?",
    "Mas eis que levantarei contra ti uma nação, ó casa de Israel, diz o Senhor Deus dos exércitos; e eles te afligirão desde a entrada de Hemate até o rio do deserto."
  ],
  [
    "Assim me mostrou o Senhor Deus; e eis que ele formou gafanhotos no princípio do atiramento deste último crescimento; e eis que este último crescimento se deu depois das mudas do rei.",
    "E aconteceu que, quando tinham acabado de comer a erva da terra, então eu disse:  Senhor Deus, perdoa, peço-te; por quem se levantará Jacó? pois ele é pequeno.",
    "O Senhor se arrependeu por isso: Não será, diz o Senhor.",
    "Assim me mostrou o Senhor Deus; e eis que o Senhor Deus chamou a contender pelo fogo, e ele devorou o grande abismo, e comeu uma parte.",
    "Então disse eu, ó Senhor Deus, cessa, rogo-te: por quem se levantará Jacó? pois ele é pequeno.",
    "O Senhor se arrependeu por isso: Isto também não será, diz o Senhor Deus.",
    "Assim ele me mostrou; e eis que o Senhor estava sobre um muro feito por um prumo, com um prumo na mão.",
    "Disse-me o Senhor: Amós, que vês? E eu disse: Um prumo. Então disse o Senhor: Eis que porei um prumo no meio do meu povo Israel; não passarei mais por eles.",
    "E os altos de Isaque ficarão desolados, e os santuários de Israel serão assolados; e eu me levantarei contra a casa de Jeroboão com a espada.",
    "Então Amazias, o sacerdote de Betel, enviou a Jeroboão, rei de Israel, dizendo: Amós conspirou contra ti no meio da casa de Israel; a terra não pode suportar todas as suas palavras.",
    "Porque assim diz Amós: Jeroboão morrerá à espada, e Israel certamente será levado cativo para fora da sua própria terra.",
    "Também Amazias disse a Amós:  vidente, vai, foge para a terra de Judá, e ali come pão, e profetiza ali:",
    "Mas não mais profetizes em Betel, porque é a capela do rei, e é a corte do rei.",
    "Então respondeu Amós, e disse a Amazias: Eu não era profeta, nem filho de profeta; mas eu era pastor, e ajuntador de sicômoros.",
    "E o Senhor me tomou quando eu segui o rebanho, e o Senhor me disse: Vai, profetiza ao meu povo Israel.",
    "Agora, pois, ouve a palavra do Senhor: Tu dizes: Não profetizes contra Israel, e não desprezes a tua palavra contra a casa de Isaque.",
    "Portanto assim diz o Senhor: A tua mulher será prostituta na cidade, e os teus filhos e as tuas filhas cairão à espada, e a tua terra será dividida por linha; e morrerás numa terra poluída; e Israel certamente sairá do cativeiro da sua terra."
  ],
  [
    "Assim me mostrou o Senhor Deus; e eis um cesto de frutos de verão.",
    "E ele disse: Amós, que vês? E eu disse: Um cesto de frutas de verão. Então me disse o Senhor: Chegou o fim sobre o meu povo de Israel; não passarei mais por eles.",
    "E os cânticos do templo serão uivos naquele dia, diz o Senhor DEUS; haverá muitos cadáveres em todo lugar; eles os lançarão em silêncio.",
    "Ouvi isto, ó vós que engoleis os necessitados, para fazer cair os pobres da terra,",
    "Dizendo: Quando será que a lua nova desaparecerá, para que possamos vender milho? e o sábado, para que possamos estabelecer trigo, fazendo o efah pequeno, e o shekel grande, e falsificando os saldos por engano?",
    "Para que compremos os pobres por prata, e os necessitados por um par de sapatos; sim, e vendamos o refugo do trigo?",
    "O Senhor jurou pela excelência de Jacó: Certamente nunca me esquecerei de nenhuma das suas obras.",
    "Não tremerá a terra por isso, e todo aquele que nela habita, e se levantará totalmente como um dilúvio; e será expulso e afogado, como pelo dilúvio do Egito.",
    "E acontecerá naquele dia, diz o Senhor Deus, que farei que o sol se ponha ao meio-dia, e escurecerei a terra no dia claro.",
    "E transformarei as vossas festas em prantos, e todos os vossos cânticos em prantos; e trarei pano de saco sobre todos os lombos, e calvície sobre toda a cabeça; e farei disso o pranto de um filho único, e o fim dele como dia amargo.",
    "Eis que vêm dias, diz o Senhor Deus, em que enviarei fome na terra, não fome de pão, nem sede de água, mas de ouvir as palavras do Senhor.",
    "E andarão de mar em mar, e do norte até o oriente, correrão de um lado para o outro, para buscar a palavra do Senhor, e não a acharão.",
    "Naquele dia, as virgens e os jovens desfalecerão de sede.",
    "Os que juram pelo pecado de Samaria, e dizem: Vive o teu deus, ó Dã; e vive a maneira de Beer-Seba; até cairão, e nunca mais se levantarão."
  ],
  [
    "Vi o Senhor em pé sobre o altar, e ele disse: Ataca a verga da porta, para que os postes tremam; e corta-os na cabeça, todos eles; e matarei o último deles à espada; aquele que deles fugir não fugirá, e aquele que escapar deles não será salvo.",
    "Ainda que se escavem no inferno, dali os pegará a minha mão; ainda que subam ao céu, dali os derrubarei.",
    "E, ainda que se escondam no alto do Carmelo, eu os buscarei e os tirarei dali; e ainda que se escondam da minha vista no fundo do mar, dali ordenarei à serpente, e ele os morderá.",
    "E, ainda que entrem em cativeiro diante dos seus inimigos, dali ordenarei a espada, e ela os matará; e porei os meus olhos sobre eles para o mal, e não para o bem.",
    "E o Senhor Deus dos Exércitos é aquele que toca a terra, e ela se derreterá, e todos os que nela habitam se lamentarão; e ela se levantará totalmente como um dilúvio; e se afogará, como pelo dilúvio do Egito.",
    "Ele é o que edifica as suas histórias no céu, e fundou a sua tropa na terra; aquele que clama pelas águas do mar, e as derrama sobre a face da terra; o Senhor é o seu nome.",
    "Não sois para mim como filhos dos etíopes, ó filhos de Israel? diz o Senhor: Não fiz eu subir Israel da terra do Egito? e os filisteus de Caftor, e os sírios de Quir?",
    "Eis que os olhos do Senhor Deus estão sobre o reino pecaminoso, e eu o destruirei da face da terra; salvo que não destruirei totalmente a casa de Jacó, diz o Senhor.",
    "Pois, eis que eu ordenarei, e peneirarei a casa de Israel entre todas as nações, como o milho é peneirado numa peneira, mas não cairá o menor grão sobre a terra.",
    "Todos os pecadores do meu povo morrerão à espada, que dizem: O mal não nos alcançará nem nos impedirá.",
    "Naquele dia levantarei o tabernáculo de Davi, que caiu, e fecharei as suas brechas; e levantarei as suas ruínas, e a edificarei como nos dias antigos.",
    "Para que possuam o restante de Edom, e de todos os gentios, que são chamados pelo meu nome, diz o Senhor que faz isto.",
    "Eis que vêm dias, diz o Senhor, em que o lavrador alcançará o ceifeiro, e o pisador de uvas, aquele que semeia a semente; e os montes lançarão vinho doce, e todos os outeiros se derreterão.",
    "E tornarei a trazer o cativeiro do meu povo de Israel, e eles edificarão as cidades assoladas, e as habitarão; e plantarão vinhas, e beberão o seu vinho; também farão jardins, e comerão do seu fruto.",
    "E plantá-los-ei sobre a sua terra, e não serão mais arrancados da sua terra que lhes dei, diz o Senhor teu Deus."
  ]
]