[
  [
    "Adam, Sheth, Enosh,",
    "Kenan, Mahalaleel, Jerede,",
    "Henoch, Matusalém, Lameque,",
    "Noé, Sem, Cão e Jafé.",
    "Os filhos de Jafé: Gomer, Magogue, Madai, Javan, Tubal, Meseque e Tiras.",
    "E os filhos de Gomer: Asquenaz, Rifate e Togarmá.",
    "E os filhos de Javan: Eliseu, Társis, Kittim e Dodanim.",
    "Os filhos de Cã; Cuxe, Mizraim, Put, e Canaã.",
    "E os filhos de Cush: Seba, Havilá, Sabta, Raamá e Sabteca; e os filhos de Raamá; Seba e Dedã.",
    "E Cush gerou Nimrod: ele começou a ser poderoso sobre a terra.",
    "E Mizraim gerou Ludim, e Anamim, e Lehabim, e Naphtuhim,",
    "E Patrusim, e Casluhim, (dos quais vieram os filisteus) e Capthorim.",
    "E gerou Canaã a Sidon, seu primogênito, e a Hete,",
    "Também os jebuseus, os amorreus e os girgashite,",
    "E o Hivite, e o Arquitete, e o Sinite,",
    "E o arvadita, e o zemarita, e o hamatita.",
    "Os filhos de Sem: Elam, Assur, Arfaxad, Lud, Aram, Uz, Hul, Gether e Mesech.",
    "E Arfaxade gerou a Selá e Selá gerou a Eber.",
    "E a Eber nasceram dois filhos: o nome de um era Pelegue; porque nos seus dias a terra estava dividida; e o nome de seu irmão era Joctã.",
    "E Joctã gerou a Almodad, e a Shelef, e Hazarmaveth, e a Jerá,",
    "Hadoram também, Uzal e Diklah,",
    "Ebal, Abimael e Sabá,",
    "Ofir, Havilá e Jobabe, todos estes eram filhos de Joctã.",
    "Shem, Arphaxad, Shelah,",
    "Eber, Peleg, Reu,",
    "Serug, Nahor, Terah,",
    "Abrão; o mesmo é Abraão.",
    "Os filhos de Abraão; Isaque e Ismael.",
    "Estas são as suas gerações: O primogênito de Ismael, Nebaiote; depois Quedar, Adbeel e Mibsam,",
    "Mishma e Dumah, Massa, Hadad e Tema,",
    "Jetur, Naphish, e Kedemah. Estes são os filhos de Ismael.",
    "Agora os filhos de Quetura, concubina de Abraão: ela deu à luz Zimran, Jokshan, Medan, Midiã, Isbaque e Suá; e os filhos de Jokshan, Seba e Dedã.",
    "E os filhos de Midiã: Efa, Efer, Henoque, Abida e Elda; todos estes são filhos de Quetura.",
    "Abraão gerou Isaque, os filhos de Isaque, Esaú e Israel.",
    "Os filhos de Esaú: Elifaz, Reuel, Jeús, Jaalão e Corá.",
    "Os filhos de Elifaz: Temã, Omar, Zefi, Gatã, Quenaz, Timna e Amaleque.",
    "Os filhos de Reuel: Naath, Zerah, Shammah e Mizzah.",
    "E os filhos de Seir: Lotã, Sobal, Zibeão, Ana, Dishon, Ezer e Disã.",
    "E os filhos de Lotã, Hori e Homã; e Timna era irmã de Lotã.",
    "Os filhos de Shobal: Alian, Manaate, Ebal, Sefi e Onam; e os filhos de Zibeão; Aías e Ana.",
    "Os filhos de Ana; Dishon. E os filhos de Dishon; Amram, e Esban, e Ithran, e Queran.",
    "Os filhos de Ezer; Bilhan, e Zavan, e Jakan. Os filhos de Dishan; Uz, e Aran.",
    "Ora, estes são os reis que reinaram na terra de Edom, antes que qualquer rei reinasse sobre os filhos de Israel: Bela, filho de Beor; e o nome da sua cidade era Dinaba.",
    "Quando Bela morreu, Jobabe, filho de Zerá, de Bozra, reinou em seu lugar.",
    "Quando Jobabe estava morto, Husão, da terra dos Temanitas, reinou em seu lugar.",
    "Quando Husham estava morto, Hadad, filho de Bedad, que feriu Midiã no campo de Moabe, reinou em seu lugar; e o nome da sua cidade era Avite.",
    "E quando Hadad estava morto, Samlah de Masrekah reinou em seu lugar.",
    "E quando Samlah estava morto, Shaul de Rehoboth junto ao rio reinou em seu lugar.",
    "E quando Shaul estava morto, Baal-Hanan, filho de Achbor, reinou em seu lugar.",
    "Quando Baal-Hanã estava morto, Hadade reinou em seu lugar; e o nome de sua cidade era Pai; e o nome de sua mulher era Meetabel, filha de Matrede, filha de Mezaabe.",
    "E os duques de Edom eram: o duque Timna, o duque Alias, o duque Jetete,",
    "Duque Aholibamah, duque Elah, duque Pinon,",
    "Duque Kenaz, Duque Teman, Duque Mibzar,",
    "Duque Magdiel, duque Iram. Estes são os duques de Edom."
  ],
  [
    "Estes são os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar e Zebulom.",
    "Dan, Joseph e Benjamin, Naftali, Gad e Asher.",
    "Os filhos de Judá: Er, Onã e Selá, que lhe nasceram três da filha de Sua, a cananéia; e Er, o primogênito de Judá, era mau aos olhos do Senhor; e ele o matou.",
    "Tamar, sua nora, deu-lhe a conhecer Farez e Zerá, e todos os filhos de Judá eram cinco.",
    "Os filhos de Farez; Hezron e Hamul.",
    "E os filhos de Zerá: Zimri, Etã, Hemã, Calcol e Dara; cinco deles ao todo.",
    "E os filhos de Carmi: Acar, o perturbador de Israel, que transgrediu no que amaldiçoou.",
    "E os filhos de Etã: Azarias.",
    "Também os filhos de Hezrom, que lhe nasceram: Jerahmeel, Ram e Chelubai.",
    "Ram gerou Aminadabe; e Aminadabe gerou Nasom, príncipe dos filhos de Judá;",
    "E Nahsom gerou Salma, e Salma gerou Boaz,",
    "E Boaz gerou a Obede, e Obede gerou a Jessé,",
    "E Jessé gerou o seu primogênito Eliabe, e Abinadabe, o segundo, e Simma, o terceiro,",
    "Netanoel o quarto, Raddai o quinto,",
    "Ozém, o sexto, Davi, o sétimo:",
    "Cujas irmãs eram Zeruia e Abigail, e os filhos de Zeruia; Abisai, Joabe e Asael, três.",
    "Abigail desnudou Amasa; e o pai de Amasa era Jether, o ismeelita.",
    "Calebe, filho de Hezrom, gerou filhos de Azuba, sua mulher, e de Jeriote; seus filhos são estes: Jeser, e Sobab, e Ardon.",
    "E quando Azubá estava morto, Calebe levou-lhe Efrata, que lhe deu Hur.",
    "E Hur gerou Uri, e Uri gerou Bezaleel.",
    "E depois Hezron foi ter com a filha de Maquir, pai de Gileade, com quem se casou quando tinha sessenta anos; e ela deu-lhe Segub.",
    "E Segub gerou Jair, que tinha vinte e três cidades na terra de Gileade.",
    "E tomou Gesur, e Arão, com as cidades de Jair, delas, com Quenate, e as suas cidades, cidades de sessenta; todas estas pertenciam aos filhos de Maquir, pai de Gileade.",
    "E depois que Hezron estava morto em Calebe-Efrata, então a esposa de Abias Hezron deu-lhe Ashur, o pai de Tekoa.",
    "E foram os filhos de Jerameel, o primogênito de Hezrom, Ram, o primogênito, e Bunah, e Oren, e Ozem, e Aías.",
    "Jerahmeel também tinha outra esposa, cujo nome era Atarah; ela era a mãe de Onam.",
    "E os filhos de Ram, o primogênito de Jerameel, foram Maaz, Jamin e Eker.",
    "E foram os filhos de Onam: Shammai e Jada; e os filhos de Shammai: Nadabe e Abisur.",
    "E o nome da mulher de Abisur era Abiail, e ela deu-lhe Ahban, e Molide.",
    "E os filhos de Nadabe: Seled e Appaim; mas Seled morreu sem filhos.",
    "E os filhos de Appaim, Ishi, e os filhos de Ishi, Seshan, e os filhos de Seshan, Ahlai.",
    "E os filhos de Jada, irmão de Shamai; Jether e Jônatas; e Jether morreu sem filhos.",
    "E os filhos de Jônatas: Pelete e Zaza; estes foram os filhos de Jerameel.",
    "Ora, Seshan não teve filhos, mas filhas, e Seshan teve um servo, um egípcio, cujo nome era Jarha.",
    "E Sesã deu sua filha a Jara, sua serva, por mulher; e ela lhe deu Atai.",
    "E Atai gerou a Natã, e Natã gerou a Zabad,",
    "E Zabad gerou Ephlal, e Ephlal gerou Obede,",
    "E Obede gerou a Jeú, e Jeú gerou a Azarias,",
    "E Azarias gerou Helez, e Helez gerou Eleasah,",
    "E Eleasah gerou Sisamai, e Sisamai gerou Salum,",
    "E Salum gerou a Jecamias, e Jecamias gerou a Elisama.",
    "Ora, os filhos de Calebe, irmão de Jerameel, eram Mesa, seu primogênito, que era pai de Zife; e os filhos de Maressa, pai de Hebrom.",
    "E os filhos de Hebrom: Corá, Tappuá, Requem e Sema.",
    "E Shema gerou a Raham, pai de Jorkoam; e Rekem gerou a Shammai.",
    "E o filho de Sammai era Maon; e Maon era pai de Bete-Zur.",
    "E Efa, concubina de Calebe, Harã nua, Moza e Gazez; e Harã gerou Gazez.",
    "E os filhos de Jadai: Regem, Jotão, Gesham, Pelete, Efa e Saaf.",
    "Maachah, concubina de Caleb, Sheber nua e Tirhanah.",
    "Ela deu à luz também a Saaf, pai de Madmaná, a Seva, pai de Machbena, e pai de Gibea; e a filha de Calebe era Acsa.",
    "Estes foram os filhos de Calebe, filho de Hur, primogênito de Efrata; Shobal, pai de Quiriate-Jearim,",
    "Salma, o pai de Beth-lehem, Haref, o pai de Beth-gader.",
    "E Shobal, pai de Quiriate-Jearim, teve filhos; Haroeh, e metade dos manaetes.",
    "E as famílias de Quiriate-Jearim; os itritas, e os puítas, e os sumatitas, e os mishraitas; deles vieram os zarateus, e os estauleus.",
    "Os filhos de Salma; Beth-lehem, e os Netofatitas, Ataroth, a casa de Joabe, e metade dos manaetes, os zoritas.",
    "E as famílias dos escribas que habitavam em Jabez: os tiratitas, os simeatitas e os sucatitas; estes são os queneus que vieram de Hemate, pai da casa de Recabe."
  ],
  [
    "Estes foram, pois, os filhos de Davi, que lhe nasceram em Hebrom; o primogênito Amnom, de Ainoão, o jezreelita; o segundo Daniel, de Abigail, a carmelita;",
    "O terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagite:",
    "O quinto, Sefatias de Abital: o sexto, Itreão por Eglah sua esposa.",
    "Estes seis lhe nasceram em Hebrom; e ali reinou sete anos e seis meses; e em Jerusalém reinou trinta e três anos.",
    "E estes lhe nasceram em Jerusalém: Siméia, e Sobab, e Natã, e Salomão, quatro, de Bate-Suá, filha de Amiel;",
    "Também Ibhar, Elisama e Elifelet,",
    "E Noga, e Nefegue, e Jafia,",
    "Elisama, Eliada e Elifelet, nove.",
    "Estes foram todos os filhos de Davi, ao lado dos filhos das concubinas, e Tamar, sua irmã.",
    "E o filho de Salomão era Roboão, Abia seu filho, Asa seu filho, Jeosafá seu filho,",
    "Jorão, seu filho, Acazias, seu filho, Joás, seu filho,",
    "Amazias, seu filho, Azarias, seu filho, Jotão, seu filho,",
    "Acaz, seu filho, Ezequias, seu filho Manassés, seu filho,",
    "Amon, seu filho, Josias, seu filho.",
    "E os filhos de Josias foram, o primogênito Joanã, o segundo Jeoiaquim, o terceiro Zedequias, o quarto Salum.",
    "E os filhos de Jeoiaquim: Jeconias, seu filho, Zedequias, seu filho.",
    "E os filhos de Jeconias: Assir, Salatiel, seu filho,",
    "Malchiram também, e Pedaías, e Shenazar, Jecamias, Hoshama e Nedabias.",
    "E os filhos de Pedaías foram Zorobabel e Simei; e os filhos de Zorobabel; Mesulão e Hananias, e Selomite, sua irmã;",
    "Hashubah, Ohel, Berechias e Hasadias, Jushab-hesed, cinco.",
    "E os filhos de Hananias; Pelatias e Jesaías; os filhos de Refaías, os filhos de Arnã, os filhos de Obadias, os filhos de Secanias.",
    "E os filhos de Secanias; Semaías, e os filhos de Semaías; Hatus, e Igeal, e Barias, e Nearias, e Safate, seis.",
    "E os filhos de Nearias: Elioenai, Ezequias e Azricão, três.",
    "E os filhos de Elioenai foram: Hodaías, Eliasibe, Pelaías, Acube, Joanã, Dalaia e Anani, sete."
  ],
  [
    "Os filhos de Judá: Farez, Hezron, Carmi, Hur e Shobal.",
    "Reaías, filho de Shobal, gerou a Jaate, a Jaate gerou a Aumai e a Laade; estas são as famílias dos zoratitas.",
    "Estes eram do pai de Etã: Jezreel, Ishma e Idbash; e o nome de sua irmã era Hazelelponi.",
    "Penuel, pai de Gedor, e Ezer, pai de Husa; estes são os filhos de Hur, o primogênito de Efrata, pai de Bete-Leém.",
    "E Ashur, pai de Tecoa, teve duas esposas, Helah e Naarah.",
    "E Naará deu-lhe a luz a Acuzão, e a Hefer, e a Temêni, e a Haaástari; estes foram os filhos de Naara.",
    "E os filhos de Helá foram Zerete, Jezoar e Etna.",
    "E Coz gerou Anube, e Zobebá, e as famílias de Aarhel, filho de Harum.",
    "E Jabez era mais honrado do que seus irmãos; e sua mãe chamava seu nome Jabez, dizendo: Porque eu o dei à luz com tristeza.",
    "E Jabez clamou ao Deus de Israel, dizendo: Oh, que me abençoes e amplies a minha costa, e que a tua mão esteja comigo, e que me guardes do mal, para que não me entristeça! E Deus lhe concedeu o que pediu.",
    "E Chelub, irmão de Suá, gerou a Meir, que era pai de Eston.",
    "E Eshton gerou a Bete-Rafa, e a Paseá, e a Teinna, pai de Ir-Naás; estes são os homens de Reca.",
    "E os filhos de Quenaz; Otniel e Seraías; e os filhos de Otniel; Hate.",
    "E Meonothai gerou a Ofra; e Seraías gerou a Joabe, pai do vale de Charashim; porque eram artífices.",
    "E os filhos de Calebe, filho de Jefoné; Iru, Elá e Naam; e os filhos de Elá, quenaz.",
    "E os filhos de Jealeleel: Zife, Zifa, Tiria e Asareel.",
    "E os filhos de Esdras eram Jether, Mered, Epher e Jalon; e ela deu à luz Miriam, e Shammai, e Ishbah, pai de Estemoa.",
    "E Jeúdija, sua mulher, deu à luz a Jerede, pai de Gedor, e a Heber, pai de Soco, e a Jecutiel, pai de Zanoá; e estes são os filhos de Bitias, filha de Faraó, que Merede tomou.",
    "E os filhos de sua mulher Hodias, irmã de Naão, pai de Queila, a Garmita, e de Estemoa, a Maacatita.",
    "E os filhos de Shimon eram: Amnon, e Rinnah, Ben-Hanan, e Tilon; e os filhos de Ishi eram: Zoheth, e Ben-Zoheth.",
    "Os filhos de Sela, filho de Judá, eram: Er, pai de Leca, e Laada, pai de Maresha, e as famílias da casa dos que faziam linho fino, da casa de Asbea,",
    "Joquim, e os homens de Chozeba, Joás, e Sarafe, que tinham domínio em Moabe, e Jasúbi-leém; e estas são coisas antigas.",
    "Estes eram os oleiros e os que habitavam entre plantas e sebes; ali habitavam com o rei para o seu trabalho.",
    "Os filhos de Simeão foram Nemuel, e Jamin, Jarib, Zerá e Shaul:",
    "Salum seu filho, Mibsam seu filho, Mishma seu filho.",
    "E os filhos de Misma: Hamuel, seu filho, Zacur, seu filho, Simei, seu filho.",
    "E Simei teve dezesseis filhos e seis filhas; mas seus irmãos não tiveram muitos filhos, nem toda a sua família se multiplicou, como aos filhos de Judá.",
    "E habitaram em Beer-Seba, Molada, e Hazar-Sual,",
    "E em Bilha, e em Ezem, e em Tolad,",
    "E em Betuel, e em Hormá, e em Ziclague,",
    "E em Bete-Marcabote, e Hazar-Susim, e em Bete-Birei, e em Saaraim; estas foram as suas cidades até ao reinado de Davi.",
    "E as suas aldeias eram: Etam, Ain, Rimmon, Tochen e Asã, cinco cidades.",
    "E todas as suas aldeias, que rodeavam as mesmas cidades, até Baal; estas eram as suas habitações, e a sua genealogia.",
    "Mesobabe, Jaleque, e Josa, filho de Amazias,",
    "Joel, e Jeú, filho de Josibias, filho de Seraías, filho de Asiel,",
    "Elioenai, e Jaacobá, e Jeshoaías, e Asaías, e Adiel, e Jesimiel, e Benaías,",
    "Ziza, filho de Shipi, filho de Alom, filho de Jedaías, filho de Simri, filho de Semaías;",
    "Estes mencionados por seus nomes eram príncipes em suas famílias; e a casa de seus pais crescia muito.",
    "E foram à entrada de Gedor, até ao lado oriental do vale, para procurar pastagens para os seus rebanhos.",
    "E acharam pastagens gordas e boas, e a terra era larga, e tranqila, e pacífica; porque os de Cão habitaram ali de outrora.",
    "E estes, escritos pelo nome, vieram nos dias de Ezequias, rei de Judá, e feriram as suas tendas, e as habitações que ali se acharam, e os destruíram totalmente até ao dia de hoje, e habitaram nos seus aposentos; porque ali havia pasto para os seus rebanhos.",
    "E alguns deles, mesmo dos filhos de Simeão, quinhentos homens, foram ao monte Seir, tendo por seus capitães Pelatias, Nearias, Refaías e Uziel, filhos de Ishi.",
    "E feriram o resto dos amalequitas que escaparam, e habitaram ali até o dia de hoje."
  ],
  [
    "Ora, os filhos de Rúben, o primogênito de Israel (pois ele era o primogênito; mas, contaminando a cama de seu pai, foi dado o seu direito de primogenitura aos filhos de José, filho de Israel; e a genealogia não deve ser contada segundo o direito de primogenitura.",
    "Porque Judá prevaleceu sobre os seus irmãos, e dele veio o chefe do governador; mas o direito de primogenitura era de José:)",
    "Os filhos de Rúben, o primogênito de Israel, foram Hanoque, Pallu, Hezron e Carmi.",
    "Os filhos de Joel: Semaías, seu filho, Gogue, seu filho, Simei, seu filho,",
    "Mica, seu filho, Reaia, seu filho, Baal, seu filho,",
    "Beera, seu filho, a quem Tilgate-pilneser, rei da Assíria, levou cativo: era príncipe dos rubenitas.",
    "E seus irmãos, segundo as suas famílias, quando a genealogia de suas gerações foi contada, foram os chefes, Jeiel e Zacarias,",
    "E Bela, filho de Azaz, filho de Sema, filho de Joel, que habitava em Aroer, até Nebo e Baal-Meon;",
    "E para o oriente habitou até à entrada do deserto, desde o rio Eufrates; porque o seu gado se multiplicou na terra de Gileade.",
    "E nos dias de Saul guerrearam contra os agaritas, que caíram pela mão deles; e habitaram nas suas tendas por toda a terra oriental de Gileade.",
    "E os filhos de Gade habitaram contra eles, na terra de Basã, até Salca;",
    "Joel, o chefe, e Shapham, o próximo, e Jaanai, e Shaphat em Basã.",
    "E eram seus irmãos da casa de seus pais: Miguel, e Mesulão, e Sabá, e Jorai, e Jacã, e Zia, e Heber, sete.",
    "Estes são os filhos de Abiail, filho de Huri, filho de Jaroá, filho de Gileade, filho de Miguel, filho de Jeshisai, filho de Jado, filho de Buz;",
    "Ahi, filho de Abdiel, filho de Guni, chefe da casa de seus pais.",
    "E habitaram em Gileade, em Basã, e nas suas cidades, e em todos os subúrbios de Sharon, nas suas fronteiras.",
    "Todos estes foram contados por genealogias nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel.",
    "Os filhos de Rúben, e os gaditas, e metade da tribo de Manassés, de homens valentes, homens capazes de carregar fivela e espada, e de atirar com arco, e hábil na guerra, foram quatro e quarenta mil setecentos e sessenta, que saíram para a guerra.",
    "E guerrearam contra os hagaritas, com Jetur, e Nefish, e Nodab.",
    "E eles foram ajudados contra eles, e os agaritas foram entregues nas suas mãos, e todos os que estavam com eles; porque clamaram a Deus na batalha, e ele foi tratado deles; porque confiaram nele.",
    "E tiraram o seu gado, dos seus camelos cinqenta mil, e das ovelhas duzentos e cinqenta mil, e dos jumentos dois mil, e dos homens cem mil.",
    "Pois caíram muitos mortos, porque a guerra era de Deus; e habitaram em seus lugares até o cativeiro.",
    "E habitaram na terra os filhos da meia tribo de Manassés; e subiram de Basã a Baal-Hermom e Senir, e ao monte Hermom.",
    "E estes foram os chefes da casa de seus pais, Efer, Ishi, Eliel, Azriel, Jeremias, Hodavias e Jadiel, homens valentes, homens famosos e chefes da casa de seus pais.",
    "E transgrediram contra o Deus de seus pais, e se prostituíram segundo os deuses do povo da terra, a quem Deus destruiu antes deles.",
    "E o Deus de Israel despertou o espírito de Pul, rei da Assíria, e o espírito de Tilgath-pilneser, rei da Assíria, e ele os levou, até os rubenitas, e os gaditas, e a meia tribo de Manassés, e os trouxe até Hala, e Habor, e Hara, e até o rio Gozã, até o dia de hoje."
  ],
  [
    "Os filhos de Levi; Gershon, Kohath e Merari.",
    "E os filhos de Coate: Amrão, Izhar, Hebrom e Uziel.",
    "E os filhos de Arão, Arão, Moisés e Miriã, os filhos de Arão, Nadabe, Abiú, Eleazar e Itamar.",
    "Eleazar gerou Phinehas, Phinehas gerou Abishua,",
    "E Abishua gerou Bukki, e Bukki gerou Uzzi,",
    "E Uzzi gerou a Zeraías, e Zeraías gerou a Meraiote,",
    "Meraioth gerou Amariah, e Amariah gerou Aitube,",
    "E Aitube gerou a Zadoque, e Zadoque gerou a Aimaaz,",
    "E Aimaaz gerou Azarias, e Azarias gerou Joanã,",
    "E Joanã gerou Azarias, (ele é o que executou o ofício do sacerdote no templo que Salomão construiu em Jerusalém:)",
    "E Azarias gerou Amarias, e Amarias gerou Aitube,",
    "E Aitube gerou Zadoque, e Zadoque gerou Salum,",
    "E Salum gerou Hilquias, e Hilquias gerou Azarias,",
    "E Azarias gerou Seraías, e Seraías gerou Jeozadaque,",
    "E Jeozadaque foi para o cativeiro, quando o Senhor levou Judá e Jerusalém pela mão de Nabucodonosor.",
    "Os filhos de Levi; Gershom, Kohath e Merari.",
    "E estes são os nomes dos filhos de Gershom: Libni e Simei.",
    "E os filhos de Coate foram: Amrão, e Izhar, e Hebrom, e Uziel.",
    "Os filhos de Merari: Mahli e Mushi; e estas são as famílias dos levitas, segundo seus pais.",
    "De Gersom; Libni, seu filho, Jaate, seu filho, Zimma, seu filho,",
    "Joah seu filho, Iddo seu filho, Zerah seu filho, Jeaterai seu filho.",
    "Os filhos de Coate; Aminadabe, seu filho, Corá, seu filho, Assir, seu filho,",
    "Elcana, seu filho, Ebiasafe, seu filho, e Assir, seu filho,",
    "Taate seu filho, Uriel seu filho, Uzias seu filho, e Shaul seu filho.",
    "E os filhos de Elcana: Amasai e Ahimoth.",
    "Quanto a Elcana, os filhos de Elcana; Zopai, seu filho, e Naate, seu filho,",
    "Eliabe, seu filho, Jeroão, seu filho, Elcana, seu filho.",
    "E os filhos de Samuel: o primogênito Vashni, e Abias.",
    "Os filhos de Merari; Mahli, Libni, seu filho, Simei, seu filho, Uzza, seu filho,",
    "Siméia, seu filho, Hagias, seu filho, Asaías, seu filho.",
    "Estes são os que Davi pôs sobre o serviço do cântico na casa do Senhor, depois que a arca descansou.",
    "E ministravam diante da morada do tabernáculo da congregação com cânticos, até que Salomão tinha edificado a casa do Senhor em Jerusalém; e então esperaram no seu ofício, segundo a sua ordem.",
    "Estes são os que esperaram com os seus filhos: dos filhos dos coatitas: Hemã, cantor, filho de Joel, filho de Semuel,",
    "filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,",
    "filho de Zuf, filho de Elcana, filho de Mahate, filho de Amasai,",
    "filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,",
    "filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá,",
    "filho de Izhar, filho de Coate, filho de Levi, filho de Israel.",
    "E seu irmão Asafe, que estava à sua direita, Asafe, filho de Beraquias, filho de Siméias,",
    "filho de Miguel, filho de Baaséias, filho de Malquias,",
    "filho de Etni, filho de Zerá, filho de Adaías,",
    "filho de Etã, filho de Zimma, filho de Simei,",
    "filho de Jaate, filho de Gersom, filho de Levi.",
    "E os seus irmãos, filhos de Merari, estavam à esquerda: Etã, filho de Kishi, filho de Abdi, filho de Maluque,",
    "filho de Hasabias, filho de Amazias, filho de Hilquias,",
    "filho de Amzi, filho de Bani, filho de Shamer,",
    "filho de Mahli, filho de Mushi, filho de Merari, filho de Levi.",
    "Também os seus irmãos levitas foram designados para todo o tipo de serviço do tabernáculo da casa de Deus.",
    "Mas Arão e seus filhos ofereceram-se sobre o altar do holocausto, e sobre o altar do incenso, e foram designados para toda a obra do lugar santíssimo, e para fazer expiação por Israel, conforme tudo o que Moisés, servo de Deus, tinha ordenado.",
    "Estes são os filhos de Arão: Eleazar, seu filho, Finéias, seu filho, Abisua, seu filho,",
    "Bukki, seu filho, Uzzi, seu filho, Zeraías, seu filho,",
    "Meraiote seu filho, Amarias seu filho, Aitube seu filho,",
    "Zadok, seu filho, Ahimaaz, seu filho.",
    "Agora, estas são as suas moradas em todos os seus castelos, nas suas costas, dos filhos de Arão, das famílias dos coatitas; porque deles era a sorte.",
    "E deram-lhes Hebrom na terra de Judá, e os seus arrabaldes em redor dela.",
    "Mas os campos da cidade, e as suas aldeias, deram a Calebe, filho de Jefoné.",
    "E aos filhos de Arão deram as cidades de Judá, a saber, Hebrom, a cidade de refúgio, e Libna, com os seus arrabaldes, e Jatir, e Estemoa, com os seus arrabaldes,",
    "E Hilen com seus subúrbios, Debir com seus subúrbios,",
    "E Asã, com os seus subúrbios, e Bete-Semes, com os seus subúrbios:",
    "E da tribo de Benjamim: Geba com os seus arrabaldes, Alemeth com os seus arrabaldes, e Anatoth com os seus arrabaldes; todas as suas cidades em todas as suas famílias eram treze cidades.",
    "E aos filhos de Coate, que restaram da família daquela tribo, foram cidades dadas da meia tribo, a saber, da meia tribo de Manassés, por sorteio, dez cidades.",
    "E aos filhos de Gérson, em todas as suas famílias, da tribo de Issacar, e da tribo de Asher, e da tribo de Naftali, e da tribo de Manassés, em Basã, treze cidades.",
    "Aos filhos de Merári foram dados por sorte, em todas as suas famílias, da tribo de Rúben, e da tribo de Gade, e da tribo de Zebulom, doze cidades.",
    "E os filhos de Israel deram aos levitas estas cidades com os seus arrabaldes.",
    "Da tribo dos filhos de Judá, e da tribo dos filhos de Simeão, e da tribo dos filhos de Benjamim, estas cidades, que são chamadas pelos seus nomes.",
    "E o restante das famílias dos filhos de Coate tinha cidades de suas costas da tribo de Efraim.",
    "E deram-lhes, das cidades de refúgio, Siquém, no monte Efraim, com os seus arrabaldes; também deram a Gezer, com os seus arrabaldes,",
    "Jokmeam com seus subúrbios, e Beth-Horon com seus subúrbios,",
    "E Aijalon com seus subúrbios, e Gath-rimmon com seus subúrbios:",
    "E da meia tribo de Manassés: Aner com seus arrabaldes, e Bileão com seus arrabaldes, para a família do restante dos filhos de Coate.",
    "Aos filhos de Gershom foram dados da família da meia tribo de Manassés, Golã em Basã com seus subúrbios, e Astarote com seus subúrbios:",
    "E da tribo de Issacar: Quedes com seus arrabaldes, Daberate com seus arrabaldes,",
    "E Ramote, com os seus subúrbios, e Aném, com os seus subúrbios:",
    "E da tribo de Asher; Mashal com seus arrabaldes, e Abdon com seus arrabaldes,",
    "E Hukok com seus subúrbios, e Rehob com seus subúrbios:",
    "E da tribo de Naftali: Quedes, na Galiléia, com os seus arrabaldes, e Hammon, com os seus arrabaldes, e Quiriateim, com os seus arrabaldes.",
    "Para o resto dos filhos de Merari foram dadas fora da tribo de Zebulom, Rimmon com seus subúrbios, Tabor com seus subúrbios:",
    "E do outro lado do Jordão, junto a Jericó, do lado oriental do Jordão, foram-lhes dados da tribo de Rúben, Bezer, no deserto, com os seus arrabaldes, e Jaza, com os seus arrabaldes,",
    "Kedemoth também com seus subúrbios, e Mephaath com seus subúrbios:",
    "E da tribo de Gade: Ramote em Gileade com seus arrabaldes, e Mahanaim com seus arrabaldes,",
    "E Hesbom com seus subúrbios, e Jazer com seus subúrbios."
  ],
  [
    "Agora os filhos de Issacar eram, Tola, Puah, Jashub e Shimron, quatro.",
    "E os filhos de Tola: Uzzi, Refaías, Jeriel, Jahmai, Jibsam e Semuel, chefes da casa de seu pai, a saber, de Tola; eram homens valentes de poder em suas gerações; cujo número estava nos dias de Davi dois e vinte mil e seiscentos.",
    "E os filhos de Uzi; Izraías, e os filhos de Izraías; Miguel, e Obadias, e Joel, Isias, cinco; todos eles homens principais.",
    "E com eles, pelas suas gerações, segundo a casa de seus pais, eram bandos de soldados para a guerra, seis e trinta mil homens; pois tinham muitas mulheres e filhos.",
    "E seus irmãos, entre todas as famílias de Issacar, eram homens valentes de poder, contados em todos por suas genealogias de oitenta e sete mil.",
    "Os filhos de Benjamim; Bela, Becher, e Jediael, três.",
    "E os filhos de Bela: Ezbon, Uzzi, Uzziel, Jerimote e Iri, cinco; chefes da casa de seus pais, homens valentes; e foram contados por suas genealogias vinte e dois mil e trinta e quatro.",
    "E os filhos de Bequer; Zemira, Joás, Eliezer, Elioenai, Omri, Jerimote, Abias, Anatote e Alamete; todos estes são filhos de Bequer.",
    "E o número deles, segundo a sua genealogia, segundo as suas gerações, chefes da casa de seus pais, homens valentes, era de vinte mil e duzentos.",
    "Os filhos também de Jediael; Bilhan; e os filhos de Bilhan; Jeush, e Benjamim, e Ehud, e Chenaanah, e Zetã, e Tharshish, e Aishahar.",
    "Todos esses filhos de Jediael, pelos chefes de seus pais, homens poderosos de valor, eram dezessete mil e duzentos soldados, aptos para sair para a guerra e a batalha.",
    "Supim também, e Hupim, os filhos de Ir, e Hushim, os filhos de Aher.",
    "Os filhos de Naftali: Jahziel, Guni, Jezer e Salum, os filhos de Bila.",
    "Os filhos de Manassés; Ashriel, a quem ela deu à luz; (mas a sua concubina, a aramita, deu à luz Maquir, pai de Gileade;",
    "Machir tomou por mulher a irmã de Huppim e Shuppim, cujo nome de irmã era Maachah; e o nome do segundo era Zelofeade; e Zelofeade teve filhas.",
    "Maaca, mulher de Maquir, deu à luz um filho, e chamou-lhe o nome Peresh; e o nome de seu irmão era Sheresh; e seus filhos eram Ulam e Rakem.",
    "Estes foram os filhos de Gileade, filho de Maquir, filho de Manassés.",
    "E sua irmã Hammoleketh desnudou Ishod, Abiezer e Mahalah.",
    "E os filhos de Semida eram: Aiã, Siquém, Liqui e Aniam.",
    "E os filhos de Efraim: Sutela, e Bered, seu filho, e Taate, seu filho, e Eladá, seu filho, e Taate, seu filho,",
    "Zabad, seu filho, Sutelá, seu filho, Ezer e Elead, a quem os homens de Gate que nasceram naquela terra mataram, porque desceram para tirar o seu gado.",
    "E Efraim, seu pai, chorou muitos dias, e seus irmãos vieram consolá-lo.",
    "E, entrando ele à sua mulher, concebeu, e deu à luz um filho, e chamou-lhe o nome Berias, porque com a sua casa correu mal.",
    "(E sua filha foi Sherah, que construiu Beth-Horon o nether, e o superior, e Uzzen-sherah.)",
    "Refa era seu filho, também Resefe, e Tela, seu filho, e Taã, seu filho,",
    "Laadan, seu filho, Amiúde, seu filho, Elisama, seu filho,",
    "Não seu filho, Jehoshua seu filho.",
    "E os seus bens e moradas eram: Betel, e as suas cidades, e Naaran, e Gezer, para o oriente, e para o ocidente, com as suas cidades; Siquém, e as suas cidades, até Gaza e as suas cidades;",
    "E pelas fronteiras dos filhos de Manassés, de Bete-Seã e das suas cidades, de Taanaque e das suas cidades, de Megido e das suas cidades, de Dor e das suas cidades; e habitavam nelas os filhos de José, filho de Israel.",
    "Os filhos de Asher: Imna, Isua, Ishuai, Berias e Sera, sua irmã.",
    "E os filhos de Berias: Heber e Malchiel, que é o pai de Birzavith.",
    "E Heber gerou a Jaflet, e a Shomer, e a Hotham, e a Sua, sua irmã.",
    "E os filhos de Jaflet: Pasach, Bimhal e Ashvath; estes são os filhos de Jaflet.",
    "E os filhos de Shamer: Ahi, Rohgah, Jehubbah e Aram.",
    "E os filhos de seu irmão Helem: Zofá, Imna, Seles e Amal.",
    "Os filhos de Zofa; Sua, e Harnefer, e Sual, e Beri, e Imra,",
    "Bezer, Hod, Shamma, Shilshah, Ithran e Beera.",
    "E os filhos de Jefer: Jefoné, Pispá e Ara.",
    "E os filhos de Ulla: Arah, Haniel e Rezia.",
    "Todos estes eram filhos de Asher, chefes da casa de seu pai, escolhidos e valentes, chefes dos príncipes; e o número, em toda a genealogia, dos que estavam aptos para a guerra e para a batalha era de vinte e seis mil homens."
  ],
  [
    "Agora Benjamin gerou Bela, seu primogênito, Asbel, o segundo, e Aara, o terceiro,",
    "Nohah, o quarto, e Rapha, o quinto.",
    "E os filhos de Bela foram Addar e Gera e Abiúde,",
    "Abisua, Naamã e Aoá,",
    "Gera, Shephuphan e Huram.",
    "E estes são os filhos de Eúde: estes são os cabeças dos pais dos habitantes de Geba, e os levaram a Manaate:",
    "E Naamã, e Aías, e Gera, ele os removeu, e gerou Uzá, e Aíúde.",
    "E Shaharaim gerou filhos no país de Moabe, depois que ele os tinha mandado embora; Husim e Baara eram suas esposas.",
    "E gerou a Hodesh sua mulher, Jobabe, Zibia, Mesa e Malcham,",
    "E Jeuz, e Sachia, e Mirma, e estes eram seus filhos, chefes dos pais.",
    "E de Hushim ele gerou Abitub, e Elpaal.",
    "Os filhos de Elpaal: Eber, Misham e Shamed, que construíram Ono e Lod, com as suas cidades:",
    "Também Berias, e Sema, que eram chefes dos pais dos habitantes de Aijalom, que expulsaram os habitantes de Gate;",
    "Ahio, Shashak e Jeremoth,",
    "Zebadias, Arad e Ader,",
    "E Miguel, e Ispá, e Joa, filhos de Berias;",
    "Zebadias, Mesulão, Ezequi e Heber,",
    "Ishmerai também, e Jezliah, e Jobab, os filhos de Elpaal;",
    "Jaquim, Zicri e Zabdi,",
    "Elienai, Zilthai e Eliel,",
    "E Adaías, e Beraías, e Simrate, filhos de Simí;",
    "Ishpan, Heber e Eliel,",
    "Abdon, Zicri e Hanan,",
    "Hananias, Elam e Antotias,",
    "Ifedeias e Penuel, filhos de Sasaque;",
    "E Shamserai, e Searias, e Atalias,",
    "Jaresias, Elias e Zicri, filhos de Jeroão.",
    "Estes eram chefes dos pais, pelas suas gerações, homens principais; estes habitavam em Jerusalém.",
    "E em Gibeão habitou o pai de Gibeão, cuja mulher se chamava Maaca;",
    "E seu primogênito Abdon, e Zur, e Quis, e Baal, e Nadabe,",
    "E Gedor, e Aiô, e Zacher.",
    "E Miklote gerou a Siméia, e estes também habitaram com seus irmãos em Jerusalém, contra eles.",
    "E Ner gerou Kish, e Kish gerou Saul, e Saul gerou Jônatas, e Malchi-shua, e Abinadabe, e Esh-baal.",
    "E o filho de Jônatas era Merib-baal; e Merib-baal gerou Mica.",
    "E foram os filhos de Miquéias: Piton, Melech, Tarea e Acaz.",
    "Acaz gerou Jeoadah; Jeoadah gerou Alemete, Azmavete e Zimri; e Zimri gerou Moza,",
    "E Moza gerou Binea: Rapha era seu filho, Eleasah seu filho, Azel seu filho:",
    "E Azel teve seis filhos, cujos nomes são estes: Azrikam, Bocheru, Ismael, Searia, Obadias e Hanã; todos estes foram filhos de Azel.",
    "E os filhos de Eseque, seu irmão, eram: Ulam, seu primogênito, Jeús, o segundo, e Elifeleto, o terceiro.",
    "E os filhos de Ulam eram homens valentes, arqueiros, e tiveram muitos filhos, e filhos de filhos, cento e cinqenta; todos estes são dos filhos de Benjamim."
  ],
  [
    "Assim todo o Israel foi contado por genealogias; e eis que estavam escritos no livro dos reis de Israel e de Judá, que foram levados para Babilônia por causa da sua transgressão.",
    "Os primeiros habitantes que habitavam em suas posses nas cidades eram os israelitas, os sacerdotes, os levitas e os netinins.",
    "E em Jerusalém habitaram os filhos de Judá, e os filhos de Benjamim, e os filhos de Efraim e Manassés;",
    "Utai, filho de Amiúde, filho de Omri, filho de Imri, filho de Bani, dos filhos de Farez, filho de Judá.",
    "E dos silonitas: Asaías, o primogênito, e seus filhos.",
    "E dos filhos de Zerá: Jeuel e seus irmãos, seiscentos e noventa.",
    "E dos filhos de Benjamim: Sallu, filho de Mesulão, filho de Hodavias, filho de Hasenuá,",
    "E Ibneias, filho de Jeroão, e Ela, filho de Uzi, filho de Micri, e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnias;",
    "E seus irmãos, segundo as suas gerações, novecentos e cinqenta e seis; todos estes homens eram chefes dos pais na casa de seus pais.",
    "E dos sacerdotes: Jedaías, Jeoiaribe e Jaquim,",
    "Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, governante da casa de Deus;",
    "Adaías, filho de Jeroão, filho de Pasur, filho de Malquias, e Maasiai, filho de Adiel, filho de Jazerá, filho de Mesulam, filho de Mesilem, filho de Immer;",
    "E seus irmãos, chefes da casa de seus pais, mil e setecentos e sessenta; homens muito capazes para a obra do serviço da casa de Deus.",
    "E dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, dos filhos de Merári;",
    "E Baquecar, Heres, e Galal, e Matanias, filho de Mica, filho de Zicri, filho de Asafe;",
    "E Obadias, filho de Semaías, filho de Galal, filho de Jedutum, e Berequias, filho de Asa, filho de Elcana, que habitavam nas aldeias dos netofatitas.",
    "E os porteiros eram: Salum, Acube, Talmom, Aimã e seus irmãos: Salum era o chefe;",
    "Os que até então esperavam no portão do rei para o leste: eram porteiros nas companhias dos filhos de Levi.",
    "E Salum, filho de Coré, filho de Ebiasafe, filho de Corá, e seus irmãos, da casa de seu pai, os coraítas, estavam sobre a obra do serviço, guardas das portas do tabernáculo; e seus pais, estando sobre o exército do Senhor, eram guardas da entrada.",
    "Finéias, filho de Eleazar, era o governante sobre eles no passado, e o Senhor estava com ele.",
    "Zacarias, filho de Meselemias, foi porteiro da porta do tabernáculo da congregação.",
    "Todos estes que foram escolhidos para serem porteiros nos portões eram duzentos e doze; estes foram contados por sua genealogia em suas aldeias, a quem Davi e Samuel, o vidente, ordenaram em seu escritório.",
    "Assim, eles e seus filhos tinham a supervisão das portas da casa do Senhor, ou seja, a casa do tabernáculo, por enfermarias.",
    "Em quatro quartos estavam os porteiros, em direção ao leste, oeste, norte e sul.",
    "E seus irmãos, que estavam em suas aldeias, viriam depois de sete dias de vez em quando com eles.",
    "Para estes levitas, os quatro principais carregadores, estavam em seu escritório conjunto, e estavam sobre as câmaras e tesouros da casa de Deus.",
    "E alojavam-se em redor da casa de Deus, porque a carga estava sobre eles, e a sua abertura todas as manhãs pertencia a eles.",
    "E alguns deles tinham a responsabilidade dos navios ministradores, que eles deveriam trazê-los para dentro e para fora por conto.",
    "Alguns deles também foram nomeados para supervisionar os vasos, e todos os instrumentos do santuário, e a farinha fina, e o vinho, e o óleo, e o incenso, e as especiarias.",
    "E alguns dos filhos dos sacerdotes fizeram o unguento das especiarias.",
    "E Matitias, um dos levitas, que era o primogênito de Salum, o coraíta, tinha o cargo fixo sobre as coisas que eram feitas nas panelas.",
    "E outros de seus irmãos, dos filhos dos coatitas, estavam sobre os pães da proposição, para prepará-los todos os sábados.",
    "E estes são os cantores, chefe dos pais dos levitas, que ficaram nas câmaras livres; pois estavam empregados naquele trabalho dia e noite.",
    "Estes pais principais dos levitas foram chefes em todas as suas gerações; estes habitaram em Jerusalém.",
    "E em Gibeão habitou o pai de Gibeão, Jeiel, cuja mulher se chamava Maaca;",
    "E seu filho primogênito Abdon, depois Zur, Quis, Baal, Ner e Nadabe,",
    "Gedor, Aio, Zacarias e Mikloth.",
    "E Miklote gerou a Simeão, e eles também habitaram com seus irmãos em Jerusalém, contra seus irmãos.",
    "E Ner gerou Kish, e Kish gerou Saul, e Saul gerou Jônatas, e Malchi-shua, e Abinadabe, e Esh-baal.",
    "E o filho de Jônatas era Merib-baal; e Merib-baal gerou Mica.",
    "E os filhos de Miquéias foram: Piton, Melech, Tahrea e Acaz.",
    "E Acaz gerou Jará; e Jará gerou Alemete, Azmavete e Zimri; e Zimri gerou Moza;",
    "Moza gerou a Binéia; e Refaías, seu filho, Eleasá, seu filho, Azel, seu filho.",
    "E Azel teve seis filhos, cujos nomes são estes: Azrikam, Bocheru, Ismael, Searia, Obadias e Hanã; estes foram os filhos de Azel."
  ],
  [
    "Ora, os filisteus pelejaram contra Israel; e os homens de Israel fugiram de diante dos filisteus, e caíram mortos no monte Gilboa.",
    "E os filisteus seguiram a Saul, e a seus filhos; e os filisteus mataram a Jônatas, e a Abinadabe, e a Malchi-shua, filhos de Saul.",
    "E a batalha foi dolorosa contra Saul, e os arqueiros bateram nele, e ele foi ferido dos arqueiros.",
    "Então disse Saul ao seu portador de armadura: Tira a tua espada, e lança-me com ela; para que não venham estes incircuncisos e me abusem; mas o seu portador de armadura não o faria; pois tinha muito medo; e Saul tomou uma espada, e caiu sobre ela.",
    "E quando seu couraçado viu que Saul estava morto, ele caiu da mesma forma sobre a espada, e morreu.",
    "Então Saul morreu, e seus três filhos, e toda a sua casa morreram juntos.",
    "Vendo, pois, todos os homens de Israel que estavam no vale que fugiam, e que Saul e seus filhos estavam mortos, deixaram as suas cidades, e fugiram; e vieram os filisteus, e habitaram nelas.",
    "E aconteceu no dia seguinte, quando os filisteus vieram tirar os mortos, que encontraram Saul e seus filhos caídos no monte Gilboa.",
    "E, despojando-o, tomaram a sua cabeça, e a sua armadura, e enviaram para a terra dos filisteus ao redor, para levarem notícias aos seus ídolos e ao povo.",
    "E puseram a sua armadura na casa dos seus deuses, e prenderam-lhe a cabeça no templo de Dagom.",
    "E quando todo o Jabes-Gileade ouviu tudo o que os filisteus tinham feito a Saul,",
    "Levantaram-se, todos os valentes, e tiraram o corpo de Saul, e os corpos de seus filhos, e os trouxeram a Jabes, e enterraram os seus ossos debaixo do carvalho em Jabes, e jejuaram sete dias.",
    "Assim morreu Saul por causa da transgressão que cometeu contra o Senhor, contra a palavra do Senhor, que não guardava, e também por ter pedido conselho a um que tinha um espírito familiar, para a consultar;",
    "E não inquiriu do Senhor; por isso o matou, e converteu o reino a Davi, filho de Jessé."
  ],
  [
    "Então todo o Israel se ajuntou a Davi em Hebrom, dizendo: Eis que nós somos o teu osso e a tua carne.",
    "E, além disso, no passado, mesmo quando Saul era rei, tu eras aquele que conduziste e trouxeste em Israel; e o Senhor teu Deus te disse: Alimentarás o meu povo Israel, e serás governador sobre o meu povo Israel.",
    "Então vieram todos os anciãos de Israel ao rei a Hebrom; e Davi fez aliança com eles em Hebrom perante o Senhor; e ungiram a Davi rei sobre Israel, conforme a palavra do Senhor por Samuel.",
    "E Davi e todo o Israel foram a Jerusalém, que é Jebus; onde estavam os jebuseus, os habitantes da terra.",
    "E os habitantes de Jebus disseram a Davi: Não virás para cá; porém Davi tomou o castelo de Sião, que é a cidade de Davi.",
    "E disse Davi: Quem ferir primeiro os jebuseus será chefe e capitão; Joabe, filho de Zeruia, foi primeiro, e foi chefe.",
    "E Davi habitou no castelo; por isso chamaram-lhe a cidade de Davi.",
    "E ele construiu a cidade ao redor, mesmo de Millo ao redor ao redor; e Joab reparou o resto da cidade.",
    "Assim Davi se tornou cada vez maior; porque o Senhor dos Exércitos estava com ele.",
    "Estes também são os chefes dos homens poderosos que Davi tinha, que se fortaleceram com ele no seu reino, e com todo o Israel, para o fazerem rei, segundo a palavra do Senhor a respeito de Israel.",
    "E este é o número dos homens poderosos que Davi tinha: Jashobeão, um hacomnita, chefe dos capitães; levantou a lança contra trezentos mortos por ele de uma só vez.",
    "E depois dele estava Eleazar, filho de Dodo, o ooíta, que era um dos três poderosos.",
    "Ele estava com Davi em Pas-Damim, e ali os filisteus estavam reunidos para a batalha, onde havia um pedaço de terra cheio de cevada; e o povo fugiu de diante dos filisteus.",
    "E puseram-se no meio daquela parcela, e a entregaram, e mataram os filisteus; e o Senhor os salvou com grande livramento.",
    "Então três dos trinta capitães desceram ao rochedo até Davi, na caverna de Adulão; e o exército dos filisteus acampou-se no vale de Refaim.",
    "E Davi estava então no porão, e a guarnição dos filisteus estava então em Bete-Leem.",
    "E Davi ansiava, e disse: Oh, que alguém me desse de beber da água do poço de Belém, que está à porta!",
    "E os três frearam o exército dos filisteus, e tiraram água do poço de Bete-Leém, que estava junto à porta, e a tomaram, e a trouxeram a Davi; mas Davi não quis beber dela, mas derramou-a ao Senhor,",
    "E disse: Meu Deus me proíba, que eu fizesse isto: beberei o sangue desses homens que colocaram suas vidas em perigo? pois com o perigo de suas vidas eles o trouxeram. Portanto, ele não o beberia. Essas coisas fizeram essas três coisas mais poderosas.",
    "E Abisai, irmão de Joabe, era o chefe dos três: para levantar a lança contra trezentos, matou-os, e tinha um nome entre os três.",
    "Dos três, ele era mais honrado do que os dois; pois ele era o capitão deles; porém ele não alcançou os três primeiros.",
    "Benaías, filho de Joiada, filho de um valente de Kabzeel, que fizera muitos atos; matou dois homens leões de Moabe; também desceu e matou um leão numa cova num dia de neve.",
    "E matou um egípcio, um homem de grande estatura, de cinco côvados de altura; e na mão do egípcio havia uma lança como um feixe de tecelão; e ele desceu a ele com um bastão, e arrancou a lança da mão do egípcio, e o matou com sua própria lança.",
    "Estas coisas fizeram Benaías, filho de Joiada, e tiveram o nome entre as três potências.",
    "Eis que ele foi honrado entre os trinta, mas não alcançou os três primeiros; e Davi o pôs sobre a sua guarda.",
    "Também os valentes homens dos exércitos foram: Asael, irmão de Joabe, Elhanã, filho de Dodo, de Bete-Leém,",
    "Shammoth, o Harorite, Helez, o Pelonita,",
    "Ira, filho de Iques, o tecoíta, Abiezer, o antotita,",
    "Sibecai, o hushatita, Ilai, o oohita,",
    "Maharai, o Netofatita, Heled, filho de Baana, o Netofatita,",
    "Itai, filho de Ribai de Gibeá, que pertencia aos filhos de Benjamim, Benaías, o Piratonita,",
    "Hurai dos ribeiros de Gaás, Abiel, o arbatita,",
    "Azmaveth, o baharumita, Eliahba, o shaalbonita,",
    "Os filhos de Hashem, o gizonita, Jônatas, filho de Sage, o Hararita,",
    "Aíão, filho de Sacar, o Hararita, Elifal, filho de Ur,",
    "Hefer, o mequeratita, Aías, o pelonita,",
    "Hezro, o carmelita, Naarai, filho de Ezbai,",
    "Joel, irmão de Natã, Mibhar, filho de Haggeri,",
    "Zeleque, o amonita, Naharai, o beroteu, o portador da armadura de Joabe, filho de Zeruia,",
    "Ira, o ítrito, Gareb, o ítrito,",
    "Urias, o hitita, Zabad, filho de Ahlai,",
    "Adina, filho de Siza, o rubenita, capitão dos rubenitas, e trinta com ele,",
    "Hanã, filho de Maaca, e Josafá, o mitnita,",
    "Uzias, o asterateu, Shama e Jeiel, os filhos de Hothan, o aroerita,",
    "Jediael, filho de Simri, e Joa, seu irmão, o tizita,",
    "Eliel, o maavite, Jeribai, e Josávia, filhos de Elnaão, e Ithma, o moabita,",
    "Eliel, Obede, e Jasiel, o Mesobaíta."
  ],
  [
    "Estes são os que vieram a Davi a Ziclague, enquanto ele ainda se mantinha perto por causa de Saul, filho de Quis; e eles estavam entre os homens poderosos, ajudantes da guerra.",
    "Estavam armados com arcos, e podiam usar tanto a mão direita como a esquerda para arremessar pedras e atirar flechas de um arco, até mesmo dos irmãos de Saul, Benjamim.",
    "O chefe era Aiezer, então Joás, os filhos de Semaá, o gibeatita; Jeziel, Pelete, os filhos de Azmavete; Beraca, e Jeú, o antotita,",
    "Ismaías, o gibeonita, homem poderoso entre os trinta, e sobre os trinta; Jeremias, Jaaziel, Joanã, Josabad, o gederatita,",
    "Eluzai, Jerimote, Bealias, Semarias, Sefatias, o Harufita,",
    "Elcana, Jesias, Azareel, Joezer, Jashobeão, os koreus,",
    "Joelá e Zebadias, filhos de Jeroão de Gedor.",
    "E dos gaditas ali separaram-se a Davi no porão para os homens do deserto de poder, e homens de guerra aptos para a batalha, que podiam lidar com escudo e fivela, cujos rostos eram como rostos de leões, e eram tão velozes quanto os roes sobre os montes;",
    "Ezer o primeiro, Obadias o segundo, Eliabe o terceiro,",
    "Mishmaná, o quarto, Jeremias, o quinto,",
    "Atai, o sexto, Eliel, o sétimo,",
    "O oitavo, Elzabad, o nono,",
    "Jeremias, o décimo, Machbanai, o décimo primeiro.",
    "Estes eram dos filhos de Gade, capitães do exército: um dos menores era mais de cem, e o maior era mais de mil.",
    "Estes são os que passaram sobre o Jordão no primeiro mês, quando ele tinha transbordado todos os seus bancos; e eles colocaram para voar todos eles dos vales, tanto para o leste, e para o oeste.",
    "E vieram os filhos de Benjamim e de Judá ao domínio de Davi.",
    "Davi, pois, saiu ao encontro deles, e respondeu-lhes, e disse-lhes: Se virdes sossegadamente a mim, para me ajudardes, meu coração se unirá a vós; mas, se virdes para me trair aos meus inimigos, visto que não há mal nas minhas mãos, o Deus de nossos pais olha para ele, e repreende-o.",
    "Então veio o espírito sobre Amasai, que era o chefe dos capitães, e disse: Tu somos, Davi, e do teu lado, tu, filho de Jessé; paz, paz seja contigo, e paz seja com os teus ajudantes; pois o teu Deus te ajuda. Então Davi os recebeu, e os fez capitães da banda.",
    "E caíram alguns de Manassés a Davi, quando ele veio com os filisteus contra Saul para a batalha; mas eles não os ajudaram; pois os senhores dos filisteus, após o conselho, o mandaram embora, dizendo: Ele cairá perante seu senhor Saul, em perigo de nossas cabeças.",
    "Quando ele foi para Ziclague, caiu para ele Manassés, Adna, Jozabade, Jediael, Miguel, Jozabade, Eliú e Zilthai, capitães dos milhares que eram de Manassés.",
    "E ajudaram Davi contra a banda dos rovers, porque eram todos homens valentes, e eram capitães no exército.",
    "Naquele tempo, dia após dia, vinha a Davi para ajudá-lo, até que era um grande anfitrião, como o exército de Deus.",
    "E estes são os números dos bandos que estavam prontos armados para a guerra, e vieram a Davi, a Hebrom, para lhe entregarem o reino de Saul, segundo a palavra do Senhor.",
    "Os filhos de Judá, que tinham escudo e lança, eram seis mil e oitocentos, prontos para a guerra.",
    "Dos filhos de Simeão, homens valentes para a guerra, sete mil e cem.",
    "Dos filhos de Levi quatro mil e seiscentos.",
    "Joiada era o líder dos aaronitas, e com ele havia três mil e setecentos.",
    "E Zadoque, um jovem poderoso de valor, e da casa de seu pai vinte e dois capitães.",
    "E dos filhos de Benjamim, a parentela de Saul, três mil; porque até então a maior parte deles tinha guardado a ala da casa de Saul.",
    "E dos filhos de Efraim vinte mil e oitocentos homens valentes, famosos por toda a casa de seus pais.",
    "E da meia tribo de Manassés dezoito mil, que foram expressos pelo nome, para vir e fazer rei Davi.",
    "E dos filhos de Issacar, que eram homens que tinham entendimento dos tempos, para saber o que Israel devia fazer; os cabeças deles eram duzentos; e todos os seus irmãos estavam à sua ordem.",
    "De Zebulom, tal como saiu para a batalha, perito em guerra, com todos os instrumentos de guerra, cinqenta mil, que poderiam manter a posição: eles não eram de coração duplo.",
    "E de Naftali mil capitães, e com eles com escudo e lança trinta e sete mil.",
    "E dos Danitas peritos em guerra vinte e oito mil e seiscentos.",
    "E de Asher, como saiu para a batalha, especialista em guerra, quarenta mil.",
    "E do outro lado do Jordão, dos rubenitas, e dos gaditas, e da meia tribo de Manassés, com toda sorte de instrumentos de guerra para a batalha, cento e vinte mil.",
    "Todos esses homens de guerra, que podiam manter a posição, vieram com um coração perfeito a Hebrom, para fazer Davi rei sobre todo o Israel; e todo o resto de Israel também era de um coração para fazer Davi rei.",
    "E ali estavam com Davi três dias, comendo e bebendo; porque seus irmãos lhes haviam preparado.",
    "Além disso, os que estavam perto deles, até Issacar, Zebulom e Naftali, trouxeram pão de jumentos, de camelos, de mulas, de bois, de carne, de farinha, de bolos de figos, de cachos de passas, de vinho, de azeite, de bois e de ovelhas em abundância; porque havia alegria em Israel."
  ],
  [
    "E Davi consultou com os capitães de milhares e centenas, e com todos os líderes.",
    "E disse Davi a toda a congregação de Israel: Se te parecer bom, e que seja do Senhor nosso Deus, enviemos a nossos irmãos de todas as partes que restarem em toda a terra de Israel, e com eles também aos sacerdotes e levitas que estão em suas cidades e subúrbios, para que se reúnam conosco.",
    "E voltemos a trazer-nos a arca do nosso Deus, porque não a inquirimos nos dias de Saul.",
    "E toda a congregação disse que assim o fariam; porque a coisa estava certa aos olhos de todo o povo.",
    "Então Davi reuniu todo o Israel, desde Sior do Egito até a entrada de Hemate, para trazer a arca de Deus de Quiriate-Jearim.",
    "E subiu Davi, e todo o Israel, a Baalá, isto é, a Quiriate-Jearim, que pertencia a Judá, para trazer de lá a arca de Deus, o Senhor, que habita entre os querubins, cujo nome é chamado sobre ela.",
    "Levaram a arca de Deus numa carroça nova da casa de Abinadabe; e Uzza e Aiô arrastaram a carroça.",
    "E Davi e todo o Israel tocaram diante de Deus com todo o seu poder, e com cânticos, e com harpas, e com saltérios, e com tambores, e com címbalos, e com trombetas.",
    "Quando chegaram à eira de Chidon, Uzza estendeu a mão para segurar a arca, pois os bois tropeçavam.",
    "E acendeu-se a ira do Senhor contra Uzá, e ele o feriu, porque pôs a mão na arca; e morreu ali diante de Deus.",
    "E Davi desagradou-se, porque o Senhor fizera uma brecha em Uzza; por isso aquele lugar é chamado Perez-uzza até hoje.",
    "E naquele dia Davi temeu a Deus, dizendo: Como trarei a arca de Deus para casa?",
    "Assim, Davi não trouxe a arca para si mesmo, para a cidade de Davi, mas a levou de lado para a casa de Obede-Edom, o gitita.",
    "E a arca de Deus ficou com a família de Obede-Edom em sua casa por três meses; e o Senhor abençoou a casa de Obede-Edom, e tudo o que tinha."
  ],
  [
    "Hirão, rei de Tiro, enviou mensageiros a Davi, e madeira de cedros, com pedreiros e carpinteiros, para lhe edificar uma casa.",
    "E Davi percebeu que o Senhor o havia confirmado rei sobre Israel, porque o seu reino foi elevado ao alto, por causa do seu povo Israel.",
    "E Davi tomou mais mulheres em Jerusalém; e Davi gerou mais filhos e filhas.",
    "Estes são, pois, os nomes de seus filhos, que ele tinha em Jerusalém: Samua, Sobab, Natã e Salomão,",
    "Ibhar, Elishua e Elpalet,",
    "E Noga, e Nefegue, e Jafia,",
    "Eliseuma, Beliada e Eliphalet.",
    "E, ouvindo os filisteus que Davi fora ungido rei sobre todo o Israel, subiram todos os filisteus a buscar a Davi; e Davi, ouvindo-o, saiu contra eles.",
    "E vieram os filisteus, e se espalharam pelo vale de Refaim.",
    "Perguntou Davi a Deus, dizendo: Subirei contra os filisteus, e os entregarás na minha mão? Então o Senhor lhe disse: Sobe, porque eu os entregarei na tua mão.",
    "Subiram, pois, a Baal-Perazim; e Davi os feriu ali; e disse Davi: Deus invadiu os meus inimigos pela minha mão, como o romper das águas; por isso chamaram aquele lugar Baal-Perazim.",
    "E, deixando ali os seus deuses, deu Davi um mandamento, e foram queimados a fogo.",
    "E os filisteus mais uma vez se espalharam pelo vale.",
    "Davi, pois, perguntou outra vez a Deus; e Deus lhe disse: Não subas atrás deles; desvia-te deles, e vem sobre eles contra as amoreiras.",
    "E será que, quando ouvires um som de ir ao topo das amoreiras, então sairás para a batalha; porque Deus saiu diante de ti para ferir o exército dos filisteus.",
    "Davi, pois, fez como Deus lhe ordenara; e feriram o exército dos filisteus, desde Gibeão até Gazer.",
    "E a fama de Davi saiu por todas as terras; e o Senhor trouxe sobre todas as nações o seu temor."
  ],
  [
    "E David fez-lhe casas na cidade de Davi, e preparou um lugar para a arca de Deus, e armou-lhe uma tenda.",
    "Então disse Davi: Ninguém deve levar a arca de Deus senão os levitas; porque o Senhor escolheu levar a arca de Deus, e servi-lo para sempre.",
    "E reuniu Davi todo o Israel a Jerusalém, para trazer a arca do Senhor ao seu lugar, que ele tinha preparado para ela.",
    "Então Davi ajuntou os filhos de Arão e os levitas,",
    "Dos filhos de Coate: Uriel, o chefe, e seus irmãos cento e vinte;",
    "Dos filhos de Merári: Asaías, o chefe, e seus irmãos duzentos e vinte;",
    "Dos filhos de Gérson: Joel, o chefe, e seus irmãos cento e trinta;",
    "Dos filhos de Elizafã: Semaías, o chefe, e seus irmãos duzentos;",
    "Dos filhos de Hebrom: Eliel, o chefe, e seus irmãos, oitenta;",
    "Dos filhos de Uziel: Aminadabe, o chefe, e seus irmãos cento e doze.",
    "Então Davi chamou os sacerdotes Zadoque e Abiatar, e os levitas, Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe,",
    "E disse-lhes: Vós sois o chefe dos pais dos levitas; santificai-vos, vós e vossos irmãos, para que façais subir a arca do Senhor, Deus de Israel, ao lugar que tenho preparado para ela.",
    "Porque não o fizestes no princípio, o Senhor nosso Deus fez uma brecha sobre nós, porque não o procurávamos segundo a devida ordem.",
    "Assim se santificaram os sacerdotes e os levitas para fazerem subir a arca do Senhor Deus de Israel.",
    "E os filhos dos levitas levaram a arca de Deus sobre os seus ombros, com as varas sobre ela, como Moisés ordenara, segundo a palavra do Senhor.",
    "E Davi falou ao chefe dos levitas, para designar seus irmãos para serem cantores com instrumentos de música, saltérios, harpas e címbalos, soando, levantando a voz com alegria.",
    "Assim os levitas designaram Hemã, filho de Joel, e de seus irmãos, Asafe, filho de Berequias, e dos filhos de Merari, seus irmãos, Etã, filho de Kusaías;",
    "E com eles seus irmãos de segundo grau, Zacarias, Ben, e Jaaziel, e Semiramote, e Jeiel, e Unni, Eliab, e Benaías, e Maaséias, e Matitias, e Elifelias, e Mikneias, e Obede-Edom, e Jeiel, os porteiros.",
    "Assim, os cantores, Heman, Asafe e Ethan, foram designados para soar com címbalos de bronze;",
    "Zacarias, Aziel, Semiramote, Jeiel, Unni, Eliabe, Maaséias e Benaías, com saltérios em Alamote;",
    "Matitias, Elifelias, Miquenias, Obede-Edom, Jeiel e Azazias, com harpas sobre os Sheminith para se destacarem.",
    "E Chenanias, chefe dos levitas, era para cantar: ele instruiu sobre a canção, porque ele era hábil.",
    "E Andequias e Elcana eram porteiros da arca.",
    "Andbanias, e Jeosafá, e Netanel, e Amasai, e Zacarias, e Benaías, e Eliezer, os sacerdotes, tocaram as trombetas diante da arca de Deus; e Obede-Edom e Jeias eram porteiros da arca.",
    "Então Davi, e os anciãos de Israel, e os capitães de milhares, foram trazer a arca da aliança do Senhor da casa de Obede-Edom com alegria.",
    "E aconteceu que, quando Deus ajudou os levitas que levavam a arca da aliança do Senhor, ofereceram sete novilhos e sete carneiros.",
    "E Davi estava vestido com um manto de linho fino, e todos os levitas que levavam a arca, e os cantores, e Quenanias, o mestre da canção com os cantores; Davi também tinha sobre ele um éfode de linho.",
    "Assim todo o Israel levantou a arca da aliança do Senhor com gritos, e com som de corneta, e com trombetas, e com címbalos, fazendo barulho com saltérios e harpas.",
    "E aconteceu que, quando a arca da aliança do Senhor chegou à cidade de Davi, Mical, filha de Saul, olhando para uma janela, viu o rei Davi dançando e brincando; e ela o desprezou em seu coração."
  ],
  [
    "Levaram, pois, a arca de Deus, e a puseram no meio da tenda que Davi lhe armara; e ofereceram sacrifícios queimados e ofertas pacíficas perante Deus.",
    "E, acabando Davi de oferecer as ofertas queimadas e as ofertas pacíficas, abençoou o povo em nome do Senhor.",
    "E ele deu a cada um de Israel, tanto homem como mulher, a cada um um pedaço de pão, e um bom pedaço de carne, e uma bandeira de vinho.",
    "E ele designou alguns dos levitas para ministrar diante da arca do Senhor, e para registrar, e para agradecer e louvar ao Senhor Deus de Israel.",
    "Asafe, o chefe, e ao lado dele Zacarias, Jeiel, e Semiramote, e Jeiel, e Matitias, e Eliabe, e Benaías, e Obede-Edom; e Jeiel com saltérios e com harpas; mas Asafe fez um som com címbalos;",
    "Benaías também e Jaaziel os sacerdotes com trombetas continuamente diante da arca da aliança de Deus.",
    "Então naquele dia Davi entregou primeiro este salmo para agradecer ao Senhor nas mãos de Asafe e seus irmãos.",
    "Dai graças ao Senhor, invocai o seu nome, fazei conhecidas as suas obras entre o povo.",
    "Cantai-lhe, cantai salmos a ele, falai de todas as suas obras maravilhosas.",
    "Glória-vos no seu santo nome; regozije-se o coração dos que buscam ao Senhor.",
    "Buscai o Senhor e a sua força, buscai continuamente o seu rosto.",
    "Lembrai-vos das suas obras maravilhosas que ele fez, das suas maravilhas e dos juízos da sua boca;",
    "semente de Israel, seu servo, vós, filhos de Jacó, seus escolhidos.",
    "Ele é o Senhor nosso Deus; os seus juízos estão em toda a terra.",
    "Lembrai-vos sempre da sua aliança; a palavra que ele ordenou a mil gerações;",
    "do pacto que fez com Abraão, e do seu juramento a Isaque;",
    "E confirmou o mesmo a Jacó por lei, e a Israel por aliança eterna,",
    "Dizendo: A ti darei a terra de Canaã, a sorte da tua herança;",
    "Quando vocês eram poucos, mesmo poucos, e estranhos nele.",
    "E quando iam de nação em nação, e de um reino a outro povo,",
    "Ele não sofreu homem algum para lhes fazer mal; sim, ele repreendeu reis por causa deles,",
    "Dizendo: Não toqueis nos meus ungidos, e não façais mal aos meus profetas.",
    "Cantai ao Senhor, toda a terra; mostrai de dia em dia a sua salvação.",
    "Declare sua glória entre os pagãos; suas obras maravilhosas entre todas as nações.",
    "Porque grande é o Senhor, e muito digno de ser louvado; ele também deve ser temido acima de todos os deuses.",
    "Porque todos os deuses do povo são ídolos; mas o Senhor fez os céus.",
    "Glória e honra estão em sua presença; força e alegria estão em seu lugar.",
    "Dai ao Senhor, vós, parentes do povo, dai ao Senhor glória e força.",
    "Dai ao Senhor a glória devida ao seu nome; trazei uma oferta, e vinde perante ele; adorai ao Senhor na beleza da santidade.",
    "Temei diante dele, toda a terra; o mundo também será estável, para que não se mova.",
    "Alegrem-se os céus, e regozije-se a terra; e digam os homens entre as nações: O Senhor reina.",
    "Que o mar ruja, e a sua plenitude; alegrem-se os campos, e tudo o que neles há.",
    "Então as árvores da lenha cantarão diante do Senhor, porque ele vem para julgar a terra.",
    "Dai graças ao Senhor, porque ele é bom; porque a sua misericórdia dura para sempre.",
    "E dize-nos: Salva-nos, ó Deus da nossa salvação, e ajunta-nos, e livra-nos das nações, para que possamos dar graças ao teu santo nome, e glória no teu louvor.",
    "Bendito seja o Senhor Deus de Israel para todo o sempre; e todo o povo disse: Amém, e louvou ao Senhor.",
    "Então ele partiu para lá diante da arca da aliança do Senhor Asafe e seus irmãos, para ministrar continuamente diante da arca, como o trabalho de cada dia exigia:",
    "E Obede-Edom com seus irmãos, sessenta e oito; Obede-Edom também filho de Jedutum e Hosá, para serem porteiros:",
    "Zadoque, o sacerdote, e seus irmãos, os sacerdotes, diante do tabernáculo do Senhor, no alto que estava em Gibeão,",
    "oferecer holocaustos ao Senhor sobre o altar do holocausto continuamente de manhã e de tarde, e fazer conforme tudo o que está escrito na lei do Senhor, que ele ordenou a Israel;",
    "E com eles Hemã e Jedutum, e os demais escolhidos, que foram escolhidos pelo nome, para dar graças ao Senhor, porque a sua benignidade dura para sempre;",
    "E com eles Hemã e Jedutum, com trombetas e címbalos, para os que devem fazer som, e com instrumentos musicais de Deus; e os filhos de Jedutum eram porteiros.",
    "E todo o povo partiu cada um para a sua casa; e Davi voltou para abençoar a sua casa."
  ],
  [
    "E aconteceu que, estando Davi sentado em sua casa, disse Davi a Natã, o profeta: Eis que habito numa casa de cedros, mas a arca da aliança do Senhor permanece debaixo de cortinas.",
    "Então disse Natã a Davi: Faze tudo quanto há no teu coração; porque Deus é contigo.",
    "E aconteceu naquela mesma noite que a palavra de Deus veio a Natã, dizendo:",
    "Dize a Davi, meu servo: Assim diz o Senhor: Não me edificarás casa em que habitar.",
    "Porque eu não habitei em casa desde o dia em que criei Israel até o dia de hoje; mas fui de tenda em tenda, e de tabernáculo em tabernáculo.",
    "Por onde quer que andei com todo o Israel, falei uma palavra a qualquer dos juízes de Israel, a quem ordenei que apascentassem o meu povo, dizendo: Por que não me edificastes uma casa de cedros?",
    "Agora, pois, pois, assim dirás ao meu servo Davi: Assim diz o Senhor dos exércitos: Eu te tirei da ovelha, mesmo de seguir as ovelhas, para que sejas governador sobre o meu povo Israel.",
    "E eu tenho estado contigo para onde quer que tenhas andado, e tenho cortado todos os teus inimigos de diante de ti, e tenho feito de ti um nome como o nome dos grandes homens que estão na terra.",
    "Também ordenarei um lugar para o meu povo Israel, e os plantarei, e eles habitarão em seu lugar, e não serão mais movidos; nem os filhos da iniqidade os desperdiçarão mais, como no princípio,",
    "E desde o tempo em que ordenei que os juízes estivessem sobre o meu povo Israel. Além disso, subjugarei todos os teus inimigos. Além disso, te digo que o Senhor te edificará uma casa.",
    "E acontecerá que, quando se expirarem os teus dias, para que vás para estar com teus pais, que eu levantarei a tua descendência depois de ti, que será de teus filhos; e estabelecerei o seu reino.",
    "Ele me edificará uma casa, e eu firmarei o seu trono para sempre.",
    "Eu serei seu pai, e ele será meu filho; e não tirarei dele a minha misericórdia, como a tirei daquele que estava antes de ti.",
    "Mas eu o estabelecerei na minha casa e no meu reino para sempre; e o seu trono será estabelecido para sempre.",
    "De acordo com todas estas palavras, e de acordo com toda esta visão, assim falou Natã a Davi.",
    "Então veio o rei Davi, e sentou-se perante o Senhor, e disse: Quem sou eu, ó Senhor Deus, e qual é a minha casa, para que me tenhas trazido até aqui?",
    "No entanto, aos teus olhos, ó Deus, isto era uma coisa pequena; pois tu também falaste da casa de teu servo por muito tempo, e me consideraste segundo a propriedade de um homem de grande estatura, ó Senhor Deus.",
    "O que mais pode Davi falar-te por honra do teu servo? pois tu conheces o teu servo.",
    "Senhor, por amor do teu servo, e segundo o teu coração, fizestes toda esta grandeza, dando a conhecer todas estas grandes coisas.",
    "Senhor, não há outro semelhante a ti, nem outro Deus além de ti, conforme tudo o que ouvimos com os nossos ouvidos.",
    "E que nação na terra é semelhante a teu povo Israel, a quem Deus foi redimir para ser seu próprio povo, para te fazer um nome de grandeza e horror, expulsando nações de diante do teu povo, a quem resgataste do Egito?",
    "Pois o teu povo Israel fez para sempre o teu próprio povo; e tu, Senhor, te tornaste o seu Deus.",
    "Agora, pois, ó Senhor, que se estabeleça para sempre o que falaste acerca do teu servo e acerca da sua casa, e faça o que disseste.",
    "Seja estabelecido, para que o teu nome se engrandeça para sempre, dizendo: O SENHOR dos Exércitos é o Deus de Israel, Deus de Israel; e se estabeleça diante de ti a casa de Davi, teu servo.",
    "Pois tu, ó meu Deus, disseste ao teu servo que lhe edificarias uma casa; por isso o teu servo achou no seu coração que orasse diante de ti.",
    "Agora, pois, ó Senhor, tu és Deus, e prometeste esta bondade ao teu servo.",
    "Agora, pois, que te agrade abençoar a casa do teu servo, para que esteja diante de ti para sempre; pois tu bendizes, ó Senhor, e será bendito para sempre."
  ],
  [
    "E aconteceu que Davi feriu os filisteus, e os subjugou, e tirou Gate e suas cidades das mãos dos filisteus.",
    "E feriu Moabe; e os moabitas se tornaram servos de Davi, e trouxeram presentes.",
    "E David feriu Hadarezer, rei de Zobá, a Hamate, quando este ia estabelecer o seu domínio junto ao rio Eufrates.",
    "E Davi tomou dele mil carros, e sete mil cavaleiros, e vinte mil homens de infantaria; Davi também esbofeteou todos os cavalos de carruagem, mas reservou deles cem carros.",
    "E quando os sírios de Damasco vieram para ajudar Hadarezer, rei de Zobá, Davi matou dos sírios dois mil e vinte mil homens.",
    "Então Davi pôs guarnições na Síria-damasco; e os sírios se tornaram servos de Davi, e trouxeram presentes; assim o Senhor preservou Davi para onde quer que fosse.",
    "E Davi tomou os escudos de ouro que estavam sobre os servos de Hadarezer, e os trouxe a Jerusalém.",
    "Da mesma forma de Tibate, e de Chun, cidades de Hadarezer, trouxe David muito bronze, com o qual Salomão fez o mar de bronze, e os pilares, e os vasos de bronze.",
    "Ouvindo, pois, Tou, rei de Hamate, como Davi ferira todo o exército de Hadarezer, rei de Zobá,",
    "Enviou seu filho Hadoram ao rei Davi, para inquirir sobre seu bem-estar e parabenizá-lo, porque ele havia lutado contra Hadarezer, e o feriu; (pois Hadarezer tinha guerra com Tou;) e com ele todos os tipos de vasos de ouro, prata e bronze.",
    "Eles também o rei Davi dedicou ao Senhor, com a prata e o ouro que ele trouxe de todas estas nações; de Edom, e de Moabe, e dos filhos de Amom, e dos filisteus, e de Amaleque.",
    "Além disso, Abisai, filho de Zeruia, matou dos edomitas no vale do sal dezoito mil.",
    "E pôs guarnições em Edom; e todos os edomitas se tornaram servos de Davi; assim o Senhor preservou Davi para onde quer que fosse.",
    "Davi reinou sobre todo o Israel, e executou juízo e justiça entre todo o seu povo.",
    "Joabe, filho de Zeruia, estava sobre o exército; e Jeosafá, filho de Ailude, registrador.",
    "Zadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram os sacerdotes; e Savsa era escriba.",
    "Benaías, filho de Joiada, estava sobre os quereteus e os peleteus; e os filhos de Davi eram chefes do rei."
  ],
  [
    "E aconteceu depois disto que Naás, rei dos filhos de Amom, morreu, e seu filho reinou em seu lugar.",
    "E disse Davi: Mostrarei benignidade a Hanum, filho de Naás, porque seu pai me mostrou benignidade; e Davi enviou mensageiros para consolá-lo a respeito de seu pai; e os servos de Davi entraram na terra dos filhos de Amom a Hanum, para consolá-lo.",
    "Mas os príncipes dos filhos de Amom disseram a Hanum: Pensas que Davi honra a teu pai, que ele te enviou consoladores? porventura não vieram seus servos a ti, para revistar, derrubar e espiar a terra?",
    "Por isso Hanun tomou os servos de Davi, e os raspou, e cortou suas vestes no meio duro por suas nádegas, e os mandou embora.",
    "Então foi-se certo, e contou a Davi como os homens foram servidos. E ele mandou encontrá-los; pois os homens estavam muito envergonhados. E o rei disse: Tarry em Jericó, até que suas barbas cresçam, e depois voltem.",
    "E quando os filhos de Amom viram que tinham se tornado odiosos a Davi, Hanun e os filhos de Amom enviaram mil talentos de prata para contratá-los carros e cavaleiros da Mesopotâmia, e da Síria-Maacá, e de Zobá.",
    "Contrataram, pois, trinta e dois mil carros, e o rei de Maaca e o seu povo, que vieram e acamparam-se diante de Medeba; e os filhos de Amom se ajuntaram das suas cidades, e vieram pelejar.",
    "E, ouvindo Davi isso, enviou a Joabe, e a todo o exército dos valentes.",
    "E saíram os filhos de Amom, e puseram a peleja em ordem diante da porta da cidade; e os reis que tinham vindo estavam sozinhos no campo.",
    "Quando Joabe viu que a batalha estava contra ele antes e atrás, ele escolheu dentre todas as escolhas de Israel, e os colocou em ordem contra os sírios.",
    "E entregou o restante do povo à mão de Abisai, seu irmão, e se puseram em ordem contra os filhos de Amom.",
    "E ele disse: Se os sírios forem fortes demais para mim, então tu me ajudarás; mas se os filhos de Amom forem fortes demais para ti, então eu te ajudarei.",
    "Tenhamos bom ânimo, e nos comportemos valentemente para o nosso povo e para as cidades do nosso Deus; e faça o Senhor o que é bom aos seus olhos.",
    "Então Joabe e o povo que estava com ele se aproximaram perante os sírios para a batalha; e fugiram perante ele.",
    "Vendo, pois, os filhos de Amom que os sírios tinham fugido, também fugiram diante de Abisai, seu irmão, e entraram na cidade; e Joabe veio a Jerusalém.",
    "Vendo, pois, os sírios que tinham sido mortos diante de Israel, enviaram mensageiros, e tiraram os sírios que estavam além do rio; e Shophach, capitão do exército de Hadarezer, foi adiante deles.",
    "E foi dito a Davi: E ajuntou todo o Israel, e passou sobre o Jordão, e veio sobre eles, e pôs a batalha em ordem contra eles. Então, quando Davi tinha posto a batalha em ordem contra os sírios, eles lutaram contra ele.",
    "Mas os sírios fugiram de diante de Israel; e Davi matou dos sírios sete mil homens que pelejavam em carros, e quarenta mil homens de infantaria, e matou a Shophach, capitão do exército.",
    "Vendo, pois, os servos de Hadarezer que estavam em pior situação diante de Israel, fizeram as pazes com Davi, e tornaram-se seus servos; e os sírios não ajudariam mais os filhos de Amom."
  ],
  [
    "E aconteceu que, depois que o ano expirou, no momento em que os reis saíram para a batalha, Joabe liderou o poder do exército, e desperdiçou o país dos filhos de Amom, e veio e cercou Rabá. Mas Davi ficou em Jerusalém. E Joabe feriu Rabá, e destruiu-o.",
    "E Davi tirou a coroa do rei deles da cabeça, e achou que pesava um talento de ouro, e havia pedras preciosas nela; e foi colocada sobre a cabeça de Davi; e ele também trouxe muito despojo da cidade.",
    "E tirou o povo que nele havia, e cortou-o com serras, e com grades de ferro, e com machados; assim também Davi tratou de todas as cidades dos filhos de Amom; e Davi e todo o povo voltaram a Jerusalém.",
    "E aconteceu depois disso, que houve guerra em Gezer com os filisteus; nesse tempo Sibechai, o hushatita, matou Sippai, que era dos filhos do gigante; e eles foram subjugados.",
    "E houve guerra outra vez com os filisteus; e Elhanan, filho de Jair, matou Lahmi, irmão de Golias, o gitita, cujo bastão de lança era como um feixe de tecelão.",
    "E novamente houve guerra em Gate, onde estava um homem de grande estatura, cujos dedos eram vinte e quatro, seis em cada mão e seis em cada pé; e ele também era filho do gigante.",
    "Mas, quando desafiou a Israel, Jônatas, filho do irmão de Siméia Davi, o matou.",
    "Estes nasceram para o gigante em Gate; e caíram pela mão de Davi, e pela mão de seus servos."
  ],
  [
    "E Satanás se levantou contra Israel, e provocou Davi a contar Israel.",
    "E disse Davi a Joabe e aos príncipes do povo: Vai, conta Israel desde Beer-Seba até Dan; e traze-me o número deles, para que eu o saiba.",
    "E Joabe respondeu: O Senhor faz o seu povo cem vezes mais do que eles são; mas, ó rei, meu senhor, não são todos servos de meu senhor? por que, pois, exige o meu senhor isto? por que será ele causa de transgressão a Israel?",
    "Mas a palavra do rei prevaleceu contra Joabe, pelo que Joabe partiu, e foi por todo o Israel, e veio a Jerusalém.",
    "E Joabe deu a Davi a soma do número do povo; e todos os de Israel eram mil e cem mil homens que desembainhavam a espada; e Judá era quatrocentos e sessenta e dez mil homens que desembainhavam a espada.",
    "Mas Levi e Benjamim não contaram entre eles; porque a palavra do rei era abominável a Joabe.",
    "E Deus desagradou-se desta coisa; por isso feriu a Israel.",
    "E disse Davi a Deus: Pequei muito, porque tenho feito isto; mas agora, rogo-te, tira a iniqidade do teu servo; porque tenho feito muito loucamente.",
    "E falou o Senhor a Gade, vidente de Davi, dizendo:",
    "Vai e dize a Davi, dizendo: Assim diz o Senhor: Eu te ofereço três coisas: escolhe uma delas, para que eu te faça.",
    "Então veio Gade a Davi, e disse-lhe: Assim diz o Senhor: Escolhe-te",
    "Ou três anos de fome; ou três meses para ser destruído diante de teus inimigos, enquanto que a espada de teus inimigos te sobrepuja; ou então três dias a espada do Senhor, a peste, na terra, e o anjo do Senhor destruindo por todas as costas de Israel. Agora, pois, avisa-te que palavra trarei outra vez àquele que me enviou.",
    "E disse Davi a Gade: Estou em grande aperto; caia eu agora nas mãos do Senhor; porque são grandes as suas misericórdias; mas não caia eu nas mãos do homem.",
    "Então o Senhor enviou pestilência sobre Israel; e caíram de Israel setenta mil homens.",
    "E Deus enviou um anjo a Jerusalém para destruí-la; e, destruindo-a, o Senhor viu, e arrependeu-se do mal, e disse ao anjo que destruía: Basta, agora fica a tua mão; e o anjo do Senhor estava junto à eira de Ornã, o jebuseu.",
    "E levantou Davi os olhos, e viu o anjo do Senhor em pé entre a terra e o céu, tendo na mão uma espada desembainhada estendida sobre Jerusalém; e Davi e os anciãos de Israel, vestidos de saco, caíram sobre os seus rostos.",
    "E disse Davi a Deus: Não fui eu que ordenei que o povo fosse contado? mesmo eu que pequei e fiz o mal de fato; mas, quanto a estas ovelhas, que fizeram? que seja a tua mão, peço-te, ó Senhor meu Deus, sobre mim e sobre a casa de meu pai; mas não sobre o teu povo, para que sejam atormentados.",
    "Então o anjo do Senhor ordenou a Gad que dissesse a Davi: Que Davi subisse, e levantasse um altar ao Senhor, na eira de Ornã, o jebuseu.",
    "Davi, pois, subiu ao dizer de Gade, que falou em nome do Senhor.",
    "E Ornã voltou, e viu o anjo; e os seus quatro filhos com ele se esconderam. Ora, Ornã estava debulhando trigo.",
    "Quando Davi chegou a Ornán, Ornán olhou e viu Davi, e saiu da eira, e inclinou-se para Davi com o rosto no chão.",
    "Então disse Davi a Ornan: Concede-me o lugar desta eira, para que nela eu possa construir um altar ao Senhor; concede-me o preço integral, para que a praga fique longe do povo.",
    "E disse Ornã a Davi: Toma-o a ti, e faça o rei meu senhor o que é bom aos seus olhos; eis que te dou os bois também para holocaustos, e os instrumentos de eira para lenha, e o trigo para oferta de carne; dou-o tudo.",
    "E disse o rei Davi a Ornã: Não, mas eu o comprarei por todo o preço; porque não tomarei o que é teu para o Senhor, nem oferecerei holocaustos sem custo.",
    "Então David deu a Ornan para o lugar seiscentos siclos de ouro em peso.",
    "E edificou Davi ali um altar ao Senhor, e ofereceu holocaustos e ofertas pacíficas, e invocou ao Senhor; e ele lhe respondeu do céu pelo fogo sobre o altar do holocausto.",
    "E o Senhor ordenou ao anjo, e ele colocou a sua espada outra vez na bainha dela.",
    "Naquele tempo, quando Davi viu que o Senhor lhe havia respondido na eira de Ornã, o jebuseu, sacrificou ali.",
    "Pois o tabernáculo do Senhor, que Moisés fez no deserto, e o altar do holocausto, estavam naquele tempo no alto de Gibeão.",
    "Davi, porém, não podia ir adiante dela para consultar a Deus; porque temia por causa da espada do anjo do Senhor."
  ],
  [
    "Então disse Davi: Esta é a casa do Senhor Deus, e este é o altar do holocausto para Israel.",
    "E Davi ordenou ajuntar os estrangeiros que estavam na terra de Israel; e pôs pedreiros para lavrar pedras forjadas, a fim de edificar a casa de Deus.",
    "E Davi preparou ferro em abundância para os pregos para as portas das portas, e para as uniões; e bronze em abundância, sem peso;",
    "Também cedros em abundância: pois os sidônios e os de Tiro trouxeram muita madeira de cedro a Davi.",
    "E disse Davi: Salomão, meu filho, é moço e tenro, e a casa que há de ser edificada para o Senhor deve ser magnifica, de fama e de glória em todos os países; por isso agora prepararei para ela; por isso Davi se preparou abundantemente antes de sua morte.",
    "Então chamou Salomão, seu filho, e ordenou-lhe que construísse uma casa para o Senhor Deus de Israel.",
    "E disse Davi a Salomão: Meu filho, quanto a mim, estava em minha mente edificar uma casa ao nome do Senhor meu Deus.",
    "Mas veio a mim a palavra do Senhor, dizendo: Tu derramaste sangue abundantemente, e fizeste grandes guerras; não edificarás casa em meu nome, porque derramaste muito sangue sobre a terra aos meus olhos.",
    "Eis que te nascerá um filho, que será homem de descanso; e eu lhe darei descanso de todos os seus inimigos ao redor; porque o seu nome será Salomão, e eu darei paz e sossego a Israel nos seus dias.",
    "Ele edificará uma casa para o meu nome; e ele será meu filho, e eu serei seu pai; e estabelecerei o trono do seu reino sobre Israel para sempre.",
    "Agora, meu filho, o Senhor seja contigo; e prospera, e edifica a casa do Senhor teu Deus, como ele disse de ti.",
    "Somente o Senhor te dá sabedoria e entendimento, e te ordena a respeito de Israel, para que guardes a lei do Senhor teu Deus.",
    "Então prosperarás, se tiveres cuidado de cumprir os estatutos e juízos que o Senhor ordenou a Moisés a respeito de Israel; sê forte e corajoso; não temas, nem te assustes.",
    "Agora, eis que na minha angústia preparei para a casa do Senhor cem mil talentos de ouro e mil mil talentos de prata; e de bronze e ferro sem peso; porque é em abundância; também a madeira e a pedra tenho preparado; e podes acrescentar-lhes.",
    "Além disso, há trabalhadores contigo em abundância, pastores e trabalhadores de pedra e madeira, e todos os tipos de homens astutos para todos os tipos de trabalho.",
    "Do ouro, da prata, do bronze e do ferro não há número; levanta-te, pois, e faze, e o Senhor seja contigo.",
    "Davi também ordenou a todos os príncipes de Israel que ajudassem a Salomão, seu filho, dizendo:",
    "Não é o Senhor teu Deus contigo? e não te deu descanso de todos os lados? pois entregou os habitantes da terra nas minhas mãos; e a terra está subjugada perante o Senhor e perante o seu povo.",
    "Agora, pois, ponde o vosso coração e a vossa alma em busca do Senhor vosso Deus; levantai-vos, pois, e edificai o santuário do Senhor Deus, para trazer a arca da aliança do Senhor, e os santos vasos de Deus, para a casa que há de ser edificada em nome do Senhor."
  ],
  [
    "Assim, quando Davi estava velho e cheio de dias, ele fez Salomão seu filho rei sobre Israel.",
    "E reuniu todos os príncipes de Israel, com os sacerdotes e os levitas.",
    "Ora, os levitas foram contados desde a idade de trinta anos para cima; e o seu número pelas suas sondagens, homem por homem, era de trinta e oito mil.",
    "Dos quais vinte e quatro mil deviam apresentar a obra da casa do Senhor; e seis mil eram oficiais e juízes.",
    "E quatro mil eram porteiros; e quatro mil louvaram ao Senhor com os instrumentos que eu fiz, disse Davi, para com eles louvar.",
    "E Davi os dividiu em turmas entre os filhos de Levi, a saber, Gerson, Coate e Merari.",
    "Entre os gersonitas estavam Laadan e Simei.",
    "Os filhos de Laadan; o chefe era Jeiel, Zetão e Joel, três.",
    "Os filhos de Simei: Selomite, Haziel e Haran, três; estes foram os chefes dos pais de Laadam.",
    "E foram os filhos de Simei: Jaate, Zina, Jeús e Berias; estes quatro foram os filhos de Simei.",
    "E Jaate era o chefe, e Zizah o segundo; mas Jeús e Berias não tiveram muitos filhos; portanto, eles estavam em um cálculo, de acordo com a casa de seu pai.",
    "Os filhos de Coate; Amram, Izhar, Hebron e Uzziel, quatro.",
    "Os filhos de Amram; Arão e Moisés; e Arão foi separado, para santificar as coisas santíssimas, ele e seus filhos para sempre, para queimar incenso perante o Senhor, para ministrar-lhe, e para abençoar em seu nome para sempre.",
    "A respeito de Moisés, o homem de Deus, seus filhos foram nomeados da tribo de Levi.",
    "Os filhos de Moisés foram Gersom e Eliezer.",
    "Dos filhos de Gershom, Shebuel era o chefe.",
    "E os filhos de Eliezer eram, o chefe Rehabias; e Eliezer não tinha outros filhos; mas os filhos de Rehabias eram muitos.",
    "Dos filhos de Izhar; Selomite, o chefe.",
    "Dos filhos de Hebrom; Jerias, o primeiro, Amarias, o segundo, Jaaziel, o terceiro, e Jekameam, o quarto.",
    "Dos filhos de Uziel; Miquéias, o primeiro, e Jesias, o segundo.",
    "Os filhos de Merari; Mahli e Mushi. Os filhos de Mahli; Eleazar e Kish.",
    "Morreu Eleazar, e não teve filhos, mas filhas; e os seus irmãos, filhos de Quis, os tomaram.",
    "Os filhos de Mushi; Mahli, Eder, e Jeremoth, três.",
    "Estes foram os filhos de Levi segundo a casa de seus pais; até mesmo o chefe dos pais, como eles foram contados pelo número de nomes por suas pesquisas, que fizeram o trabalho para o serviço da casa do Senhor, desde a idade de vinte anos para cima.",
    "Porque disse Davi: O Senhor, Deus de Israel, deu descanso ao seu povo, para que habite em Jerusalém para sempre.",
    "E também aos levitas; não levarão mais o tabernáculo, nem os seus utensílios para o seu serviço.",
    "Pelas últimas palavras de Davi, os levitas foram contados a partir de vinte anos de idade e acima:",
    "Porque o seu ofício era esperar nos filhos de Arão pelo serviço da casa do Senhor, nos átrios e nas câmaras, e na purificação de todas as coisas santas, e na obra do serviço da casa de Deus;",
    "Tanto para o pão de palha, como para a farinha fina para a oferta de carne, e para os bolos ázimos, e para o que é assado na panela, e para o que é frito, e para todos os tipos de medida e tamanho;",
    "E ficar de pé todas as manhãs para agradecer e louvar ao Senhor, e da mesma maneira;",
    "E oferecer todos os sacrifícios queimados ao Senhor nos sábados, nas luas novas e nas festas fixas, por número, segundo a ordem que lhes foi ordenada, continuamente perante o Senhor;",
    "E que eles guardem o encargo do tabernáculo da congregação, e o encargo do lugar santo, e o encargo dos filhos de Arão, seus irmãos, a serviço da casa do Senhor."
  ],
  [
    "Estas são as divisões dos filhos de Arão: os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar.",
    "Nadabe e Abiú morreram antes de seu pai, e não tiveram filhos; por isso Eleazar e Itamar executaram o ofício do sacerdote.",
    "E Davi os distribuiu, tanto Zadoque, dos filhos de Eleazar, como Aimeleque, dos filhos de Itamar, segundo os seus ofícios a seu serviço.",
    "E acharam-se mais chefes dos filhos de Eleazar do que dos filhos de Itamar; e assim foram divididos; entre os filhos de Eleazar havia dezesseis chefes da casa de seus pais, e oito entre os filhos de Itamar, segundo a casa de seus pais.",
    "Assim foram divididos por sorte, uma espécie com outra; pois os governadores do santuário, e os governadores da casa de Deus, eram dos filhos de Eleazar, e dos filhos de Itamar.",
    "E Semaías, filho de Netanel, o escriba, um dos levitas, escreveu-os perante o rei, e os príncipes, e Zadoque, o sacerdote, e Aimeleque, filho de Abiatar, e perante o chefe dos pais dos sacerdotes e levitas: uma casa principal foi tomada para Eleazar, e outra foi tomada para Itamar.",
    "Então saiu a primeira sorte a Jeoiaribe, a segunda a Jedaías,",
    "O terceiro a Harim, o quarto a Seorim,",
    "O quinto a Malquias, o sexto a Mijamin,",
    "O sétimo a Hacoz, o oitavo a Abias,",
    "O nono a Jesuá, o décimo a Secanias,",
    "A décima primeira a Eliasibe, a décima segunda a Jaquim,",
    "A décima terceira a Hupá, a décima quarta a Jesebeabe,",
    "15 a Bilga, 16 a Immer,",
    "o décimo sétimo a Hezir, o décimo oitavo a Afses,",
    "O décimo nono a Petaías, o vigésimo a Jeezequel,",
    "O um e o vigésimo a Jaquim, o dois e o vigésimo a Gamul,",
    "Os três e vinte para Delaías, os quatro e vinte para Maazias.",
    "Estas foram as ordens deles no seu serviço para entrarem na casa do Senhor, segundo a sua maneira, sob Arão, seu pai, como o Senhor Deus de Israel lhe tinha ordenado.",
    "E o resto dos filhos de Levi foram estes: Dos filhos de Amrão, Subael, dos filhos de Subael, Jedeiah.",
    "A respeito de Reabias: dos filhos de Reabias, o primeiro foi Issias.",
    "Dos isharitas; Selomote; dos filhos de Selomote; Jaate.",
    "E os filhos de Hebrom; Jerias, o primeiro, Amarias, o segundo, Jaaziel, o terceiro, Jekameam, o quarto.",
    "Dos filhos de Uzziel; Michah; dos filhos de Michah; Shamir.",
    "O irmão de Miquéias era Issias, dos filhos de Issias; Zacarias.",
    "Os filhos de Merari foram Mahli e Mushi: os filhos de Jaazia; Beno.",
    "Os filhos de Merari por Jaazias; Beno, e Shoham, e Zacur, e Ibri.",
    "De Mahli veio Eleazar, que não tinha filhos.",
    "Quanto a Kish: o filho de Kish era Jerahmeel.",
    "Também os filhos de Mushi: Mahli, Eder, e Jerimote; estes foram os filhos dos levitas segundo a casa de seus pais.",
    "Estes também lançaram sortes contra seus irmãos, os filhos de Arão, na presença do rei Davi, e Zadoque, e Aimeleque, e os chefes dos pais dos sacerdotes e levitas, até os pais principais contra seus irmãos mais novos."
  ],
  [
    "Além disso, Davi e os capitães do exército separaram-se ao serviço dos filhos de Asafe, e de Hemã, e de Jedutum, que profetizariam com harpas, com saltérios e com címbalos; e o número dos operários segundo o seu serviço era:",
    "Dos filhos de Asafe; Zacur, José, Netanias, e Asarela, filhos de Asafe, debaixo das mãos de Asafe, que profetizou segundo a ordem do rei.",
    "Os filhos de Jedutum: os filhos de Jedutum; Gedalias, Zeri, Jesaías, Hasabias e Matitias, seis, sob as mãos de seu pai Jedutum, que profetizou com uma harpa, para dar graças e louvar ao Senhor.",
    "Os filhos de Hemã: os filhos de Hemã: Bucquias, Matanias, Uziel, Shebuel e Jerimote, Hananias, Hanani, Eliathah, Giddalti e Romamti-ezer, Joshbekashah, Mallothi, Hothir e Mahazioth:",
    "Todos estes foram filhos de Hemã, o vidente do rei, nas palavras de Deus, para levantar o chifre; e Deus deu a Hemã catorze filhos e três filhas.",
    "Todos estes estavam debaixo das mãos de seu pai para cantar na casa do Senhor, com címbalos, saltérios e harpas, para o serviço da casa de Deus, segundo a ordem do rei a Asafe, Jedutun e Hemã.",
    "Assim, o número deles, com seus irmãos que foram instruídos nos cânticos do Senhor, mesmo todos os que eram astutos, foi duzentos e oitenta.",
    "E eles lançaram sortes, ala contra ala, bem como o pequeno como o grande, o professor como o estudioso.",
    "Então saiu a primeira sorte para Asafe a José; a segunda para Gedalias, que com seus irmãos e filhos eram doze.",
    "O terceiro a Zacur, ele, seus filhos e seus irmãos, eram doze:",
    "O quarto a Izri, ele, seus filhos e seus irmãos, eram doze:",
    "O quinto a Netanias, ele, seus filhos e seus irmãos, eram doze:",
    "O sexto a Buquias, ele, seus filhos e seus irmãos, eram doze:",
    "O sétimo a Jesarela, ele, seus filhos e seus irmãos, foram doze:",
    "O oitavo a Jesaías, ele, seus filhos e seus irmãos, foram doze:",
    "O nono a Matanias, ele, seus filhos e seus irmãos, eram doze:",
    "O décimo a Simei, ele, seus filhos e seus irmãos, eram doze:",
    "A décima primeira a Azareel, ele, seus filhos e seus irmãos, foram doze:",
    "O duodécimo a Hasabias, ele, seus filhos e seus irmãos, eram doze:",
    "O décimo terceiro a Shubael, ele, seus filhos e seus irmãos, eram doze:",
    "O décimo quarto a Matitias, ele, seus filhos e seus irmãos, foram doze:",
    "15 a Jeremote, ele, seus filhos e seus irmãos, eram doze.",
    "O décimo sexto a Hananias, ele, seus filhos e seus irmãos, eram doze:",
    "O décimo sétimo a Joshbekashah, ele, seus filhos e seus irmãos, eram doze:",
    "O décimo oitavo a Hanani, ele, seus filhos e seus irmãos, eram doze:",
    "O décimo nono a Mallothi, ele, seus filhos e seus irmãos, eram doze:",
    "O vigésimo a Eliate, ele, seus filhos e seus irmãos, eram doze:",
    "Um e vinte para Hothir, ele, seus filhos e seus irmãos, eram doze:",
    "Os dois e vinte a Giddalti, ele, seus filhos e seus irmãos, eram doze:",
    "Os três e vinte para Mahazioth, ele, seus filhos e seus irmãos, eram doze:",
    "Os vinte e quatro para Romamti-ezer, ele, seus filhos e seus irmãos, eram doze."
  ],
  [
    "Sobre as divisões dos porteiros: Dos korhites era Meselemias, filho de Kore, dos filhos de Asafe.",
    "E os filhos de Meselemias foram, Zacarias, o primogênito, Jediael, o segundo, Zebadias, o terceiro, Jatniel, o quarto,",
    "Elam o quinto, Jehohanan o sexto, Elioenai o sétimo.",
    "E os filhos de Obede-Edom foram: Semaías, o primogênito, Jozabade, o segundo, Joá, o terceiro, Sacar, o quarto, e Netanel, o quinto,",
    "Amiel, o sexto; Issacar, o sétimo; Peulthai, o oitavo; porque Deus o abençoou.",
    "Também a Semaías, seu filho, nasceram filhos, que governavam por toda a casa de seu pai; porque eram homens valentes.",
    "Os filhos de Semaías: Otni, e Refael, e Obede, Elzabad, cujos irmãos eram homens fortes, Eliú, e Semachiah.",
    "Todos estes filhos de Obede-Edom: eles e seus filhos e seus irmãos, homens capazes de força para o serviço, foram sessenta e dois de Obede-Edom.",
    "E Meselemias teve filhos e irmãos, homens fortes, dezoito.",
    "Também Hosa, dos filhos de Merári, teve filhos; Simri, o chefe, (pois, embora não fosse o primogênito, ainda assim seu pai o fez o chefe;)",
    "Hilquias, o segundo, Tebalias, o terceiro, Zacarias, o quarto: todos os filhos e irmãos de Hosá eram treze.",
    "Entre estes estavam as divisões dos porteiros, mesmo entre os principais homens, tendo alas uns contra os outros, para ministrar na casa do Senhor.",
    "E lançaram sortes, assim os pequenos como os grandes, segundo a casa de seus pais, para cada porta.",
    "E caiu a sorte para o oriente a Selemias; e, para Zacarias, seu filho, sábio conselheiro, lançaram sortes; e a sua sorte saiu para o norte.",
    "A Obede-Edom para o sul; e a seus filhos a casa de Asuppim.",
    "Para Shuppim e Hosah o lote saiu para o oeste, com o portão Shallecheth, pela calçada da subida, ala contra ala.",
    "Para o leste eram seis levitas, para o norte quatro por dia, para o sul quatro por dia, e para Asuppim dois e dois.",
    "Em Parbar oeste, quatro na calçada, e dois em Parbar.",
    "Estas são as divisões dos porteiros entre os filhos de Kore, e entre os filhos de Merari.",
    "E dos levitas, Aías estava sobre os tesouros da casa de Deus, e sobre os tesouros das coisas consagradas.",
    "Quanto aos filhos de Laadan; os filhos de Gershonite Laadan, pais principais, até mesmo de Laadan, o Gershonite, eram Jehieli.",
    "Os filhos de Jeieli: Zetão e Joel, seu irmão, que estavam sobre os tesouros da casa do Senhor.",
    "Dos amramitas, dos izharitas, dos hebronitas e dos uzielitas:",
    "Andbuel, filho de Gersom, filho de Moisés, era o governante dos tesouros.",
    "E seus irmãos por Eliezer; Reabias, seu filho, e Jesaías, seu filho, e Jorão, seu filho, e Zicri, seu filho, e Selomite, seu filho.",
    "Que Selomite e seus irmãos eram sobre todos os tesouros das coisas dedicadas, que Davi, o rei, e os principais pais, os capitães de milhares e centenas, e os capitães do exército, haviam dedicado.",
    "Dos despojos ganhos nas batalhas que eles dedicaram para manter a casa do Senhor.",
    "E tudo quanto Samuel, o vidente, e Saul, filho de Quis, e Abner, filho de Ner, e Joabe, filho de Zeruia, tinham dedicado; e todo aquele que tinha dedicado alguma coisa, estava sob a mão de Selomite e de seus irmãos.",
    "Dos Izharitas, Quenanias e seus filhos eram para o negócio exterior sobre Israel, para oficiais e juízes.",
    "E dos hebronitas, Hasabias e seus irmãos, homens valentes, mil e setecentos, eram oficiais dentre eles de Israel, deste lado do Jordão, para o oeste, em todos os negócios do Senhor, e no serviço do rei.",
    "Entre os hebronitas estava Jerijah, o chefe, mesmo entre os hebronitas, segundo as gerações de seus pais. No quadragésimo ano do reinado de Davi eles foram procurados, e foram encontrados entre eles homens poderosos de valor em Jazer de Gileade.",
    "E seus irmãos, homens de valor, eram dois mil e setecentos pais principais, os quais o rei Davi fez reinar sobre os rubenitas, os gaditas e a meia tribo de Manassés, por tudo quanto pertencia a Deus, e os negócios do rei."
  ],
  [
    "Ora, os filhos de Israel, segundo o seu número, ou seja, os principais pais e capitães de milhares e centenas, e seus oficiais que serviram o rei em qualquer assunto dos cursos, que entraram e saíram mês a mês durante todos os meses do ano, de todos os cursos eram vinte e quatro mil.",
    "Durante o primeiro mês do primeiro mês foi Jashobeam, filho de Zabdiel; e em seu curso foram vinte e quatro mil.",
    "Dos filhos de Perez foi o chefe de todos os capitães do anfitrião para o primeiro mês.",
    "E ao longo do segundo mês foi dodai um oohite, e de seu curso foi também Mikloth o governante: em seu curso também foram vinte e quatro mil.",
    "O terceiro capitão do exército para o terceiro mês foi Benaías, filho de Joiada, um sumo sacerdote; e em seu curso foram vinte e quatro mil.",
    "Este é Benaías, que era poderoso entre os trinta, e acima dos trinta: e em seu curso era Amizabad seu filho.",
    "O quarto capitão do quarto mês foi Asael, irmão de Joabe, e Zebadias, seu filho, depois dele; e no seu curso foram vinte e quatro mil.",
    "O quinto capitão para o quinto mês foi Shamhuth, o Izraíta; e em seu curso foram vinte e quatro mil.",
    "O sexto capitão para o sexto mês foi Ira, filho de Iquesh, o tecoíta; e em seu curso foram vinte e quatro mil.",
    "O sétimo capitão para o sétimo mês foi Helez, o Pelonita, dos filhos de Efraim; e em seu curso foram vinte e quatro mil.",
    "O oitavo capitão para o oitavo mês foi Sibecai, o huxateu, dos zaritas; e em seu curso foram vinte e quatro mil.",
    "O nono capitão para o nono mês foi Abiezer, o anetothita, dos benjamitas; e em seu curso eram vinte e quatro mil.",
    "O décimo capitão do décimo mês foi Maharai, o netofatita, dos zaritas; e em seu curso foram vinte e quatro mil.",
    "O décimo primeiro capitão do décimo primeiro mês foi Benaías, o Piratonita, dos filhos de Efraim; e no seu curso foram vinte e quatro mil.",
    "O décimo segundo capitão para o décimo segundo mês foi Heldai, o Netofatita, de Otniel; e em seu curso foram vinte e quatro mil.",
    "Além disso sobre as tribos de Israel: o governante dos rubenitas era Eliezer, filho de Zicri: dos simeonitas, Sefatias, filho de Maaca:",
    "Dos levitas, Hasabias, filho de Quemuel; dos aaronitas, Zadoque:",
    "De Judá, Eliú, um dos irmãos de Davi: de Issacar, Omri, filho de Miguel:",
    "De Zebulom, Ismaías, filho de Obadias: de Naftali, Jerimote, filho de Azriel:",
    "Dos filhos de Efraim, Oséias, filho de Azazias; da meia tribo de Manassés, Joel, filho de Pedaías;",
    "Da meia tribo de Manassés em Gileade, Ido, filho de Zacarias; de Benjamim, Jaasiel, filho de Abner;",
    "De Dã, Azareel, filho de Jeroão, estes eram os príncipes das tribos de Israel.",
    "Davi, porém, não tomou o número deles de vinte anos para baixo; porque o Senhor tinha dito que aumentaria Israel como as estrelas dos céus.",
    "Joabe, filho de Zeruia, começou a contar, mas ele não terminou, porque caiu ira por isso contra Israel; nem o número foi colocado na conta das crônicas do rei Davi.",
    "E sobre os tesouros do rei estava Azmavete, filho de Adiel; e sobre os depósitos nos campos, nas cidades, nas aldeias e nos castelos estava Jeonatã, filho de Uzias.",
    "E sobre os que faziam o trabalho do campo para lavra da terra estava Ezri, filho de Chelub:",
    "E sobre as vinhas estava Simei, o Ramateu; sobre o aumento das vinhas para as adegas estava Zabdi, o Shiphmite:",
    "E sobre as oliveiras e os sicômoros que estavam nas planícies baixas estava Baal-Hanã, o gederita; e sobre as adegas de azeite estava Joás.",
    "E sobre os rebanhos que se alimentavam em Sharon estava Shitrai, o Sharonita; e sobre os rebanhos que estavam nos vales estava Safate, filho de Adlai:",
    "Também sobre os camelos estava Obil, o ismaelita; e sobre os jumentos estava Jedeias, o meronoteu.",
    "E sobre os rebanhos estava Jaziz, o Hagerita; todos estes eram os príncipes da substância que era do rei Davi.",
    "Também o tio de Jônatas Davi era conselheiro, sábio e escriba; e Jeiel, filho de Hacmôni, estava com os filhos do rei:",
    "E Aitofel era conselheiro do rei; e Husai, o arquita, era companheiro do rei:",
    "Depois que Aitofel foi Jeoiada, filho de Benaías, e Abiatar, o general do exército do rei foi Joabe."
  ],
  [
    "E Davi reuniu todos os príncipes de Israel, os príncipes das tribos, e os capitães das companhias que ministravam ao rei, e os capitães sobre os milhares, e os capitães sobre as centenas, e os mordomos sobre toda a substância e posse do rei, e de seus filhos, com os oficiais, e com os homens poderosos, e com todos os homens valentes, a Jerusalém.",
    "Então o rei Davi levantou-se de pé, e disse: Ouve-me, meus irmãos e meu povo; quanto a mim, eu tinha no meu coração que construir uma casa de repouso para a arca da aliança do Senhor, e para o escabelo do nosso Deus, e tinha preparado para a construção.",
    "Mas Deus me disse: Não edificarás casa para o meu nome, porque foste homem de guerra, e derramaste sangue.",
    "Contudo o Senhor Deus de Israel me escolheu diante de toda a casa de meu pai para ser rei sobre Israel para sempre; porque escolheu Judá para ser o governante; e da casa de Judá, a casa de meu pai; e entre os filhos de meu pai gostava de mim para me fazer rei sobre todo o Israel;",
    "E de todos os meus filhos, porque o Senhor me deu muitos filhos, escolheu Salomão, meu filho, para assentar-se sobre o trono do reino do Senhor sobre Israel.",
    "E ele me disse: Salomão, teu filho, edificará a minha casa e os meus átrios; porque eu o escolhi para ser meu filho, e serei seu pai.",
    "Além disso, estabelecerei para sempre o seu reino, se ele for constante para cumprir os meus mandamentos e os meus juízos, como hoje.",
    "Agora, pois, agora, aos olhos de todo o Israel, a congregação do Senhor, e na presença do nosso Deus, guardai e buscai todos os mandamentos do Senhor vosso Deus, para que possuais esta boa terra, e a deixeis por herança para vossos filhos depois de vós para sempre.",
    "E tu, meu filho Salomão, conhece o Deus de teu pai, e serve-o com um coração perfeito e com uma mente disposta; pois o Senhor sonda todos os corações e compreende todas as imaginações dos pensamentos; se o buscares, ele será achado de ti; mas se o abandonares, ele te rejeitará para sempre.",
    "Acautela-te agora, pois o Senhor te escolheu para edificares uma casa para o santuário; sê forte, e faze-o.",
    "Então Davi deu a Salomão, seu filho, o modelo do alpendre, e das suas casas, e dos seus tesouros, e das suas câmaras superiores, e das suas câmaras interiores, e do lugar do propiciatório,",
    "E o modelo de tudo o que ele tinha pelo espírito, dos átrios da casa do Senhor, e de todas as câmaras ao redor, dos tesouros da casa de Deus, e dos tesouros das coisas dedicadas;",
    "Também para as turmas dos sacerdotes e levitas, e para toda a obra do serviço da casa do Senhor, e para todos os utensílios de serviço na casa do Senhor.",
    "Ele deu de ouro em peso para coisas de ouro, para todos os instrumentos de todo tipo de serviço; prata também para todos os instrumentos de prata em peso, para todos os instrumentos de todo tipo de serviço:",
    "Mesmo o peso para os castiçais de ouro, e para as suas lâmpadas de ouro, em peso para cada castiçal, e para as suas lâmpadas; e para os castiçais de prata em peso, tanto para o castiçal, como também para as suas lâmpadas, de acordo com o uso de cada castiçal.",
    "E deu ouro por peso para as tábuas de pão, para cada mesa; e também prata para as tábuas de prata.",
    "Também ouro puro para os hooks de carne, e as taças, e os copos; e para os basons de ouro deu ouro em peso para cada bason; e também prata em peso para cada bason de prata:",
    "E para o altar de incenso ouro refinado em peso, e ouro para o modelo do carro dos querubins, que estenderam as suas asas, e cobriram a arca da aliança do Senhor.",
    "Tudo isso, disse Davi, o Senhor me fez entender por escrito por sua mão sobre mim, até mesmo todas as obras deste padrão.",
    "E disse Davi a Salomão, seu filho: Força-te, e tem bom ânimo, e faze-o; não temas, nem te assustes; porque o Senhor Deus, meu Deus, será contigo; ele não te faltará, nem te desamparará, até que tenhas terminado toda a obra para o serviço da casa do Senhor.",
    "E eis que as turmas dos sacerdotes e dos levitas estarão contigo para todo o serviço da casa de Deus; e haverá contigo para todo o trabalho todo o homem hábil e disposto, para todo o tipo de serviço; também os príncipes e todo o povo estarão inteiramente à tua ordem."
  ],
  [
    "Disse mais o rei Davi a toda a congregação: Salomão, meu filho, o único que Deus escolheu, ainda é jovem e tenro, e a obra é grande; porque o palácio não é para o homem, mas para o Senhor Deus.",
    "Agora eu preparei com todas as minhas forças para a casa do meu Deus o ouro para as coisas a serem feitas de ouro, e a prata para as coisas de prata, e o bronze para as coisas de bronze, o ferro para as coisas de ferro e madeira para as coisas de madeira; pedras de ônix e pedras a serem colocadas, pedras cintilantes e de diversas cores, e todos os tipos de pedras preciosas e pedras de mármore em abundância.",
    "Além disso, porque tenho posto a minha afeição à casa do meu Deus, tenho do meu próprio bem, de ouro e prata, que tenho dado à casa do meu Deus, acima de tudo o que tenho preparado para a casa santa,",
    "Três mil talentos de ouro, do ouro de Ofir, e sete mil talentos de prata refinada, para revestir os muros das casas;",
    "O ouro para as coisas de ouro, e a prata para as coisas de prata, e para toda sorte de trabalho a ser feito pelas mãos dos artífices. E quem, então, está disposto a consagrar o seu serviço hoje ao Senhor?",
    "Então o chefe dos pais e príncipes das tribos de Israel, e os capitães de milhares e de centenas, com os chefes da obra do rei, ofereceram voluntariamente,",
    "E deu para o serviço da casa de Deus de ouro cinco mil talentos e dez mil drams, e de prata dez mil talentos, e de bronze dezoito mil talentos, e cem mil talentos de ferro.",
    "E aqueles com quem se acharam pedras preciosas os deram ao tesouro da casa do Senhor, pela mão de Jeiel, o gersonita.",
    "Então o povo se alegrou, por terem oferecido voluntariamente, porque com coração perfeito ofereceram voluntariamente ao Senhor; e o rei Davi também se alegrou com grande alegria.",
    "Por isso abençoou Davi ao Senhor diante de toda a congregação; e disse Davi: Bendito sejas tu, Senhor Deus de Israel, nosso pai, para todo o sempre.",
    "Senhor, é a grandeza, e o poder, e a glória, e a vitória, e a majestade; porque tudo o que está nos céus e na terra é teu; o teu reino é o teu, ó Senhor, e tu és exaltado como a cabeça acima de tudo.",
    "Tanto a riqueza como a honra vêm de ti, e tu reinas sobre todos; e na tua mão está o poder e o poder; e na tua mão é fazer grande, e dar força a todos.",
    "Agora, pois, nosso Deus, nós te agradecemos e louvamos o teu glorioso nome.",
    "Mas quem sou eu, e qual é o meu povo, para que possamos oferecer tão voluntariamente depois desta espécie? pois todas as coisas vêm de ti, e da tua própria nós te demos.",
    "Porque somos estrangeiros diante de ti, e peregrinos, como foram todos os nossos pais; os nossos dias na terra são como uma sombra, e não há quem permaneça.",
    "Senhor nosso Deus, toda esta loja que preparamos para te edificar uma casa para o teu santo nome vem da tua mão, e é toda tua.",
    "Também eu sei, meu Deus, que tentas o coração, e que tens prazer na retidão; quanto a mim, na retidão do meu coração, tenho oferecido de bom grado todas estas coisas; e agora tenho visto com alegria o teu povo, que está aqui presente, para te oferecer de bom grado.",
    "Senhor Deus de Abraão, de Isaque e de Israel, nossos pais, guarda-o para sempre na imaginação dos pensamentos do coração do teu povo, e prepara-te o seu coração.",
    "E dá a Salomão, meu filho, um coração perfeito, para guardares os teus mandamentos, os teus testemunhos e os teus estatutos, e para fazeres todas estas coisas, e para edificares o palácio, para o que tenho feito provisão.",
    "E disse Davi a toda a congregação: Agora bendizei ao Senhor vosso Deus; e toda a congregação abençoou ao Senhor Deus de seus pais, e inclinou as suas cabeças, e adorou ao Senhor e ao rei.",
    "E sacrificaram sacrifícios ao Senhor, e ofereceram holocaustos ao Senhor, no dia seguinte àquele dia, mil novilhos, mil carneiros e mil cordeiros, com as suas ofertas de bebida, e sacrifícios em abundância por todo o Israel;",
    "E comeram e beberam perante o Senhor naquele dia com grande alegria; e pela segunda vez fizeram rei Salomão, filho de Davi, e o ungiram ao Senhor para governador supremo, e Zadoque para sacerdote.",
    "Então Salomão assentou-se no trono do Senhor como rei em lugar de Davi, seu pai, e prosperou; e todo o Israel lhe obedeceu.",
    "E todos os príncipes, e os valentes, e todos os filhos do rei Davi, se submeteram ao rei Salomão.",
    "E o Senhor engrandeceu muito a Salomão aos olhos de todo o Israel, e concedeu-lhe a majestade real como nunca tinha sido sobre qualquer rei antes dele em Israel.",
    "Assim reinou Davi, filho de Jessé, sobre todo o Israel.",
    "E o tempo que reinou sobre Israel foi quarenta anos; sete anos reinou em Hebrom, e trinta e três anos reinou em Jerusalém.",
    "E morreu em boa velhice, cheio de dias, riquezas e honra; e Salomão, seu filho, reinou em seu lugar.",
    "Ora, os atos do rei Davi, primeiro e último, eis que estão escritos no livro de Samuel, o vidente, e no livro de Natã, o profeta, e no livro de Gade, o vidente,",
    "Com todo o seu reinado e todo o seu poder, e os tempos que passaram sobre ele, e sobre Israel, e sobre todos os reinos dos países."
  ]
]