[
  [
    "E Salomão, filho de Davi, fortaleceu-se no seu reino, e o Senhor, seu Deus, estava com ele, e o engrandeceu muito.",
    "Então falou Salomão a todo o Israel, aos capitães de milhares e de centenas, e aos juízes, e a todo governador de todo o Israel, chefe dos pais.",
    "Salomão, e toda a congregação com ele, foram para o alto que estava em Gibeão; pois havia o tabernáculo da congregação de Deus, que Moisés, servo do Senhor, tinha feito no deserto.",
    "A arca de Deus, porém, fez Davi subir de Quiriate-Jearim para o lugar que Davi lhe tinha preparado; pois tinha acampado uma tenda para ela em Jerusalém.",
    "Além disso, o altar de bronze, que Bezaleel, filho de Uri, filho de Hur, tinha feito, ele colocou diante do tabernáculo do Senhor; e Salomão e a congregação procuraram por ele.",
    "E Salomão subiu ali ao altar de bronze perante o Senhor, que estava no tabernáculo da congregação, e ofereceu sobre ele mil holocaustos.",
    "Naquela noite apareceu Deus a Salomão, e disse-lhe: Pergunta o que te darei.",
    "E Salomão disse a Deus: Tu mostraste grande misericórdia a Davi, meu pai, e me fizeste reinar em seu lugar.",
    "Agora, pois, ó Senhor Deus, confirme-se a tua promessa a Davi, meu pai; porque tu me fizeste rei sobre um povo como o pó da terra em multidão.",
    "Dá-me agora sabedoria e conhecimento, para que eu possa sair e entrar diante deste povo; pois quem pode julgar este teu povo, isto é tão grande?",
    "E disse Deus a Salomão: Porque isto estava no teu coração, e não pediste riquezas, nem riquezas, nem honra, nem a vida dos teus inimigos, nem ainda pediste longa vida; mas pediste sabedoria e conhecimento para ti, para que julgues o meu povo, sobre quem te fiz rei;",
    "Concede-te sabedoria e sabedoria, e te darei riquezas, e riquezas, e honra, como nenhum dos reis teve antes de ti, nem haverá depois de ti semelhante.",
    "Então Salomão veio da sua viagem para o alto que estava em Gibeão, para Jerusalém, de diante do tabernáculo da congregação, e reinou sobre Israel.",
    "E Salomão ajuntou carros e cavaleiros; e tinha mil e quatrocentos carros e doze mil cavaleiros, que pôs nas cidades dos carros, e com o rei em Jerusalém.",
    "E o rei fez prata e ouro em Jerusalém tão abundantes como pedras, e cedros o fizeram como as sicômoros que estão no vale para a abundância.",
    "Salomão mandou trazer cavalos do Egito e fios de linho; os mercadores do rei receberam os fios de linho por um preço.",
    "E levantaram, e tiraram do Egito um carro de seiscentos siclos de prata, e um cavalo de cento e cinqenta; e assim trouxeram cavalos para todos os reis dos heteus, e para os reis da Síria, por seus meios."
  ],
  [
    "E Salomão resolveu construir uma casa para o nome do Senhor, e uma casa para o seu reino.",
    "E Salomão disse a sessenta e dez mil homens para carregarem fardos, e oitenta e mil para serem levantados na montanha, e três mil e seiscentos para supervisioná-los.",
    "E enviou Salomão a Hurão, rei de Tiro, dizendo: Assim como tu trataste de Davi, meu pai, e lhe enviaste cedros, para lhe edificares uma casa para nela habitar, assim me trataste.",
    "E eis que edifico uma casa ao nome do Senhor meu Deus, para a dedicar a ele, e para queimar diante dele incenso doce, e para o pão de palha contínuo, e para as ofertas queimadas de manhã e à noite, nos sábados, e nas luas novas, e nas festas solenes do Senhor nosso Deus. Esta é uma ordenança para sempre para Israel.",
    "E a casa que edifiquei é grande; porque grande é o nosso Deus acima de todos os deuses.",
    "Mas quem é capaz de construir-lhe uma casa, vendo que o céu e o céu dos céus não podem contê-lo? quem sou eu, então, para que eu lhe construa uma casa, a não ser para queimar sacrifícios diante dele?",
    "Envia-me, pois, agora um homem astuto para trabalhar em ouro, e em prata, e em latão, e em ferro, e em púrpura, e em carmesim, e em azul, e que pode ser capaz de se entristecer com os homens astutos que estão comigo em Judá e em Jerusalém, a quem Davi, meu pai, proveu.",
    "Envia-me também do Líbano cedros, abetos e algum; porque sei que os teus servos podem cortar madeira no Líbano; e eis que os meus servos estarão com os teus servos,",
    "Até mesmo para me preparar madeira em abundância, pois a casa que estou prestes a construir será maravilhosamente grande.",
    "E eis que darei aos teus servos, aos que cortam a madeira, vinte mil medidas de trigo batido, vinte mil medidas de cevada, vinte mil banhos de vinho e vinte mil banhos de azeite.",
    "Então respondeu Hurão, rei de Tiro, por escrito, o qual enviou a Salomão: Porquanto o Senhor amou o seu povo, ele te fez rei sobre eles.",
    "Além disso, disse Hurão: Bendito seja o Senhor Deus de Israel, que fez do céu e da terra, que deu a Davi, o rei, um filho sábio, dotado de prudência e entendimento, que poderia construir uma casa para o Senhor, e uma casa para o seu reino.",
    "E agora enviei um homem astuto, dotado de entendimento, de Huram, meu pai,",
    "filho de uma mulher das filhas de Dan, e seu pai era um homem de Tiro, hábil para trabalhar em ouro, e em prata, em bronze, em ferro, em pedra, e em madeira, em roxo, em azul, e em linho fino, e em carmesim; também para sepultura qualquer forma de graving, e para descobrir todos os dispositivos que devem ser colocados a ele, com os teus homens astutos, e com os homens astutos de meu pai Davi teu pai.",
    "Agora, pois, o trigo, e a cevada, e o azeite, e o vinho, de que falou meu senhor, mande ele aos seus servos;",
    "E nós cortaremos madeira do Líbano, tanto quanto tu precisares; e a traremos a ti em fio de mar a Jope; e tu a levarás até Jerusalém.",
    "E Salomão contou todos os estrangeiros que estavam na terra de Israel, depois da numeração com que Davi, seu pai, os tinha contado; e foram encontrados cento e cinqenta mil e três mil e seiscentos.",
    "E ele estabeleceu sessenta e dez mil deles para serem portadores de fardos, e sessenta e seis mil para serem hewers na montanha, e três mil e seiscentos superintendentes para colocar o povo em um trabalho."
  ],
  [
    "Então Salomão começou a edificar a casa do Senhor em Jerusalém, no monte Moriá, onde o Senhor apareceu a Davi, seu pai, no lugar que Davi preparara na eira de Ornã, o jebuseu.",
    "E começou a edificar no segundo dia do segundo mês, no quarto ano do seu reinado.",
    "Ora, estas são as coisas em que Salomão foi instruído para a construção da casa de Deus. O comprimento por côvados após a primeira medida foi de sessenta côvados, e a largura de vinte côvados.",
    "E o alpendre que estava na frente da casa, o seu comprimento era de acordo com a largura da casa, vinte côvados, e a altura era cento e vinte; e ele o cobriu de ouro puro.",
    "E a casa maior que ele cobria com abeto, que ele cobriu com ouro fino, e definir sobre ele palmeiras e correntes.",
    "E enfeitava a casa com pedras preciosas para a beleza; e o ouro era ouro de Parvaim.",
    "Ele cobriu também a casa, as vigas, os postes, e as suas paredes, e as suas portas, com ouro; e querubins esculpidas nas paredes.",
    "E fez a santíssima casa, o comprimento da qual estava de acordo com a largura da casa, vinte côvados, e a largura dos vinte côvados; e cobriu-a de ouro fino, totalizando seiscentos talentos.",
    "E o peso dos pregos era de cinqenta siclos de ouro, e ele cobriu as câmaras superiores com ouro.",
    "E na santíssima casa fez dois querubins de trabalho de imagem, e cobriu-os com ouro.",
    "E as asas dos querubins tinham vinte côvados de comprimento: uma asa de um querubim tinha cinco côvados, alcançando a parede da casa; e a outra asa tinha também cinco côvados, alcançando a asa do outro querubim.",
    "E uma asa do outro querubim era de cinco côvados, chegando até a parede da casa; e a outra asa também era de cinco côvados, unindo-se à asa do outro querubim.",
    "As asas destes querubins estenderam-se vinte côvados; e ficaram de pé, e os seus rostos estavam para dentro.",
    "E fez o véu de azul, e púrpura, e carmesim, e linho fino, e fez querubins sobre ele.",
    "Também ele fez diante da casa dois pilares de trinta e cinco côvados de altura, e o chapiter que estava no topo de cada um deles era de cinco côvados.",
    "E fez cadeias, como no oráculo, e as pôs sobre as cabeças das colunas; e fez cem romãs, e as pôs sobre as cadeias.",
    "E levantou os pilares diante do templo, um à direita, e o outro à esquerda; e chamou o nome do que estava à direita Jaquim, e o nome do que estava à esquerda Boaz."
  ],
  [
    "Também fez um altar de bronze, vinte côvados do seu comprimento, vinte côvados da sua largura, e dez côvados da sua altura.",
    "Também fez um mar derretido de dez côvados, da borda à borda, redondo na bússola, e cinco côvados da sua altura; e uma linha de trinta côvados o rodeou.",
    "E sob ela estava a similitude dos bois, que a cercavam ao redor: dez em um côvado, cercando o mar ao redor. Duas fileiras de bois foram lançadas, quando foi lançada.",
    "Ele estava em cima de doze bois, três olhando para o norte, e três olhando para o oeste, e três olhando para o sul, e três olhando para o leste: e o mar foi colocado acima sobre eles, e todas as suas partes de impedimento estavam para dentro.",
    "E a sua espessura era de um pão de mão, e a sua borda como a obra da borda de um copo, com flores de lírios; e recebeu e guardou três mil banhos.",
    "Ele também fez dez lavadeiras, e colocou cinco na mão direita, e cinco à esquerda, para lavar neles: coisas como eles ofereceram para o holocausto que lavaram neles; mas o mar era para os sacerdotes lavarem-se.",
    "E fez dez castiçais de ouro segundo a sua forma, e os pôs no templo, cinco à direita e cinco à esquerda.",
    "Fez também dez mesas, e as pôs no templo, cinco à direita, e cinco à esquerda; e fez cem basões de ouro.",
    "Além disso, ele fez o tribunal dos sacerdotes, e o grande tribunal, e portas para o tribunal, e cobriu as portas deles com bronze.",
    "E pôs o mar do lado direito do extremo leste, contra o sul.",
    "E Hurão fez as panelas, e as pás, e os basões; e Hurão terminou a obra que havia de fazer para o rei Salomão, para a casa de Deus.",
    "A saber, os dois pilares, e os pommels, e os chapiters que estavam no topo dos dois pilares, e as duas grinaldas para cobrir os dois pommels dos chapiters que estavam no topo dos pilares;",
    "E quatrocentos romãs sobre as duas coroas; duas fileiras de romãs em cada coroa, para cobrir as duas colunas das chapiters que estavam sobre os pilares.",
    "Ele também fez bases, e os lovers ele fez sobre as bases;",
    "Um mar e doze bois debaixo dele.",
    "Também os vasos, e as pás, e os ganchos, e todos os seus instrumentos, fez Hurão, seu pai, ao rei Salomão, para a casa do Senhor de bronze brilhante.",
    "Na planície do Jordão, o rei os lançou, no chão de barro entre Sucote e Zeredeta.",
    "Assim Salomão fez todos estes vasos em grande abundância; pois o peso do bronze não pôde ser descoberto.",
    "E Salomão fez todos os utensílios que eram para a casa de Deus, também o altar de ouro, e as tábuas sobre as quais estava assentado o pão da proposição.",
    "Além disso, os candelabros com suas lâmpadas, para que eles devem queimar segundo a maneira diante do oráculo, de ouro puro;",
    "E as flores, e as lâmpadas, e as pinças, o fizeram de ouro, e aquele ouro perfeito;",
    "E os rapinadores, e os basões, e as colheres, e os incensários, de ouro puro; e a entrada da casa, as suas portas interiores, para o lugar santíssimo, e as portas da casa do templo, eram de ouro."
  ],
  [
    "Assim acabou toda a obra que Salomão fizera para a casa do Senhor; e Salomão trouxe todas as coisas que Davi, seu pai, tinha consagrado; e a prata, e o ouro, e todos os instrumentos, pôs-no entre os tesouros da casa de Deus.",
    "Então Salomão reuniu os anciãos de Israel, e todos os chefes das tribos, chefes dos pais dos filhos de Israel, a Jerusalém, para fazerem subir da cidade de Davi, que é Sião, a arca da aliança do Senhor.",
    "Por isso todos os homens de Israel se reuniram ao rei na festa que estava no sétimo mês.",
    "E vieram todos os anciãos de Israel; e os levitas tomaram a arca.",
    "E trouxeram a arca, e o tabernáculo da congregação, e todos os vasos sagrados que estavam no tabernáculo; estes trouxeram os sacerdotes e os levitas.",
    "Também o rei Salomão, e toda a congregação de Israel que se ajuntaram a ele diante da arca, sacrificaram ovelhas e bois, que não podiam ser contados nem contados para a multidão.",
    "E os sacerdotes trouxeram a arca da aliança do Senhor ao seu lugar, ao oráculo da casa, ao santíssimo lugar, debaixo das asas dos querubins;",
    "Porque os querubins estenderam as suas asas sobre o lugar da arca, e os querubins cobriram a arca e os seus varais.",
    "E tiraram as varas da arca, para que as extremidades das varas fossem vistas da arca diante do oráculo; mas elas não foram vistas fora; e ali está até o dia de hoje.",
    "Nada havia na arca senão as duas tábuas que Moisés pôs em Horebe, quando o Senhor fez um pacto com os filhos de Israel, quando saíram do Egito.",
    "E aconteceu que, quando os sacerdotes saíram do lugar santo, (porque todos os sacerdotes que estavam presentes foram santificados, e não esperaram, pois, por caminho:",
    "Também os levitas que eram os cantores, todos eles de Asafe, de Hemã, de Jedutum, com seus filhos e seus irmãos, vestidos de linho branco, tendo címbalos, saltérios e harpas, estavam na extremidade oriental do altar, e com eles cento e vinte sacerdotes soando com trombetas:)",
    "E aconteceu que, como os trompetistas e cantores eram como um só, para fazer um som para ser ouvido em louvar e agradecer ao Senhor; e quando eles levantaram a voz com as trombetas e címbalos e instrumentos de música, e louvaram ao Senhor, dizendo: Porque ele é bom; porque a sua misericórdia dura para sempre; que então a casa se encheu de uma nuvem, a casa do Senhor;",
    "Para que os sacerdotes não pudessem servir por causa da nuvem, porque a glória do Senhor enchera a casa de Deus."
  ],
  [
    "Então disse Salomão: O Senhor disse que habitaria nas trevas.",
    "Mas eu construí uma casa de habitação para ti, e um lugar para a tua morada para sempre.",
    "E o rei virou o rosto, e abençoou toda a congregação de Israel; e toda a congregação de Israel estava em pé.",
    "E disse: Bendito seja o Senhor Deus de Israel, que cumpriu com as suas mãos o que falou com a sua boca a Davi, meu pai, dizendo:",
    "Desde o dia em que tirei o meu povo da terra do Egito, não escolhi cidade alguma entre todas as tribos de Israel para construir uma casa, para que ali estivesse o meu nome; nem escolhi homem algum para governar o meu povo de Israel.",
    "Mas escolhi Jerusalém, para que ali estivesse o meu nome; e escolhi Davi para estar sobre o meu povo Israel.",
    "Ora, no coração de Davi, meu pai, estava edificando uma casa para o nome do Senhor Deus de Israel.",
    "Mas o Senhor disse a Davi, meu pai: Porquanto estava no teu coração edificar uma casa para o meu nome, fizeste bem em que estava no teu coração.",
    "Não edificarás a casa, porém teu filho, que sair dos teus lombos, edificará a casa para o meu nome.",
    "O Senhor, pois, cumpriu a sua palavra, que disse: porque eu me levantei na sala de Davi, meu pai, e estou assentado no trono de Israel, como o Senhor prometeu, e edifiquei a casa para o nome do Senhor Deus de Israel.",
    "E nela pus a arca, em que está a aliança do Senhor, que ele fez com os filhos de Israel.",
    "E pôs-se diante do altar do Senhor, na presença de toda a congregação de Israel, e estendeu as suas mãos;",
    "Salomão tinha feito um andaime de bronze, de cinco côvados de comprimento, e cinco côvados de largura, e três côvados de altura, e o tinha posto no meio da corte; e sobre ele se levantou, e se ajoelhou de joelhos diante de toda a congregação de Israel, e estendeu as mãos para o céu,",
    "E disse:  Senhor, Deus de Israel, não há Deus semelhante a ti nos céus, nem na terra, que guardes o pacto, e faça misericórdia aos teus servos, que andam diante de ti de todo o coração.",
    "Tu, que guardaste com teu servo Davi, meu pai, o que lhe prometeste; e falaste com a tua boca, e o cumpriste com a tua mão, como é hoje.",
    "Agora, pois, ó SENHOR, Deus de Israel, guarda com teu servo Davi, meu pai, o que lhe prometeste, dizendo: Não faltará a ti, ó SENHOR, homem à minha vista, que te assentes no trono de Israel; contudo, para que teus filhos se atentem para o seu caminho, para andarem na minha lei, como tens andado diante de mim.",
    "Agora, pois, ó SENHOR, Deus de Israel, confirme-se a tua palavra, que falaste a Davi, teu servo.",
    "Mas Deus habitará em ação com os homens na terra? eis que o céu e o céu dos céus não podem conter-te; quanto menos esta casa que eu edifiquei!",
    "Atende, pois, à oração do teu servo, e à sua súplica, ó Senhor meu Deus, para ouvires o clamor e a oração que o teu servo ora diante de ti;",
    "Que os teus olhos se abram sobre esta casa dia e noite, sobre o lugar de que dissestes que ali porias o teu nome; para ouvires a oração que o teu servo faz a este lugar.",
    "Ouve, pois, as súplicas do teu servo e do teu povo Israel, que farão para este lugar; ouve da tua morada, desde o céu; e, quando ouvires, perdoa.",
    "Se um homem pecar contra o seu próximo, e lhe for feito um juramento para o fazer jurar, e o juramento vier diante do teu altar nesta casa;",
    "Então ouve do céu, e faze, e julga os teus servos, retribuindo os ímpios, retribuindo o seu caminho sobre a sua própria cabeça; e justificando os justos, dando-lhe segundo a sua justiça.",
    "E, se o teu povo Israel for levado a pior diante do inimigo, porque pecaram contra ti, e voltarão, e confessarão o teu nome, e orarão e suplicarão diante de ti nesta casa;",
    "Ouve, pois, desde os céus, e perdoa o pecado do teu povo Israel, e traze-os outra vez à terra que lhes deste a eles e a seus pais.",
    "Quando o céu se fechar, e não houver chuva, porque pecaram contra ti; mas se orarem para este lugar, e confessarem o teu nome, e se desviarem do seu pecado, quando os afligires;",
    "Ouve, pois, do céu, e perdoa o pecado dos teus servos, e do teu povo Israel, quando lhes ensinares o bom caminho, para onde devem andar; e envia chuva sobre a tua terra, que deste ao teu povo por herança.",
    "Se houver escassez na terra, se houver pestilência, se houver jateamento, ou mofo, gafanhotos ou lagartas; se seus inimigos os cercarem nas cidades de sua terra; qualquer dor ou doença que houver:",
    "Então, que oração ou súplica será feita a qualquer homem, ou a todo o teu povo Israel, quando cada um conhecer a sua própria dor e a sua própria dor, e estender as suas mãos nesta casa:",
    "Ouve, pois, do céu a tua morada, e perdoa, e dá a cada um segundo todos os seus caminhos, cujo coração conheces; porque só conheces o coração dos filhos dos homens.",
    "Para que te temam, e andem nos teus caminhos, enquanto viverem na terra que deste a nossos pais.",
    "Quanto ao estrangeiro, que não é do teu povo Israel, mas vem de um país longínquo, por amor do teu grande nome, e da tua mão poderosa, e do teu braço estendido; se vierem e orarem nesta casa;",
    "Ouve, pois, desde os céus, desde a tua morada, e faze conforme tudo o que te chama o estrangeiro; para que todos os povos da terra conheçam o teu nome, e te temam, como faz o teu povo Israel, e saibam que esta casa que edifiquei é chamada pelo teu nome.",
    "Se o teu povo sair para a guerra contra os seus inimigos, pelo caminho que os enviares, e orarem a ti em direção a esta cidade que escolheste, e à casa que construí para o teu nome;",
    "Então ouve dos céus a sua oração e a sua súplica, e mantém a sua causa.",
    "Se pecarem contra ti (pois não há homem que não peque), e tu te irares contra eles, e os entregares diante de seus inimigos, e os levarem cativos para uma terra distante ou próxima;",
    "Se, porém, se acharem na terra para onde foram levados cativos, e se voltarem e orarem a ti na terra do seu cativeiro, dizendo: Pecamos, erramos, e procedemos perversamente;",
    "Se te voltarem de todo o coração e de toda a alma na terra do seu cativeiro, para onde os levaram cativos, e orarem pela sua terra, que deste a seus pais, e pela cidade que escolheste, e pela casa que edifiquei para o teu nome;",
    "Então ouve dos céus, desde a tua morada, a sua oração e as suas súplicas, e mantém a sua causa, e perdoa o teu povo que pecou contra ti.",
    "Agora, meu Deus, que eu te rogo, teus olhos estejam abertos, e que teus ouvidos estejam atentos à oração que é feita neste lugar.",
    "Levanta-te, pois, agora, ó Senhor Deus, para o teu lugar de descanso, tu e a arca da tua força; sejam os teus sacerdotes, ó Senhor Deus, revestidos de salvação, e alegrem-se os teus santos na bondade.",
    "Senhor Deus, não desvies a face do teu ungido; lembra-te das misericórdias de Davi, teu servo."
  ],
  [
    "Ora, acabando Salomão de orar, desceu do céu o fogo, e consumiu o holocausto e os sacrifícios; e a glória do Senhor encheu a casa.",
    "E os sacerdotes não podiam entrar na casa do Senhor, porque a glória do Senhor enchera a casa do Senhor.",
    "Vendo, pois, todos os filhos de Israel como o fogo desceu, e a glória do Senhor sobre a casa, inclinaram-se com o rosto para o chão sobre o pavimento, e adoraram, e louvaram ao Senhor, dizendo: Porque ele é bom; porque a sua benignidade dura para sempre.",
    "Então o rei e todo o povo ofereceram sacrifícios perante o Senhor.",
    "E o rei Salomão ofereceu um sacrifício de vinte e dois mil bois e cento e vinte mil ovelhas; assim o rei e todo o povo consagraram a casa de Deus.",
    "E os sacerdotes esperaram nos seus ofícios; os levitas também com instrumentos de música do Senhor, que o rei Davi tinha feito para louvar ao Senhor, porque a sua misericórdia dura para sempre, quando Davi louvava pelo seu ministério; e os sacerdotes tocavam trombetas diante deles, e todo o Israel estava em pé.",
    "Além disso, Salomão santificou o meio da corte que estava diante da casa do Senhor; pois ali oferecia holocaustos, e a gordura das ofertas pacíficas, porque o altar de bronze que Salomão fizera não podia receber os holocaustos, e as ofertas de carne, e a gordura.",
    "Ao mesmo tempo, Salomão celebrou a festa por sete dias, e todo o Israel com ele, uma grande congregação, desde a entrada de Hamate até o rio do Egito.",
    "E ao oitavo dia fizeram uma assembléia solene; porque guardavam a dedicação do altar sete dias, e a festa sete dias.",
    "E no trigésimo vigésimo vigésimo dia do sétimo mês enviou o povo para as suas tendas, alegre e alegre de coração pela bondade que o Senhor havia mostrado a Davi, a Salomão e a Israel, seu povo.",
    "Assim terminou Salomão a casa do Senhor, e a casa do rei, e tudo o que entrou no coração de Salomão para fazer na casa do Senhor, e na sua própria casa, ele prosperou.",
    "E o Senhor apareceu a Salomão de noite, e disse-lhe: Ouvi a tua oração, e escolhi este lugar para mim, para casa de sacrifício.",
    "Se eu fechar o céu para que não haja chuva, ou se eu ordenar aos gafanhotos que devorem a terra, ou se eu enviar pestilência entre o meu povo;",
    "Se o meu povo, que é chamado pelo meu nome, se humilhar, orar, buscar a minha face, e se desviar dos seus maus caminhos, então ouvirei do céu, e perdoarei o seu pecado, e sararei a sua terra.",
    "Agora meus olhos estarão abertos, e meus ouvidos atentos à oração que é feita neste lugar.",
    "Pois agora escolhi e santifiquei esta casa, para que o meu nome esteja ali para sempre; e os meus olhos e o meu coração estarão ali perpetuamente.",
    "E, quanto a ti, se andares diante de mim, como andou Davi, teu pai, e fizeres conforme tudo o que te ordenei, e observares os meus estatutos e os meus juízos;",
    "Então estabelecerei o trono do teu reino, conforme fiz com Davi, teu pai, dizendo: Não te faltará homem para reinar em Israel.",
    "Se, porém, vos desviardes, e abandonardes os meus estatutos e os meus mandamentos, que tenho posto diante de vós, e fordes servir a outros deuses, e os adorardes,",
    "Então os arrancarei pelas raízes da minha terra que lhes dei; e esta casa, que santifiquei em meu nome, expulsarei da minha vista, e farei dela um provérbio e um provérbio entre todas as nações.",
    "E esta casa, que é alta, será um espanto para todo aquele que passar por ela; de modo que dirá: Por que fez o Senhor assim a esta terra e a esta casa?",
    "E será respondido: Porque deixaram ao Senhor Deus de seus pais, que os tirou da terra do Egito, e se apoderaram de outros deuses, e os adoraram, e os serviram; por isso trouxe sobre eles todo este mal."
  ],
  [
    "E sucedeu que, no fim de vinte anos, em que Salomão tinha edificado a casa do Senhor, e a sua própria casa,",
    "Que as cidades que Hurão havia restaurado a Salomão, Salomão as edificou, e fez habitar ali os filhos de Israel.",
    "E Salomão foi a Hamate-Zobá, e prevaleceu contra ela.",
    "E edificou Tadmor no deserto, e todas as cidades que edificou em Hamate.",
    "Também construiu Bete-Horom a parte superior, e Bete-Horom a parte inferior, cidades cercadas, com muros, portões e barras;",
    "Baalate, e todas as cidades de lojas que Salomão tinha, e todas as cidades de carros, e as cidades dos cavaleiros, e tudo o que Salomão desejava construir em Jerusalém, e no Líbano, e em toda a terra do seu domínio.",
    "Quanto a todo o povo que sobrou dos heteus, dos amorreus, dos perizeus, dos heveus e dos jebuseus, que não eram de Israel,",
    "Mas de seus filhos, que foram deixados depois deles na terra, a quem os filhos de Israel não consumiram, Salomão lhes prestou tributo até o dia de hoje.",
    "Dos filhos de Israel, porém, Salomão não fez servos para o seu trabalho; mas eram homens de guerra, chefes dos seus capitães, e capitães dos seus carros e cavaleiros.",
    "E estes eram os chefes dos oficiais do rei Salomão, duzentos e cinqenta, que dominavam o povo.",
    "Salomão, pois, fez subir a filha de Faraó, da cidade de Davi, à casa que lhe tinha edificado; porque disse: A minha mulher não habitará na casa de Davi, rei de Israel, porque os lugares são santos, para onde veio a arca do Senhor.",
    "Então Salomão ofereceu holocaustos ao Senhor sobre o altar do Senhor, que tinha edificado diante do alpendre,",
    "Mesmo depois de uma certa taxa todos os dias, oferecendo de acordo com o mandamento de Moisés, nos sábados e nas luas novas, e nas festas solenes, três vezes por ano, mesmo na festa do pão ázimo, e na festa das semanas, e na festa dos tabernáculos.",
    "E ele designou, segundo a ordem de Davi, seu pai, as turmas dos sacerdotes ao seu serviço, e os levitas às suas ordens, para louvarem e ministrarem perante os sacerdotes, como o dever de cada dia exigia: os porteiros também pelas suas turmas em cada porta; pois assim tinha Davi, o homem de Deus, ordenado.",
    "E não se desviaram do mandamento do rei para os sacerdotes e levitas a respeito de qualquer assunto, ou a respeito dos tesouros.",
    "Ora, toda a obra de Salomão estava preparada para o dia da fundação da casa do Senhor, e até que acabasse; assim a casa do Senhor se aperfeiçoou.",
    "Então foi Salomão a Eziom-Geber, e a Elote, junto ao mar, na terra de Edom.",
    "E Hurão o enviou pelas mãos de seus servos navios e servos que tinham conhecimento do mar; e foram com os servos de Salomão a Ofir, e tomaram dali quatrocentos e cinqenta talentos de ouro, e os trouxeram ao rei Salomão."
  ],
  [
    "E quando a rainha de Sabá ouviu falar da fama de Salomão, ela veio para provar a Salomão com perguntas difíceis em Jerusalém, com uma grande companhia, e camelos que tinham especiarias, e ouro em abundância, e pedras preciosas; e quando ela veio a Salomão, ela comunicou com ele de tudo o que estava em seu coração.",
    "E Salomão lhe disse todas as suas perguntas; e não havia nada escondido de Salomão que ele não lhe dissesse.",
    "E, vendo a rainha de Sabá a sabedoria de Salomão, e a casa que ele edificara,",
    "E a carne da sua mesa, e a mesa dos seus servos, e a presença dos seus ministros, e as suas vestes; também os seus copeiros, e as suas vestes; e a sua subida, pela qual subiu à casa do Senhor; nela não havia mais espírito.",
    "E ela disse ao rei: Foi um relato verdadeiro que ouvi na minha terra dos teus atos, e da tua sabedoria.",
    "Não acreditei, porém, nas suas palavras, até que cheguei, e os meus olhos o tinham visto; e eis que a metade da grandeza da tua sabedoria não me foi dita; porque tu excedes a fama que ouvi.",
    "Felizes são os teus homens, e felizes são estes teus servos, que estão continuamente diante de ti, e ouvem a tua sabedoria.",
    "Bendito seja o Senhor teu Deus, que se deleitou em ti para te pôr no seu trono, para ser rei do Senhor teu Deus; porque o teu Deus amou a Israel, para os estabelecer para sempre, por isso te fez rei sobre eles, para fazeres juízo e justiça.",
    "E ela deu ao rei cento e vinte talentos de ouro, e de especiarias em grande abundância, e pedras preciosas; nem havia especiarias como a rainha de Sabá deu ao rei Salomão.",
    "Também os servos de Hurão, e os servos de Salomão, que trouxeram ouro de Ofir, trouxeram algum árvores e pedras preciosas.",
    "E o rei fez dos algum terraços das árvores para a casa do Senhor, e para o palácio do rei, e harpas e saltérios para cantores; e não havia nenhum antes visto na terra de Judá.",
    "E o rei Salomão deu à rainha de Sabá todo o seu desejo, tudo o que ela pediu, além do que ela tinha trazido ao rei. Então ela se virou, e foi para a sua própria terra, ela e seus servos.",
    "Ora, o peso do ouro que veio a Salomão em um ano foi de seiscentos e sessenta e seis talentos de ouro;",
    "E todos os reis da Arábia e governadores do país trouxeram ouro e prata a Salomão.",
    "E o rei Salomão fez duzentos alvos de ouro batido; seiscentos siclos de ouro batido foram para um alvo.",
    "E trezentos escudos o fizeram de ouro batido; trezentos siclos de ouro foram para um escudo; e o rei os pôs na casa do bosque do Líbano.",
    "Além disso, o rei fez um grande trono de marfim, e cobriu-o com ouro puro.",
    "E havia seis degraus para o trono, com um escabelo de ouro, que estavam presos ao trono, e ficavam de cada lado do lugar sentado, e dois leões em pé junto às estadas:",
    "E doze leões estavam ali, de um lado e do outro, sobre os seis degraus; não havia semelhante feito em nenhum reino.",
    "E todos os vasos de beber do rei Salomão eram de ouro, e todos os vasos da casa da floresta do Líbano eram de ouro puro; nenhum era de prata; nada disso era considerado nos dias de Salomão.",
    "Pois os navios do rei iam para Társis com os servos de Huram; a cada três anos vinham os navios de Társis trazendo ouro, prata, marfim, macacos e pavões.",
    "E o rei Salomão passou todos os reis da terra em riquezas e sabedoria.",
    "E todos os reis da terra buscaram a presença de Salomão, para ouvirem a sua sabedoria, que Deus tinha posto no seu coração.",
    "E trouxeram a cada um o seu presente, vasos de prata, e vasos de ouro, e vestes, arnês, e especiarias, cavalos e mulas, uma taxa de ano para ano.",
    "E Salomão tinha quatro mil tendas para cavalos e carros, e doze mil cavaleiros, a quem ele deu nas cidades dos carros, e com o rei em Jerusalém.",
    "E reinou sobre todos os reis, desde o rio até à terra dos filisteus, e até ao termo do Egito.",
    "E o rei fez prata em Jerusalém como pedras, e cedros o fizeram como as sicômoros que estão nas planícies baixas em abundância.",
    "E trouxeram para Salomão cavalos do Egito e de todas as terras.",
    "Ora, os demais atos de Salomão, primeiros e últimos, não estão escritos no livro de Natã, o profeta, e na profecia de Aías, o silonita, e nas visões de Ido, o vidente, contra Jeroboão, filho de Nebate?",
    "E Salomão reinou em Jerusalém sobre todo o Israel quarenta anos.",
    "E Salomão dormiu com seus pais, e foi sepultado na cidade de Davi, seu pai; e Roboão, seu filho, reinou em seu lugar."
  ],
  [
    "E Roboão foi a Siquém; porque a Siquém veio todo Israel para o fazer rei.",
    "E aconteceu que, quando Jeroboão, filho de Nebate, que estava no Egito, para onde ele tinha fugido da presença do rei Salomão, ouviu que Jeroboão voltou do Egito.",
    "Então Jeroboão e todo o Israel vieram e falaram a Roboão, dizendo:",
    "Agora, pois, alivia um pouco a grave servidão de teu pai, e o pesado jugo que ele pôs sobre nós, e nós te serviremos.",
    "E disse-lhes: Voltai a mim depois de três dias, e o povo se foi.",
    "E o rei Roboão tomou conselho com os anciãos que tinham estado diante de Salomão, seu pai, enquanto ele ainda vivia, dizendo: Que conselho me aconselhais a responder a este povo?",
    "E lhe falaram, dizendo: Se fores bondoso com este povo, e lhes agradares, e lhes falares boas palavras, serão teus servos para sempre.",
    "Mas ele abandonou o conselho que os anciãos lhe deram, e tomou conselho com os jovens que foram criados com ele, que estavam diante dele.",
    "E disse-lhes: Que conselho dareis, para que respondamos a este povo, que me falou, dizendo: Aliviai um pouco o jugo que vosso pai nos impôs?",
    "E os moços que foram criados com ele lhe falaram, dizendo: Assim responderás ao povo que te falou, dizendo: Teu pai tornou pesado o nosso jugo, mas torna-o um pouco mais leve para nós; assim lhes dirás: Meu dedo mindinho será mais espesso do que os lombos de meu pai.",
    "Pois, ao passo que meu pai vos impôs um jugo pesado, eu vos porei mais sobre o vosso jugo; meu pai vos castigou com açoites, mas eu vos castigarei com escorpiões.",
    "Então Jeroboão e todo o povo vieram a Roboão ao terceiro dia, como o rei mandou, dizendo: Volta para mim ao terceiro dia.",
    "E o rei lhes respondeu grosseiramente; e o rei Roboão abandonou o conselho dos anciãos,",
    "Respondeu-lhes, pois, segundo o conselho dos moços, dizendo: Meu pai fez pesado o teu jugo, mas eu o acrescentarei; meu pai te castigou com açoites, mas eu te castigarei com escorpiões.",
    "Assim o rei não deu ouvidos ao povo, porque a causa era de Deus, para que o Senhor cumprisse a sua palavra, que falou pela mão de Aías, o silonita, a Jeroboão, filho de Nebate.",
    "Quando todo o Israel viu que o rei não lhes dava ouvidos, o povo respondeu ao rei, dizendo: Que parte temos nós em Davi? e não temos herança no filho de Jessé: cada um para as tuas tendas, ó Israel; e agora, Davi, cuida para a tua casa. Então todo o Israel foi para as suas tendas.",
    "Quanto, porém, aos filhos de Israel, que habitavam nas cidades de Judá, reinou sobre eles Roboão.",
    "Então o rei Roboão enviou Hadorão, que estava sobre o tributo; e os filhos de Israel o apedrejaram, para que morresse; mas o rei Roboão apressou-se a levá-lo ao seu carro, para fugir para Jerusalém.",
    "Israel se rebelou contra a casa de Davi até o dia de hoje."
  ],
  [
    "Quando Roboão chegou a Jerusalém, reuniu da casa de Judá e Benjamim cento e oitenta e quatrocentos mil homens escolhidos, que eram guerreiros, para pelejar contra Israel, a fim de trazer o reino de novo a Roboão.",
    "Mas veio a palavra do Senhor a Semaías, homem de Deus, dizendo:",
    "Fala a Roboão, filho de Salomão, rei de Judá, e a todo o Israel em Judá e Benjamim, dizendo:",
    "Assim diz o Senhor: Não subireis, nem pelejareis contra vossos irmãos; convertei cada um à sua casa; porque isto é feito de mim; e obedeceram às palavras do Senhor, e voltaram de ir contra Jeroboão.",
    "E Roboão habitou em Jerusalém, e edificou cidades para defesa em Judá.",
    "Ele construiu até mesmo Beth-lehem, Etam, e Tekoa,",
    "E Bete-zur, e Shoco, e Adulão,",
    "E Gate, e Maressa, e Zife,",
    "Anddoraim, Laquis e Azeca,",
    "Zorá, Aijalom e Hebrom, que estão em Judá e em Benjamim, cercaram cidades.",
    "E fortificou as fortalezas, e pôs nelas capitães, e armazenou de víctual, e de azeite e de vinho.",
    "E em cada cidade colocou escudos e lanças, e os fez muito fortes, tendo Judá e Benjamim ao seu lado.",
    "E os sacerdotes e levitas que estavam em todo o Israel recorreram a ele de todas as suas costas.",
    "Porque os levitas deixaram os seus arrabaldes e a sua possessão, e vieram a Judá e a Jerusalém; porque Jeroboão e os seus filhos os haviam expulsado da execução do sacerdócio ao Senhor.",
    "E ordenou-lhe sacerdotes para os altos, e para os demônios, e para os bezerros que tinha feito.",
    "E, depois deles, de todas as tribos de Israel, vieram a Jerusalém, para oferecer sacrifícios ao Senhor, Deus de seus pais.",
    "Fortaleceram, pois, o reino de Judá, e fortaleceram a Roboão, filho de Salomão, por três anos; por três anos andaram no caminho de Davi e de Salomão.",
    "E Roboão tomou-lhe por mulher Maalate, filha de Jerimote, filho de Davi, e Abiail, filha de Eliabe, filho de Jessé;",
    "Que lhe deram filhos: Jeús, Samarias e Zaão.",
    "E, depois dela, tomou a Maaca, filha de Absalão, que lhe deu Abias, Atai, Ziza e Selomite.",
    "E Roboão amava Maaca, filha de Absalão, acima de todas as suas esposas e concubinas (pois tomou dezoito esposas, e sessenta concubinas; e gerou vinte e oito filhos, e sessenta filhas).",
    "E Roboão fez de Abias, filho de Maaca, o chefe, para ser governador entre seus irmãos; pois pensava fazê-lo rei.",
    "E ele tratou sabiamente, e dispersou de todos os seus filhos por todos os países de Judá e Benjamim, a cada cidade cercada; e deu-lhes vida em abundância, e desejou muitas mulheres."
  ],
  [
    "E aconteceu que, quando Roboão tinha estabelecido o reino, e tinha-se fortalecido, ele abandonou a lei do Senhor, e todo o Israel com ele.",
    "E aconteceu que no quinto ano do rei Roboão Sisaque, rei do Egito, subiu contra Jerusalém, porquanto transgrediram contra o Senhor,",
    "Com dozecentos carros, e sessenta mil cavaleiros; e o povo era sem número que vinha com ele do Egito; os lubims, os sukkiims e os etíopes.",
    "E tomou as cidades cercadas que pertenciam a Judá, e veio a Jerusalém.",
    "Então veio Semaías, o profeta, a Roboão, e aos príncipes de Judá, que estavam reunidos em Jerusalém por causa de Sisaque, e disse-lhes: Assim diz o Senhor: Vós me abandonastes, e por isso também eu vos deixei na mão de Sisaque.",
    "Então os príncipes de Israel e o rei se humilharam; e disseram: O Senhor é justo.",
    "E quando o Senhor viu que eles se humilharam, veio a palavra do Senhor a Semaías, dizendo: Eles se humilharam; por isso não os destruirei, mas lhes darei algum livramento; e a minha ira não será derramada sobre Jerusalém pela mão de Sisaque.",
    "Contudo, serão seus servos, para que conheçam o meu serviço, e o serviço dos reinos dos países.",
    "Assim subiu Sisaque, rei do Egito, contra Jerusalém, e tomou os tesouros da casa do Senhor, e os tesouros da casa do rei; tomou tudo; também levou os escudos de ouro que Salomão fizera.",
    "Em vez do qual o rei Roboão fez escudos de bronze, e os entregou às mãos do chefe da guarda, que mantinha a entrada da casa do rei.",
    "E, entrando o rei na casa do Senhor, veio a guarda, e os trouxe, e os trouxe outra vez para a câmara da guarda.",
    "E quando ele se humilhou, a ira do Senhor se desviou dele, para que ele não o destruísse completamente; e também em Judá as coisas correram bem.",
    "Assim se fortaleceu o rei Roboão em Jerusalém, e reinou; porque Roboão tinha quarenta e um anos quando começou a reinar; e reinou dezessete anos em Jerusalém, cidade que o Senhor escolhera dentre todas as tribos de Israel, para ali pôr o seu nome; e o nome de sua mãe era Naamá, a amonita.",
    "E fez o mal, porque não preparou o seu coração para buscar ao Senhor.",
    "Ora, os atos de Roboão, em primeiro e último lugar, não estão escritos no livro de Semaías, o profeta, e de Ido, o vidente, concernente às genealogias? E havia guerras entre Roboão e Jeroboão continuamente.",
    "E Roboão dormiu com seus pais, e foi sepultado na cidade de Davi; e Abias, seu filho, reinou em seu lugar."
  ],
  [
    "Ora, no décimo oitavo ano do rei Jeroboão começou Abias a reinar sobre Judá.",
    "Ele reinou três anos em Jerusalém. O nome de sua mãe também era Micaías, filha de Uriel de Gibeá. E houve guerra entre Abias e Jeroboão.",
    "E Abias pôs a batalha em ordem com um exército de valentes homens de guerra, quatrocentos mil homens escolhidos; Jeroboão também pôs a batalha em ordem contra ele com oitocentos mil homens escolhidos, sendo homens poderosos de valor.",
    "E Abias levantou-se sobre o monte Zemaraim, que está no monte Efraim, e disse: Ouve-me, Jeroboão, e todo o Israel;",
    "Não devíeis saber que o Senhor Deus de Israel deu o reino sobre Israel a Davi para sempre, a ele e a seus filhos, por um pacto de sal?",
    "Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, levantou-se e rebelou-se contra o seu senhor.",
    "E ajuntaram-se a ele homens vãos, os filhos de Belial, e se fortaleceram contra Roboão, filho de Salomão, quando Roboão era jovem e de coração terno, e não podia resistir a eles.",
    "Agora, pois, pensais resistir ao reino do Senhor na mão dos filhos de Davi; e sereis uma grande multidão, e haverá convosco bezerros de ouro, que Jeroboão vos fez para deuses.",
    "Não expulsastes os sacerdotes do Senhor, os filhos de Arão e os levitas, e vos constituístes sacerdotes segundo a maneira das nações de outras terras? para que todo aquele que vier a consagrar-se com um novilho e sete carneiros, seja sacerdote dos que não são deuses.",
    "Quanto a nós, porém, o Senhor é o nosso Deus, e não o abandonamos; e os sacerdotes, que ministram ao Senhor, são os filhos de Arão, e os levitas aguardam os seus negócios.",
    "E queimavam ao Senhor todas as manhãs e todas as tardes sacrifícios queimados e incenso doce; e os pães da proposição também os puseram em ordem sobre a mesa pura; e o castiçal de ouro com as suas lâmpadas, para queimar todas as noites; porque guardamos a ordem do Senhor nosso Deus; mas vós o abandonastes.",
    "E eis que o próprio Deus está conosco para o nosso capitão, e os seus sacerdotes com trombetas que soam para clamar alarme contra vós; ó filhos de Israel, não pelejeis contra o Senhor Deus de vossos pais, porque não prosperareis.",
    "Jeroboão, porém, fez surgir uma emboscada atrás deles; assim eles estavam diante de Judá, e a emboscada estava atrás deles.",
    "Quando Judá olhou para trás, eis que a batalha estava antes e atrás; e clamaram ao Senhor, e os sacerdotes tocaram com as trombetas.",
    "Então os homens de Judá gritaram; e, gritando os homens de Judá, aconteceu que Deus feriu a Jeroboão e a todo o Israel perante Abias e Judá.",
    "E os filhos de Israel fugiram diante de Judá; e Deus os entregou nas suas mãos.",
    "E Abias e seu povo os mataram com grande matança; e caíram mortos de Israel quinhentos mil homens escolhidos.",
    "Assim os filhos de Israel foram trazidos para baixo naquele tempo, e os filhos de Judá prevaleceram, porque confiaram no Senhor Deus de seus pais.",
    "E Abias perseguiu Jeroboão, e tomou dele cidades; Betel, com as suas cidades, e Jeshaná, com as suas cidades, e Efraim, com as suas cidades.",
    "Jeroboão não recuperou a força novamente nos dias de Abias; e o Senhor o feriu, e ele morreu.",
    "Abias, porém, tornou-se poderoso, e casou-se com catorze mulheres, e gerou vinte e dois filhos e dezesseis filhas.",
    "E o restante dos atos de Abias, e os seus caminhos, e as suas palavras, estão escritos na história do profeta Ido."
  ],
  [
    "Então Abias dormiu com seus pais, e o sepultaram na cidade de Davi; e Asa, seu filho, reinou em seu lugar; e nos seus dias a terra ficou tranqila dez anos.",
    "Asa fez o que era bom e reto aos olhos do Senhor seu Deus:",
    "Pois ele tirou os altares dos deuses estranhos, e os altos, e travou as imagens, e cortou os bosques:",
    "E ordenou a Judá que buscasse o Senhor Deus de seus pais, e que cumprisse a lei e o mandamento.",
    "Também tirou de todas as cidades de Judá os altos e as imagens; e o reino estava quieto diante dele.",
    "E edificou cidades cercadas em Judá, porque a terra tinha descanso, e ele não tinha guerra naqueles anos, porque o Senhor lhe tinha dado descanso.",
    "Por isso disse ele a Judá: Edifiquemos estas cidades, e façamos delas muralhas, e torres, portas e grades, enquanto a terra ainda está diante de nós; porque buscamos ao Senhor nosso Deus, nós o buscamos, e ele nos deu descanso de todos os lados; e edificaram e prosperaram.",
    "Asa tinha um exército de homens que tinham alvos e lanças, de Judá trezentos mil; e de Benjamim, que tinham escudos e arcos, duzentos e oitenta mil; todos estes eram homens valentes.",
    "E saiu contra eles Zerá, o etíope, com um exército de mil mil mil e trezentos carros; e veio a Maressa.",
    "Então Asa saiu contra ele, e puseram a batalha em ordem no vale de Zefata em Maresha.",
    "E Asa clamou ao Senhor seu Deus, e disse: Senhor, nada é contigo para ajudar, nem com muitos, nem com os que não têm poder; ajuda-nos, ó Senhor nosso Deus, porque repousamos sobre ti, e em teu nome vamos contra esta multidão.  Senhor, tu és o nosso Deus; não prevaleça o homem contra ti.",
    "Assim feriu o Senhor aos etíopes diante de Asa, e diante de Judá; e os etíopes fugiram.",
    "Asa e o povo que estava com ele os perseguiram até Gerar; e os etíopes foram derrubados, para que não pudessem se recuperar; pois foram destruídos diante do Senhor e diante do seu exército; e levaram muito despojo.",
    "E feriram todas as cidades ao redor de Gerar; porque o temor do Senhor lhes sobreveio; e estragaram todas as cidades; porque nelas havia muito despojo.",
    "Também feriram as tendas do gado, e levaram ovelhas e camelos em abundância, e voltaram para Jerusalém."
  ],
  [
    "E o Espírito de Deus veio sobre Azarias, filho de Oded:",
    "E saiu ao encontro de Asa, e disse-lhe: Ouvi-me, Asa, e todo o Judá e Benjamim; o Senhor é convosco, enquanto estiverdes com ele; e, se o buscardes, achar-se-á de vós; mas, se o abandonardes, ele vos abandonará.",
    "Agora, por um longo tempo, Israel esteve sem o verdadeiro Deus, e sem um sacerdote que ensina, e sem lei.",
    "Porém, quando se voltaram para o Senhor, Deus de Israel, e o buscaram, achou-se deles.",
    "E naqueles tempos não havia paz para aquele que saía, nem para aquele que entrava, mas grandes vexações estavam sobre todos os habitantes dos países.",
    "E a nação foi destruída da nação, e a cidade da cidade; porque Deus os afligiu com toda a adversidade.",
    "Sede, pois, fortes, e não sejam fracas as vossas mãos; porque o vosso trabalho será recompensado.",
    "E, ouvindo Asa estas palavras, e a profecia do profeta Oded, teve coragem, e tirou os ídolos abomináveis de toda a terra de Judá e Benjamim, e das cidades que tirara do monte Efraim, e renovou o altar do Senhor, que estava diante do pórtico do Senhor.",
    "E ajuntou todo o Judá e Benjamim, e os estrangeiros com eles de Efraim e Manassés, e de Simeão; porque caíram diante dele em abundância de Israel, quando viram que o Senhor seu Deus estava com ele.",
    "Então se reuniram em Jerusalém no terceiro mês, no décimo quinto ano do reinado de Asa.",
    "E ofereceram ao Senhor no mesmo tempo, do despojo que tinham trazido, setecentos bois e sete mil ovelhas.",
    "E entraram num pacto para buscarem ao Senhor Deus de seus pais de todo o coração e de toda a alma;",
    "Para que todo aquele que não quiser buscar o Senhor Deus de Israel seja morto, pequeno ou grande, homem ou mulher.",
    "E juraram ao Senhor com grande voz, e com gritos, e com trombetas, e com cornetas.",
    "E todo o Judá se alegrou com o juramento; porque tinham jurado de todo o coração, e o buscavam com todo o seu desejo; e foi achado deles; e o Senhor lhes deu descanso ao redor.",
    "E também a respeito de Maaca, mãe de Asa, o rei, ele a removeu de ser rainha, porque ela tinha feito um ídolo em um bosque; e Asa cortou seu ídolo, e o carimbado, e queimou-o no ribeiro de Cedrom.",
    "Mas os altos não foram tirados de Israel; no entanto, o coração de Asa era perfeito todos os seus dias.",
    "E trouxe para a casa de Deus as coisas que seu pai tinha dedicado, e que ele mesmo tinha dedicado, prata, ouro e vasos.",
    "E não houve mais guerra até o quinto e trigésimo ano do reinado de Asa."
  ],
  [
    "No sexto e trigésimo ano do reinado de Asa Baasa, rei de Israel, subiu contra Judá, e construiu Ramá, a fim de que não deixasse ninguém sair ou entrar a Asa, rei de Judá.",
    "Então Asa tirou prata e ouro dos tesouros da casa do Senhor e da casa do rei, e enviou a Ben-Hadade, rei da Síria, que habitava em Damasco, dizendo:",
    "Há uma aliança entre mim e ti, como houve entre meu pai e teu pai: eis que te enviei prata e ouro; vai, quebra a tua aliança com Baasa, rei de Israel, para que ele se aparte de mim.",
    "E Ben-Hadade deu ouvidos ao rei Asa, e enviou os capitães dos seus exércitos contra as cidades de Israel; e feriram a Ijom, e a Dan, e a Abel-Maim, e a todas as cidades de Naftali.",
    "E aconteceu que, quando Baasha ouviu isso, que ele deixou de construir Ramah, e deixou seu trabalho cessar.",
    "Então Asa, o rei, tomou todo o Judá; e levaram as pedras de Ramá, e a sua madeira, com que Baasa estava edificando; e edificou com elas Geba e Mizpá.",
    "Então Hanani, o vidente, veio ter com Asa, rei de Judá, e disse-lhe: Porque confiaste no rei da Síria, e não confiaste no Senhor teu Deus, por isso o exército do rei da Síria escapou da tua mão.",
    "Não foram os etíopes e os lubims uma grande hoste, com muitos carros e cavaleiros? ainda, porque confiaste no Senhor, ele os entregou na tua mão.",
    "Pois os olhos do Senhor correm de um lado para o outro por toda a terra, para se mostrarem fortes em favor daqueles cujo coração é perfeito para com ele; aqui fizeste tolice; portanto, de agora em diante, terás guerras.",
    "Então Asa irritou-se com o vidente, e o pôs numa prisão; pois ele estava furioso com ele por causa disso; e Asa oprimiu alguns do povo no mesmo tempo.",
    "E eis que os atos de Asa, primeiro e último, eis que estão escritos no livro dos reis de Judá e de Israel.",
    "E Asa, no trigésimo nono ano do seu reinado, adoeceu nos seus pés, até que a sua doença era grande demais; contudo, na sua doença, não procurou ao Senhor, mas aos médicos.",
    "E Asa dormiu com seus pais, e morreu no primeiro e quadragésimo ano de seu reinado.",
    "E o sepultaram em seus sepulcros, que ele tinha feito para si mesmo na cidade de Davi, e o deitaram na cama que estava cheia de odores doces e diversos tipos de especiarias preparadas pela arte dos apotecários; e fizeram uma grande queima para ele."
  ],
  [
    "E Jeosafá, seu filho, reinou em seu lugar, e fortaleceu-se contra Israel.",
    "E pôs forças em todas as cidades cercadas de Judá, e pôs guarnições na terra de Judá, e nas cidades de Efraim, que Asa, seu pai, tomara.",
    "E o Senhor estava com Josafá, porque ele andou nos primeiros caminhos de Davi, seu pai, e não procurou a Baalim;",
    "Mas buscou ao Senhor Deus de seu pai, e andou nos seus mandamentos, e não segundo as obras de Israel.",
    "Por isso o Senhor estabeleceu o reino na sua mão; e todo o Judá trouxe presentes a Jeosafá; e ele tinha riquezas e honra em abundância.",
    "E o seu coração se levantou nos caminhos do Senhor; e tirou os altos e os bosques de Judá.",
    "Também no terceiro ano do seu reinado enviou a seus príncipes, a Benail, a Obadias, a Zacarias, a Netanel e a Micaías, para ensinarem nas cidades de Judá.",
    "E com eles enviou levitas, semaías, Netanias, Zebadias, Asael, Semiramote, Jeonatã, Adonias, Tobias e Tobadonias, levitas; e com eles Eliseuma e Jeorão, sacerdotes.",
    "E ensinavam em Judá, e tinham consigo o livro da lei do Senhor, e andavam por todas as cidades de Judá, e ensinavam ao povo.",
    "E o temor do Senhor caiu sobre todos os reinos das terras que estavam ao redor de Judá, de modo que não fizeram guerra contra Jeosafá.",
    "Também alguns dos filisteus trouxeram presentes a Josafá, e prata de tributo; e os árabes trouxeram-lhe rebanhos, sete mil e setecentos carneiros, e sete mil e setecentos bodes.",
    "Jeosafá, pois, ensoberbeceu-se grandemente; e edificou em Judá castelos, e cidades de lojas.",
    "E tinha muito negócio nas cidades de Judá; e os homens de guerra, homens valentes, estavam em Jerusalém.",
    "E estes são os números deles segundo a casa de seus pais: De Judá, os capitães de milhares; Adna, o chefe, e com ele homens valentes trezentos mil.",
    "E ao lado dele estava Jeohanan, o capitão, e com ele duzentos e oitenta mil.",
    "E ao lado dele estava Amasias, filho de Zicri, que voluntariamente se ofereceu ao Senhor; e com ele duzentos mil homens valentes.",
    "E de Benjamim: Eliada, homem valente, e com ele homens armados, com arco e escudo, duzentos mil.",
    "E ao lado dele estava Jeozábade, e com ele cento e oitenta e quatrocentos mil prontos para a guerra.",
    "Estes esperaram o rei, ao lado daqueles que o rei pôs nas cidades cercadas por todo o Judá."
  ],
  [
    "Ora, Jeosafá tinha riquezas e honra em abundância, e juntou-se à afinidade com Acabe.",
    "E, depois de alguns anos, desceu a Acabe, a Samaria; e Acabe matou ovelhas e bois em abundância para ele, e para o povo que tinha com ele, e persuadiu-o a subir com ele a Ramote-Gileade.",
    "Disse Acabe, rei de Israel, a Jeosafá, rei de Judá: Irás comigo a Ramote-Gileade? Respondeu-lhe ele: Eu sou como tu, e o meu povo como o teu povo; e seremos contigo na guerra.",
    "Disse Josafá ao rei de Israel: Inquira, peço-te, à palavra do Senhor hoje.",
    "Então o rei de Israel ajuntou de profetas quatrocentos homens, e disse-lhes: Iremos a Ramote-Gileade para pelejar, ou deixarei de ir? E eles disseram: Sobe, porque Deus o entregará na mão do rei.",
    "Josafá, porém, disse: Não há aqui outro profeta do Senhor, para que o indaguemos?",
    "E disse o rei de Israel a Josafá: Ainda há um homem por quem podemos consultar ao Senhor; mas eu o odeio; porque ele nunca me profetizou o bem, mas sempre o mal; o mesmo é Micaías, filho de Imla; e disse Josafá: Não diga o rei.",
    "E chamou o rei de Israel a um dos seus oficiais, e disse: Traze depressa Micaías, filho de Imla.",
    "E o rei de Israel e Jeosafá, rei de Judá, assentaram-se sobre o seu trono, vestidos com as suas vestes, e assentaram-se num lugar vazio, à entrada da porta de Samaria; e todos os profetas profetizaram diante deles.",
    "Zedequias, filho de Quenaana, lhe fizera chifres de ferro, e disse: Assim diz o Senhor: Com estes empurrarás a Síria até que sejam consumidos.",
    "E assim profetizaram todos os profetas, dizendo: Sobe a Ramote-Gileade, e prospera; porque o Senhor o entregará nas mãos do rei.",
    "E o mensageiro que foi chamar Micaías falou-lhe, dizendo: Eis que as palavras dos profetas declaram o bem ao rei com um consentimento; portanto, peço-te que a tua palavra seja como a de um deles, e digas o bem.",
    "E disse Micaías: Vive o Senhor, como diz o meu Deus, que eu falarei.",
    "E, chegando ele ao rei, disse-lhe o rei: Micaías, iremos a Ramote-Gileade para a peleja, ou deixarei de ir? E ele disse: Sobe, e prosperai, e eles serão entregues na tua mão.",
    "E disse-lhe o rei: Quantas vezes te julgarei, para que nada me digas senão a verdade em nome do Senhor?",
    "Então disse ele: Vi todo o Israel disperso sobre os montes, como ovelhas que não têm pastor; e disse o Senhor: Estes não têm senhor; voltem, pois, cada um para a sua casa em paz.",
    "E disse o rei de Israel a Josafá: Não te disse eu que ele não profetizaria bem para mim, mas mal?",
    "E disse mais uma vez: Ouvi, pois, a palavra do Senhor; vi o Senhor assentado sobre o seu trono, e todo o exército do céu em pé à sua direita e à sua esquerda.",
    "E disse o Senhor: Quem atrairá Acabe, rei de Israel, para que suba e caia em Ramote-Gileade? E um falou dizendo assim, e outro dizendo depois disso.",
    "Então saiu um espírito, e pôs-se diante do Senhor, e disse: Eu o seduzirei; e o Senhor lhe disse: Com que?",
    "E disse: Sairei, e serei espírito mentiroso na boca de todos os seus profetas; e disse o Senhor: Tu o atrairás, e também prevalecerás; sai, e faze assim.",
    "Agora, pois, eis que o Senhor pôs um espírito mentiroso na boca destes teus profetas, e o Senhor falou mal contra ti.",
    "Então Zedequias, filho de Quenaaná, chegou-se, e feriu Micaías sobre a face, e disse: Por que caminho saiu de mim o Espírito do Senhor, para falar contigo?",
    "E disse Micaías: Eis que verás naquele dia, quando entrares numa câmara interior para te esconderes.",
    "Então disse o rei de Israel: Tomai Micaías, e levai-o de volta a Amom, governador da cidade, e a Joás, filho do rei;",
    "E dize: Assim diz o rei: Põe este homem na prisão, e alimenta-o com pão de aflição e com água de aflição, até que eu volte em paz.",
    "E disse Micaías: Se certamente voltares em paz, então o Senhor não falou por mim; e disse: Ouvi, todos vós.",
    "Então o rei de Israel e Jeosafá, rei de Judá, subiram a Ramote-Gileade.",
    "E disse o rei de Israel a Josafá: Eu me disfarçarei, e irei à peleja; mas vestes as tuas vestes; assim o rei de Israel se disfarçou; e foram para a peleja.",
    "Ora, o rei da Síria ordenara aos capitães dos carros que estavam com ele, dizendo: Não luteis com os pequenos ou com os grandes, senão com o rei de Israel.",
    "E sucedeu que, vendo os capitães dos carros a Jeosafá, disseram: É o rei de Israel; e rodearam-no para pelejar; porém Jeosafá clamou, e o Senhor o ajudou; e Deus os moveu para que se apartassem dele.",
    "Pois aconteceu que, quando os capitães dos carros perceberam que não era o rei de Israel, voltaram a persegui-lo.",
    "E certo homem desenhou um arco em um empreendimento, e feriu o rei de Israel entre as juntas do chicote; por isso disse ao seu carro: Vira a tua mão, para que me tires do exército; porque estou ferido.",
    "E a batalha aumentou naquele dia; porém o rei de Israel ficou em seu carro contra os sírios até o fim; e por volta da hora do pôr-do-sol, ele morreu."
  ],
  [
    "E Jeosafá, rei de Judá, voltou para sua casa em paz para Jerusalém.",
    "E Jeú, filho de Hanani, o vidente, saiu ao seu encontro, e disse ao rei Jeosafá: Ajudarás os ímpios, e amarás os que odeiam ao Senhor? Por isso a ira vem de diante do Senhor.",
    "No entanto, há coisas boas encontradas em ti, em que tiraste os bosques da terra e preparaste o teu coração para buscar a Deus.",
    "E Jeosafá habitou em Jerusalém; e saiu outra vez pelo povo, desde Berseba até ao monte de Efraim, e os trouxe de volta ao Senhor Deus de seus pais.",
    "E pôs juízes na terra por todas as cidades cercadas de Judá, cidade por cidade,",
    "E disse aos juízes: Acautelai-vos do que fazeis; porque não julgais pelo homem, mas pelo Senhor, que está convosco no juízo.",
    "Agora, pois, que o temor do Senhor esteja sobre vós; acautelai-vos e fazei-o; porque não há iniqidade com o Senhor nosso Deus, nem respeito pelas pessoas, nem tomada de dádivas.",
    "E Jeosafá pôs em Jerusalém os levitas, e os sacerdotes, e os chefes dos pais de Israel, para o juízo do Senhor, e para as controvérsias, quando voltaram a Jerusalém.",
    "E ordenou-lhes, dizendo: Assim fareis no temor do Senhor, com fidelidade e com coração perfeito.",
    "E que causa vos sobrevirá de vossos irmãos que habitam em suas cidades, entre sangue e sangue, entre a lei e o mandamento, estatutos e juízos, avisá-los-eis de que não transgrediram contra o Senhor, e assim vos sobreveio a ira, e a vossos irmãos; fazei isto, e não transgredireis.",
    "E eis que Amarias, o sumo sacerdote, está sobre ti em todos os assuntos do Senhor; e Zebadias, filho de Ismael, o governante da casa de Judá, por todos os assuntos do rei; também os levitas serão oficiais diante de ti; faze com coragem, e o Senhor será com os bons."
  ],
  [
    "E aconteceu depois disso também que os filhos de Moabe, e os filhos de Amom, e com eles outros ao lado dos amonitas, vieram contra Josafá para a batalha.",
    "Então vieram alguns que contaram a Jeosafá, dizendo: Vem uma grande multidão contra ti, de além do mar, deste lado da Síria; e eis que estão em Hazazon-tamar, que é En-Gedi.",
    "E Jeosafá temeu, e pôs-se a buscar ao Senhor, e proclamou jejum por todo o Judá.",
    "E Judá se ajuntou, para pedir ajuda ao Senhor; de todas as cidades de Judá vieram buscar ao Senhor.",
    "E Jeosafá estava na congregação de Judá e de Jerusalém, na casa do Senhor, diante do novo tribunal,",
    "E disse:  Senhor Deus de nossos pais, não és tu Deus nos céus? e não dominas sobre todos os reinos das nações? e na tua mão não há poder e poder, de modo que ninguém seja capaz de resistir a ti?",
    "Não és tu o nosso Deus, que expulsaste os habitantes desta terra diante do teu povo Israel, e a deste à descendência de Abraão, teu amigo, para sempre?",
    "E habitaram nele, e te edificaram um santuário para o teu nome, dizendo:",
    "Quando o mal vier sobre nós, como a espada, o juízo, ou a pestilência, ou a fome, estamos diante desta casa, e na tua presença (pois o teu nome está nesta casa) e clamar a ti em nossa aflição, então ouvirás e ajudarás.",
    "E agora, eis que os filhos de Amom, de Moabe e do monte Seir, a quem não deixaste invadir Israel, quando saíram da terra do Egito, mas se afastaram deles, e não os destruíram;",
    "Eis que eu digo: como nos recompensam, para nos expulsarem da tua possessão, que nos deste para herdar.",
    "nosso Deus, não os julgarás? pois não temos força contra esta grande companhia que vem contra nós; nem sabemos o que fazer; mas os nossos olhos estão sobre ti.",
    "E todo o Judá se apresentou perante o Senhor, com os seus pequeninos, as suas mulheres e os seus filhos.",
    "Então Jaaziel, filho de Zacarias, filho de Benaías, filho de Jeiel, filho de Matanias, levita dos filhos de Asafe, veio o Espírito do Senhor no meio da congregação;",
    "E ele disse: Ouvi, ó Judá todo, e vós, habitantes de Jerusalém, e tu, rei Jeosafá: Assim diz o Senhor a vós: Não temais, nem vos assusteis por causa desta grande multidão; porque a batalha não é vossa, mas de Deus.",
    "Amanhã descei contra eles; eis que eles sobem ao precipício de Ziz; e os achareis no fim do ribeiro, diante do deserto de Jeruel.",
    "Não tereis necessidade de pelejar nesta batalha; estai, estai quietos, e vede a salvação do Senhor convosco, ó Judá e Jerusalém; não temais, nem vos assusteis; amanhã saireis contra eles; porque o Senhor estará convosco.",
    "E Jeosafá inclinou a cabeça com o rosto para o chão; e todo o Judá e os habitantes de Jerusalém caíram perante o Senhor, adorando ao Senhor.",
    "E os levitas, dos filhos dos coatitas, e dos filhos dos koreus, levantaram-se para louvar ao Senhor, Deus de Israel, com grande voz no alto.",
    "Levantaram-se, pois, de madrugada, e saíram ao deserto de Tecoa; e, saindo eles, levantou-se Josafá, e disse: Ouvi-me, ó Judá, e vós, habitantes de Jerusalém; crede no Senhor vosso Deus, assim sereis estabelecidos; crede nos seus profetas, assim prosperareis.",
    "E, tendo consultado o povo, designou cantores ao Senhor, e isso louvaria a beleza da santidade, quando saíssem perante o exército, e dissessem: Louvado seja o Senhor, porque a sua misericórdia dura para sempre.",
    "E quando começaram a cantar e a louvar, o Senhor pôs emboscadas contra os filhos de Amom, Moabe e o monte Seir, que vieram contra Judá; e foram feridos.",
    "Pois os filhos de Amom e Moabe se levantaram contra os habitantes do monte Seir, para matá-los e destruí-los totalmente; e, havendo eles acabado com os habitantes de Seir, cada um ajudou a destruir outro.",
    "Quando Judá se aproximou da torre de vigia no deserto, eles olharam para a multidão, e eis que eram cadáveres caídos na terra, e ninguém escapou.",
    "E quando Jeosafá e seu povo vieram tirar-lhes o despojo, encontraram entre eles em abundância riquezas com os cadáveres, e jóias preciosas, que despojaram para si, mais do que podiam levar; e foram três dias recolhendo o despojo, foi tanto.",
    "E ao quarto dia se ajuntaram no vale de Beraca, porque ali bendiziam ao Senhor; por isso o nome do mesmo lugar foi chamado: O vale de Beraca, até o dia de hoje.",
    "Então voltaram, cada um de Judá e de Jerusalém, e Jeosafá, à sua frente, para voltarem a Jerusalém com alegria; porque o Senhor os tinha feito regozijar-se por causa dos seus inimigos.",
    "E chegaram a Jerusalém com saltérios, e harpas, e trombetas, à casa do Senhor.",
    "E o temor de Deus estava sobre todos os reinos daqueles países, quando ouviram que o Senhor pelejava contra os inimigos de Israel.",
    "Então o reino de Josafá ficou quieto; porque o seu Deus lhe deu descanso ao redor.",
    "Jeosafá reinou sobre Judá; tinha trinta e cinco anos quando começou a reinar, e reinou vinte e cinco anos em Jerusalém; e o nome de sua mãe era Azubá, filha de Silí.",
    "E andou no caminho de Asa, seu pai, e não se apartou dele, fazendo o que era reto aos olhos do Senhor.",
    "No entanto, os altos não foram tirados, pois ainda o povo não tinha preparado seus corações para o Deus de seus pais.",
    "Ora, o restante dos atos de Jeosafá, primeiro e último, eis que estão escritos no livro de Jeú, filho de Hanani, que é mencionado no livro dos reis de Israel.",
    "E depois disso Jeosafá, rei de Judá, se juntou a Acazias, rei de Israel, que fez muito perversamente:",
    "E ele se juntou a ele para fazer navios para ir a Társis; e eles fizeram os navios em Eziom-Geber.",
    "Então Eliezer, filho de Dodava, de Maressa, profetizou contra Jeosafá, dizendo: Porquanto te ajuntaste a Acazias, o Senhor quebrou as tuas obras; e os navios foram quebrados, para que não pudessem ir a Társis."
  ],
  [
    "E Jeosafá dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi; e Jeorão, seu filho, reinou em seu lugar.",
    "E teve irmãos, filhos de Jeosafá, Azarias, Jeiel, Zacarias, Azarias, Miguel e Sefatias; todos estes foram filhos de Jeosafá, rei de Israel.",
    "E seu pai lhes deu grandes presentes de prata, e de ouro, e de coisas preciosas, com cidades cercadas em Judá; mas o reino deu a Jeorão, porque ele era o primogênito.",
    "Ora, quando Jeorão subiu ao reino de seu pai, fortaleceu-se, e matou todos os seus irmãos à espada, e também vários dos príncipes de Israel.",
    "Jeorão tinha trinta e dois anos quando começou a reinar, e reinou oito anos em Jerusalém.",
    "E andou no caminho dos reis de Israel, como fez a casa de Acabe; porque tinha por mulher a filha de Acabe; e fez o que era mau aos olhos do Senhor.",
    "Porém o Senhor não quis destruir a casa de Davi, por causa da aliança que fizera com Davi, e como prometeu dar luz a ele e a seus filhos para sempre.",
    "Em seus dias os edomitas se revoltaram sob o domínio de Judá, e se fizeram rei.",
    "Então Jeorão saiu com os seus príncipes, e todos os seus carros com ele; e levantou-se de noite, e feriu os edomitas que o cercavam, e os capitães dos carros.",
    "Então os edomitas se revoltaram de debaixo da mão de Judá até o dia de hoje; e Libna se revoltou de debaixo da sua mão, porquanto tinha abandonado o Senhor Deus de seus pais.",
    "Além disso, ele fez altos lugares nas montanhas de Judá, e fez com que os habitantes de Jerusalém para cometer fornicação, e compeliu Judá a isso.",
    "E veio-lhe um escrito do profeta Elias, dizendo: Assim diz o Senhor Deus de Davi, teu pai: Porquanto não andaste nos caminhos de Jeosafá, teu pai, nem nos caminhos de Asa, rei de Judá,",
    "Mas andou no caminho dos reis de Israel, e fez com que Judá e os habitantes de Jerusalém se prostituíssem, como as prostitutas da casa de Acabe, e também matou teus irmãos da casa de teu pai, que eram melhores do que tu mesmo;",
    "Eis que com grande praga ferirá o Senhor o teu povo, e os teus filhos, e as tuas mulheres, e todos os teus bens.",
    "E terás grande doença por doença das tuas entranhas, até que as tuas entranhas caiam por causa da doença dia após dia.",
    "Além disso, o Senhor levantou-se contra Jeorão, o espírito dos filisteus e dos árabes, que estavam perto dos etíopes.",
    "E subiram a Judá, e entraram nela, e levaram toda a substância que se achou na casa do rei, e também os seus filhos, e as suas mulheres; de modo que nunca mais lhe deixou um filho, a não ser Jeoacaz, o mais moço dos seus filhos.",
    "E depois de tudo isso o Senhor o feriu em suas entranhas com uma doença incurável.",
    "E aconteceu que, com o passar do tempo, após o fim de dois anos, suas entranhas caíram por causa de sua doença; assim ele morreu de doenças dolorosas. E seu povo não ardeu por ele, como a queima de seus pais.",
    "Tinha ele trinta e dois anos quando começou a reinar, e reinou em Jerusalém oito anos, e partiu sem ser desejado. No entanto, eles o sepultaram na cidade de Davi, mas não nos sepulcros dos reis."
  ],
  [
    "E os habitantes de Jerusalém fizeram de Acazias, seu filho mais novo, rei em seu lugar; porque o bando de homens que vinha com os árabes ao arraial havia matado todos os mais velhos; e Acazias, filho de Jeorão, rei de Judá, reinou.",
    "Quarenta e dois anos de idade era Acazias quando começou a reinar, e reinou um ano em Jerusalém. O nome de sua mãe também era Atalia, filha de Omri.",
    "Ele também andou nos caminhos da casa de Acabe; pois sua mãe era sua conselheira para fazer perversamente.",
    "Por isso fez o mal aos olhos do Senhor, como a casa de Acabe; porque foram seus conselheiros, depois da morte de seu pai, para a sua destruição.",
    "Ele também seguiu o conselho deles, e foi com Jeorão, filho de Acabe, rei de Israel, para a guerra contra Hazael, rei da Síria, em Ramote-Gileade; e os sírios feriram Jorão.",
    "E voltou para ser curado em Jezreel, por causa das feridas que lhe foram dadas em Ramá, quando pelejou contra Hazael, rei da Síria; e Azarias, filho de Jeorão, rei de Judá, desceu para ver Jeorão, filho de Acabe, em Jezreel, porque estava doente.",
    "E a destruição de Acazias foi de Deus, vindo a Jorão; pois, quando chegou, saiu com Jeorão contra Jeú, filho de Nimsí, a quem o Senhor tinha ungido para cortar a casa de Acabe.",
    "E aconteceu que, quando Jeú estava executando julgamento sobre a casa de Acabe, e encontrou os príncipes de Judá, e os filhos dos irmãos de Acazias, que ministravam a Acazias, ele os matou.",
    "E ele procurou Acazias; e eles o pegaram, porque ele estava escondido em Samaria, e o trouxeram a Jeú; e, havendo-o matado, o sepultaram; porque, diziam eles, era filho de Jeosafá, que buscava ao Senhor de todo o coração; e a casa de Acazias não tinha poder para guardar o reino.",
    "Mas quando Atalia, mãe de Acazias, viu que seu filho estava morto, levantou-se e destruiu toda a semente real da casa de Judá.",
    "Mas Josaabeate, filha do rei, tomou Joás, filho de Acazias, e o roubou dentre os filhos do rei, que foram mortos, e o pôs a ele e a sua ama num quarto de dormir. Então Josaabeate, filha do rei Jorão, mulher do sacerdote Joiada, escondeu-o de Atalia, para que não o matasse.",
    "E esteve com eles seis anos escondido na casa de Deus; e Atalia reinou sobre a terra."
  ],
  [
    "E no sétimo ano Jeoiada fortaleceu-se, e tomou os capitães de centenas, Azarias, filho de Jeroão, e Ismael, filho de Jeoanã, e Azarias, filho de Obede, e Maaséias, filho de Adaías, e Eliseufate, filho de Zicri, em aliança com ele.",
    "E andaram em Judá, e congregaram os levitas de todas as cidades de Judá, e os chefes dos pais de Israel, e vieram a Jerusalém.",
    "E toda a congregação fez aliança com o rei na casa de Deus, e disse-lhes: Eis que o filho do rei reinará, como o Senhor disse dos filhos de Davi.",
    "Isto é o que fareis; uma terceira parte de vós que entrardes no sábado, dos sacerdotes e dos levitas, será porteiro das portas;",
    "E haverá uma terceira parte na casa do rei, e uma terceira parte na porta da fundação; e todo o povo estará nos átrios da casa do Senhor.",
    "Mas ninguém entre na casa do Senhor, senão os sacerdotes, e os que ministram os levitas; entrarão, porque são santos; mas todo o povo guardará a guarda do Senhor.",
    "E os levitas cercarão o rei em redor, cada um com as suas armas na mão; e todo aquele que entrar em casa, será morto; mas sede vós com o rei, quando entrar, e quando sair.",
    "Assim fizeram os levitas e todo Judá, conforme tudo o que o sacerdote Joiada ordenara, e levaram a cada um os seus homens, que haviam de entrar no sábado, com os que haviam de sair no sábado; porque Joiada, o sacerdote, não dispensou as turmas.",
    "Além disso, Jeoiada, o sacerdote, entregou aos capitães de centenas de lanças, fivelas e escudos que tinham sido do rei Davi, que estavam na casa de Deus.",
    "E pôs todo o povo, cada um com a sua arma na mão, desde o lado direito do templo até o lado esquerdo do templo, junto ao altar e ao templo, junto ao rei ao redor.",
    "Então tiraram o filho do rei, e lhe puseram a coroa, e lhe deram o testemunho, e o fizeram rei; e Jeoiada e seus filhos o ungiram, e disseram: Deus salve o rei.",
    "Quando Atalia ouviu o barulho do povo correndo e louvando o rei, ela veio ao povo para a casa do Senhor.",
    "E ela olhou, e eis que o rei estava em pé em sua coluna na entrada, e os príncipes e as trombetas pelo rei; e todo o povo da terra se alegrou, e tocou com trombetas, também os cantores com instrumentos de música, e os que ensinavam a cantar louvor. Então Atalia rasgou suas roupas, e disse: Traição, Traição.",
    "Então Jeoiada, o sacerdote, trouxe os capitães das centenas que estavam sobre o exército, e disse-lhes: Tirai-a das fileiras; e quem a seguir, seja morto à espada; porque o sacerdote disse: Não a mateis na casa do Senhor.",
    "E puseram-lhe as mãos; e, chegando ela à entrada da porta do cavalo junto à casa do rei, ali a mataram.",
    "E Jeoiada fez um pacto entre ele, e entre todo o povo, e entre o rei, para que fossem o povo do Senhor.",
    "Então todo o povo foi à casa de Baal, e a travou, e quebrou os seus altares e as suas imagens em pedaços, e matou a Matã, o sacerdote de Baal, diante dos altares.",
    "Também Jeoiada designou os ofícios da casa do Senhor pela mão dos sacerdotes levitas, que Davi tinha distribuído na casa do Senhor, para oferecer os holocaustos do Senhor, como está escrito na lei de Moisés, com alegria e com cântico, como foi ordenado por Davi.",
    "E pôs os porteiros às portas da casa do Senhor, para que ninguém que fosse imundo em coisa alguma entrasse.",
    "E tomou os capitães de centenas, e os nobres, e os governadores do povo, e todo o povo da terra, e tirou o rei da casa do Senhor; e entraram pela porta alta na casa do rei, e puseram o rei sobre o trono do reino.",
    "E todo o povo da terra se regozijou; e a cidade ficou quieta, depois de haverem matado Atalia com a espada."
  ],
  [
    "Joás tinha sete anos quando começou a reinar, e reinou quarenta anos em Jerusalém. O nome de sua mãe também era Zibias de Beer-Seba.",
    "E Joás fez o que era reto aos olhos do Senhor todos os dias do sacerdote Joiada.",
    "Joiada tomou para si duas mulheres, e gerou filhos e filhas.",
    "E aconteceu depois disso, que Joás estava disposto a reparar a casa do Senhor.",
    "E ajuntou os sacerdotes e os levitas, e disse-lhes: Ide às cidades de Judá, e ajuntai de todo o dinheiro de Israel, para reparardes a casa do vosso Deus de ano em ano, e vede que apresseis o assunto; porém os levitas não a apressaram.",
    "Então o rei chamou Jeoiada, o chefe, e disse-lhe: Por que não pediste aos levitas que trouxessem de Judá e de Jerusalém a colheita, segundo a ordem de Moisés, servo do Senhor, e da congregação de Israel, para o tabernáculo do testemunho?",
    "Pois os filhos de Atalia, aquela mulher perversa, tinham quebrado a casa de Deus; e também todas as coisas dedicadas da casa do Senhor, que eles fizeram, concederam a Baalim.",
    "E, conforme o mandado do rei, fizeram um baú, e o puseram fora, à porta da casa do Senhor.",
    "E fizeram uma proclamação por Judá e Jerusalém, para trazerem ao Senhor a colheita que Moisés, servo de Deus, pôs sobre Israel no deserto.",
    "E todos os príncipes e todo o povo se alegraram, e trouxeram, e lançaram-se no peito, até que tivessem terminado.",
    "E aconteceu que, a que horas o peito foi levado ao escritório do rei pela mão dos levitas, e quando viram que havia muito dinheiro, veio o escriba do rei e o oficial do sumo sacerdote, e esvaziou o peito, e tomou-o, e levou-o para o seu lugar. Assim fizeram dia após dia, e arrecadaram dinheiro em abundância.",
    "E o rei e Joiada o deram aos que faziam o trabalho do serviço da casa do Senhor, e contrataram pedreiros e carpinteiros para reparar a casa do Senhor, e também os que faziam ferro forjado e bronze para consertar a casa do Senhor.",
    "Então os trabalhadores trabalharam, e a obra foi aperfeiçoada por eles, e eles colocaram a casa de Deus em seu estado, e a fortaleceram.",
    "E, acabando-a, trouxeram o restante do dinheiro perante o rei e Jeoiada, dos quais foram feitos vasos para a casa do Senhor, vasos para ministrar, e para oferecer fartura, e colheres, e vasos de ouro e prata; e ofereceram holocaustos na casa do Senhor todos os dias de Jeoiada.",
    "Jeoiada, porém, envelheceu, e estava cheio de dias quando morreu; tinha cento e trinta anos quando morreu.",
    "E o sepultaram na cidade de Davi entre os reis, porque fizera o bem em Israel, tanto para com Deus como para com a sua casa.",
    "Ora, depois da morte de Joiada vieram os príncipes de Judá, e fizeram reverência ao rei; e o rei lhes deu ouvidos.",
    "E deixaram a casa do Senhor, Deus de seus pais, e serviram bosques e ídolos; e veio a ira sobre Judá e Jerusalém por causa disso a sua transgressão.",
    "No entanto, enviou-lhes profetas, para os trazer de novo ao Senhor; e eles testificaram contra eles; mas não quiseram dar ouvidos.",
    "E o Espírito de Deus veio sobre Zacarias, filho de Joiada, o sacerdote, que estava acima do povo, e disse-lhes: Assim diz Deus: Por que transgredis os mandamentos do Senhor, para que não possais prosperar? porque abandonastes o Senhor, ele também vos abandonou.",
    "E conspiraram contra ele, e o apedrejaram com pedras, conforme o mandado do rei, no átrio da casa do Senhor.",
    "Assim Joás, o rei, não se lembrou da benignidade que Jeoiada, seu pai, lhe fizera, mas matou seu filho; e, morrendo ele, disse: O Senhor olha para ele, e o exige.",
    "E aconteceu que, no fim do ano, o exército da Síria se levantou contra ele; e vieram a Judá e a Jerusalém, e destruíram todos os príncipes do povo do meio do povo, e enviaram todo o despojo deles ao rei de Damasco.",
    "Porque o exército dos sírios veio com um pequeno grupo de homens, e o Senhor entregou um grande exército nas suas mãos, porquanto tinham abandonado o Senhor Deus de seus pais; e executaram juízo contra Joás.",
    "E quando se afastaram dele, seus servos conspiraram contra ele pelo sangue dos filhos de Joiada, o sacerdote, e o mataram em sua cama, e ele morreu; e o sepultaram na cidade de Davi, mas não o sepultaram nos sepulcros dos reis.",
    "Estes são os que conspiraram contra ele: Zabad, filho de Simeate, a amonita, e Jozabad, filho de Simrit, a moabita.",
    "Ora, quanto a seus filhos, e à grandeza dos fardos que sobre ele pesavam, e à reparação da casa de Deus, eis que estão escritos na história do livro dos reis; e Amazias, seu filho, reinou em seu lugar."
  ],
  [
    "Amazias tinha vinte e cinco anos quando começou a reinar, e reinou vinte e nove anos em Jerusalém; e o nome de sua mãe era Jeoaddan de Jerusalém.",
    "E fez o que era reto aos olhos do Senhor, mas não com o coração perfeito.",
    "E aconteceu que, quando o reino lhe foi estabelecido, matou os seus servos, que haviam matado o rei, seu pai.",
    "Mas ele não matou seus filhos, mas fez como está escrito na lei no livro de Moisés, onde o Senhor ordenou, dizendo: Os pais não morrerão pelos filhos, nem os filhos morrerão pelos pais, mas cada um morrerá pelo seu próprio pecado.",
    "Amazias reuniu Judá, e os fez capitães de milhares, e capitães de centenas, segundo as casas de seus pais, em todo o Judá e Benjamim; e ele os contou a partir de vinte anos de idade e acima, e encontrou-os trezentos mil homens escolhidos, capazes de sair para a guerra, que poderia lidar com lança e escudo.",
    "Contratou também cem mil homens valentes de Israel por cem talentos de prata.",
    "Veio-lhe, porém, um homem de Deus, dizendo:  rei, não vá contigo o exército de Israel; porque o Senhor não está com Israel, a saber, com todos os filhos de Efraim.",
    "Mas, se queres ir, faze-o, sê forte para a batalha; Deus te fará cair diante do inimigo; porque Deus tem poder para ajudar e para derrubar.",
    "Disse Amazias ao homem de Deus: Que faremos, porém, pelos cem talentos que dei ao exército de Israel? Respondeu o homem de Deus: O Senhor te dará muito mais do que isto.",
    "Então Amazias separou-os, a saber, o exército que viera a ele de Efraim, para voltar para casa; por isso a sua ira acendeu-se grandemente contra Judá, e eles voltaram para casa com grande ira.",
    "E Amazias fortaleceu-se, e conduziu o seu povo, e foi para o vale do sal, e feriu dos filhos de Seir dez mil.",
    "E outros dez mil que restaram vivos levaram os filhos de Judá cativos, e os levaram ao topo da rocha, e os lançaram do topo da rocha, para que todos fossem despedaçados.",
    "Mas os soldados do exército que Amazias enviou de volta, para que não fossem com ele para a batalha, caíram sobre as cidades de Judá, desde Samaria até Bete-Horom, e feriram três mil deles, e tomaram muito despojo.",
    "Ora, aconteceu que, depois que Amazias veio da matança dos edomitas, que ele trouxe os deuses dos filhos de Seir, e os estabeleceu para serem seus deuses, e inclinou-se diante deles, e queimou incenso para eles.",
    "Por que, pois, se acendeu a ira do Senhor contra Amazias, e ele lhe enviou um profeta, que lhe disse: Por que buscaste os deuses do povo, que não podiam livrar o seu povo da tua mão?",
    "E aconteceu que, falando ele com ele, lhe disse o rei: És tu feito do conselho do rei? perdoa; por que serias ferido? Então o profeta perdoou, e disse: Eu sei que Deus determinou destruir-te, porque fizeste isto, e não obedeceste ao meu conselho.",
    "Então Amazias, rei de Judá, tomou conselho, e enviou a Joás, filho de Jeoacaz, filho de Jeú, rei de Israel, dizendo: Vem, vejamo-nos uns aos outros na face.",
    "E Joás, rei de Israel, enviou a Amazias, rei de Judá, dizendo: O cardo que estava no Líbano enviou ao cedro que estava no Líbano, dizendo: Dá tua filha a meu filho por mulher; e ali passou uma fera que estava no Líbano, e percorreu o cardo.",
    "Tu dizes: Eis que mataste os edomitas; e o teu coração te levanta para te gloriares; permanece agora em casa; por que te intrometerias na tua dor, para que caísses, tu mesmo, e Judá contigo?",
    "Amazias, porém, não quis ouvir; porque veio de Deus, para que os entregasse nas mãos de seus inimigos, porque buscavam os deuses de Edom.",
    "Subiu, pois, Joás, rei de Israel, e viram-se uns aos outros na face, ele e Amazias, rei de Judá, em Bete-Semes, que pertence a Judá.",
    "Judá foi levado a pior diante de Israel, e cada um fugiu para a sua tenda.",
    "Joás, rei de Israel, tomou a Amazias, rei de Judá, filho de Joás, filho de Jeoacaz, em Bete-Semes, e o levou a Jerusalém, e derrubou o muro de Jerusalém desde a porta de Efraim até a porta da esquina, quatrocentos côvados.",
    "E tomou todo o ouro e a prata, e todos os vasos que se acharam na casa de Deus com Obede-Edom, e os tesouros da casa do rei, também os reféns, e voltou para Samaria.",
    "Amazias, filho de Joás, rei de Judá, viveu quinze anos após a morte de Joás, filho de Joacaz, rei de Israel.",
    "Ora, os demais atos de Amazias, primeiros e últimos, eis que não estão escritos no livro dos reis de Judá e de Israel?",
    "Ora, depois do tempo em que Amazias se desviou de seguir ao Senhor, conspiraram contra ele em Jerusalém; e ele fugiu para Laquis; mas mandaram atrás dele a Laquis, e o mataram ali.",
    "E o trouxeram sobre cavalos, e o sepultaram com seus pais na cidade de Judá."
  ],
  [
    "Então todo o povo de Judá tomou Uzias, que tinha dezesseis anos de idade, e o fez rei no quarto de seu pai Amazias.",
    "E edificou a Elote, e a restaurou a Judá, depois que o rei dormiu com seus pais.",
    "Dezasseis anos era Uzias quando começou a reinar, e reinou cinqenta e dois anos em Jerusalém. O nome de sua mãe também era Jecolias de Jerusalém.",
    "E fez o que era reto aos olhos do Senhor, conforme tudo quanto fez Amazias, seu pai.",
    "E buscou a Deus nos dias de Zacarias, que tinha entendimento nas visões de Deus; e, enquanto buscava ao Senhor, Deus o fez prosperar.",
    "E saiu, e pelejou contra os filisteus, e travou o muro de Gate, e o muro de Jabne, e o muro de Asdode, e edificou cidades sobre Asdode, e entre os filisteus.",
    "E Deus o ajudou contra os filisteus, e contra os árabes que habitavam em Gurbaal, e contra os mehunins.",
    "E os amonitas deram presentes a Uzias; e o seu nome espalhou-se até à entrada do Egito; porque ele se fortaleceu muito.",
    "Além disso, Uzias construiu torres em Jerusalém na porta da esquina, e na porta do vale, e na viragem do muro, e fortificou-os.",
    "Também construiu torres no deserto, e cavou muitos poços; pois tinha muito gado, tanto no campo baixo, como nas planícies; também lavradores, e vinhateiros nas montanhas, e no Carmelo; porque amava a criação.",
    "Além disso, Uzias tinha uma série de homens de combate, que foram para a guerra por bandas, de acordo com o número de sua conta pela mão de Jeiel, o escriba e Maaséias, o governante, sob a mão de Hananias, um dos capitães do rei.",
    "O número total dos chefes dos pais dos poderosos homens de valor era de dois mil e seiscentos.",
    "E debaixo de suas mãos havia um exército, trezentos mil e sete mil e quinhentos, que fazia guerra com poder poderoso, para ajudar o rei contra o inimigo.",
    "Uzias preparou-se para eles em todos os escudos do exército, lanças, capacetes, habergeons, arcos e fundas para lançar pedras.",
    "E fez em Jerusalém motores, inventados por homens astutos, para serem sobre as torres e sobre os baluartes, para atirar flechas e grandes pedras; e o seu nome espalhou-se por todo o mundo; porque foi ajudado maravilhosamente, até que foi forte.",
    "Mas, quando era forte, o seu coração se levantou para a sua destruição; porque transgrediu contra o Senhor seu Deus, e entrou no templo do Senhor, para queimar incenso sobre o altar do incenso.",
    "E Azarias, o sacerdote, entrou depois dele, e com ele oitenta sacerdotes do Senhor, que eram homens valentes;",
    "E eles resistiram ao rei Uzias, e disseram-lhe: Não te pertence, Uzias, queimar incenso ao Senhor, mas aos sacerdotes, filhos de Arão, que são consagrados a queimar incenso; sai do santuário; porque transgrediste; nem será para a tua honra da parte do Senhor Deus.",
    "Então Uzias se indignou, e tinha um incensário na mão para queimar incenso; e, enquanto estava indigno com os sacerdotes, a lepra se levantou na testa diante dos sacerdotes na casa do Senhor, do lado do altar do incenso.",
    "E Azarias, o sumo sacerdote, e todos os sacerdotes, olhavam para ele, e eis que ele estava leproso na testa, e eles o expulsaram dali; sim, ele mesmo também se apressou a sair, porque o Senhor o havia ferido.",
    "Uzias, o rei, era leproso até o dia da sua morte, e habitava numa casa numerosa, sendo leproso; porque fora cortado da casa do Senhor; e Jotão, seu filho, estava sobre a casa do rei, julgando o povo da terra.",
    "Agora, o resto dos atos de Uzias, primeiro e último, o profeta Isaías, o filho de Amoz, escreveu.",
    "Sozias dormiu com seus pais, e eles o sepultaram com seus pais no campo do sepultamento que pertencia aos reis; pois diziam: Ele é um leproso; e Jotão, seu filho, reinou em seu lugar."
  ],
  [
    "Jotão tinha vinte e cinco anos quando começou a reinar, e reinou dezesseis anos em Jerusalém. O nome de sua mãe também era Jerushah, filha de Zadoque.",
    "E fez o que era reto aos olhos do Senhor, conforme tudo o que fez seu pai Uzias; porém não entrou no templo do Senhor; e o povo, porém, corrompeu.",
    "E edificou a porta alta da casa do Senhor, e sobre o muro de Ofel edificou muito.",
    "Além disso, ele construiu cidades nas montanhas de Judá, e nas florestas ele construiu castelos e torres.",
    "Também lutou com o rei dos amonitas, e prevaleceu contra eles. E os filhos de Amom lhe deram no mesmo ano cem talentos de prata, e dez mil medidas de trigo, e dez mil de cevada. Tanto lhe pagaram os filhos de Amom, tanto no segundo ano como no terceiro.",
    "Jotão tornou-se poderoso, porque preparou os seus caminhos perante o Senhor seu Deus.",
    "Ora, o restante dos atos de Jotão, e todas as suas guerras, e os seus caminhos, eis que estão escritos no livro dos reis de Israel e de Judá.",
    "Tinha vinte e cinco anos quando começou a reinar, e reinou dezesseis anos em Jerusalém.",
    "Jotão dormiu com seus pais, e o sepultaram na cidade de Davi; e Acaz, seu filho, reinou em seu lugar."
  ],
  [
    "Tinha Acaz vinte anos quando começou a reinar, e reinou dezesseis anos em Jerusalém; mas não fez o que era reto aos olhos do Senhor, como Davi, seu pai;",
    "Porque andou nos caminhos dos reis de Israel, e fez também imagens fundidas para os baalins.",
    "Queimou incenso no vale do filho de Hinom, e queimou seus filhos no fogo, depois das abominações dos gentios que o Senhor lançara fora diante dos filhos de Israel.",
    "Também sacrificou e queimou incenso nos altos, nas colinas e debaixo de toda árvore verde.",
    "Por isso o Senhor, seu Deus, o entregou nas mãos do rei da Síria; e o feriram, e levaram uma grande multidão deles cativos, e os levaram a Damasco; e ele também foi entregue nas mãos do rei de Israel, que o feriu com grande matança.",
    "Porque Peca, filho de Remalias, matou em Judá cento e vinte mil num só dia, todos homens valentes, porque haviam abandonado o Senhor Deus de seus pais.",
    "E Zicri, homem poderoso de Efraim, matou Maaséias, filho do rei, e Azricão, governador da casa, e Elcana, que estava ao lado do rei.",
    "E os filhos de Israel levaram cativos de seus irmãos duzentos mil, mulheres, filhos e filhas, e tiraram deles também muito despojo, e trouxeram o despojo a Samaria.",
    "Mas estava ali um profeta do Senhor, cujo nome era Odedede; e saiu perante o exército que vinha a Samaria, e disse-lhes: Eis que, porque o Senhor, Deus de vossos pais, se irritou com Judá, ele os entregou na vossa mão, e vós os matastes com ira que chega ao céu.",
    "Agora, pois, tendes o propósito de vos guardar debaixo dos filhos de Judá e de Jerusalém para servas e servas; mas não há convosco pecados contra o Senhor vosso Deus?",
    "Ouvi-me, pois, agora, e livrai-me de novo os cativos, que levastes cativos de vossos irmãos; porque a ira feroz do Senhor está sobre vós.",
    "Então alguns dos chefes dos filhos de Efraim, Azarias, filho de Joanã, Berequias, filho de Mesilemote, e Jeizquias, filho de Salum, e Amasa, filho de Hadlai, se levantaram contra os que vinham da guerra,",
    "E disse-lhes: Não introduzireis aqui os cativos; porque, quando já ofendimos ao Senhor, tendes a intenção de acrescentar mais aos nossos pecados e à nossa transgressão; porque a nossa transgressão é grande, e há ira feroz contra Israel.",
    "Então os homens armados deixaram os cativos e os despojos diante dos príncipes e de toda a congregação.",
    "E levantaram-se os homens que se expressavam pelo nome, e tomaram os cativos, e com o despojo vestiram todos os que estavam nus entre eles, e os armaram, e os empurraram, e os deram para comer e beber, e os ungiram, e levaram todos os fracos deles sobre os jumentos, e os trouxeram a Jericó, a cidade das palmeiras, a seus irmãos; então voltaram para Samaria.",
    "Naquele tempo o rei Acaz enviou aos reis da Assíria para ajudá-lo.",
    "Porque mais uma vez os edomitas vieram e feriram Judá, e levaram cativos.",
    "Também os filisteus tinham invadido as cidades da terra baixa, e do sul de Judá, e tinham tomado Bete-Semes, e Ajalom, e Gederote, e Shoco com as suas aldeias, e Timna com as suas aldeias, Gimzo também e as suas aldeias; e habitavam ali.",
    "Porque o Senhor fez descer Judá por causa de Acaz, rei de Israel; porque fez Judá nu, e transgrediu contra o Senhor.",
    "E veio a ele Tilgate-Pilneser, rei da Assíria, e o afligiu, mas não o fortaleceu.",
    "Porque Acaz tirou uma porção da casa do Senhor, e da casa do rei, e dos príncipes, e a deu ao rei da Assíria; mas ele não o ajudou.",
    "E, no tempo da sua angústia, transgrediu ainda mais contra o Senhor; este é o rei Acaz.",
    "Porque sacrificou aos deuses de Damasco, que o feriram; e disse: Porquanto os deuses dos reis da Síria os ajudam, por isso lhes oferecerei sacrifícios, para que me ajudem; mas foram eles a ruína dele e de todo o Israel.",
    "Acaz ajuntou os vasos da casa de Deus, e cortou em pedaços os vasos da casa de Deus, e fechou as portas da casa do Senhor, e fez-lhe altares em todos os cantos de Jerusalém.",
    "E em cada cidade de Judá fez altos lugares para queimar incenso a outros deuses, e provocou à ira o Senhor Deus de seus pais.",
    "Agora, o resto de seus atos e de todos os seus caminhos, primeiro e último, eis que estão escritos no livro dos reis de Judá e de Israel.",
    "E Acaz dormiu com seus pais, e o sepultaram na cidade, até mesmo em Jerusalém; mas não o trouxeram aos sepulcros dos reis de Israel; e Ezequias, seu filho, reinou em seu lugar."
  ],
  [
    "Ezequias começou a reinar quando tinha vinte e cinco anos de idade, e reinou vinte e nove anos em Jerusalém; e o nome de sua mãe era Abias, filha de Zacarias.",
    "E fez o que era reto aos olhos do Senhor, conforme tudo quanto fizera Davi, seu pai.",
    "No primeiro ano do seu reinado, no primeiro mês, abriu as portas da casa do Senhor, e as reparou.",
    "E trouxe os sacerdotes e os levitas, e os ajuntou na rua do oriente,",
    "E disse-lhes: Ouvi-me, levitas, santificai-vos agora, e santificai a casa do Senhor, Deus de vossos pais, e tirai a imundícia do lugar santo.",
    "Pois nossos pais transgrediram, e fizeram o que era mau aos olhos do Senhor nosso Deus, e o abandonaram, e desviaram os seus rostos da habitação do Senhor, e viraram as costas.",
    "Também fecharam as portas do alpendre, e apagaram as lâmpadas, e não queimaram incenso, nem ofereceram holocaustos no lugar santo ao Deus de Israel.",
    "Por isso a ira do Senhor estava sobre Judá e Jerusalém, e ele os entregou à angústia, ao espanto e ao assobio, como vedes com os vossos olhos.",
    "Pois, eis que nossos pais caíram à espada, e nossos filhos, nossas filhas e nossas esposas estão em cativeiro por isso.",
    "Agora está no meu coração fazer um pacto com o Senhor Deus de Israel, para que a sua ira possa afastar-se de nós.",
    "Filhos meus, não sejais agora negligentes; pois o Senhor vos escolheu para estardes diante dele, para servi-lo, e para que lhe sirvais, e queimeis incenso.",
    "Então os levitas se levantaram, Maate, filho de Amasai, e Joel, filho de Azarias, dos filhos dos coatitas, e dos filhos de Merári, Quis, filho de Abdi, e Azarias, filho de Jealelel, e dos gersonitas; Joá, filho de Zimma, e Éden, filho de Joá.",
    "E dos filhos de Elizafã, Simri e Jeiel, e dos filhos de Asafe, Zacarias e Matanias;",
    "E dos filhos de Hemã, Jeiel e Simei, e dos filhos de Jedutum; Semaías e Uziel.",
    "E ajuntaram seus irmãos, e santificaram-se, e vieram, segundo o mandado do rei, segundo as palavras do Senhor, para purificar a casa do Senhor.",
    "E os sacerdotes entraram na parte interior da casa do Senhor, para a purificarem, e tiraram toda a impureza que acharam no templo do Senhor, para o átrio da casa do Senhor; e os levitas a tomaram, para a levarem para fora, para o ribeiro de Cedrom.",
    "Começaram, pois, no primeiro dia do primeiro mês a santificar, e no oitavo dia do mês chegaram ao pórtico do Senhor; assim santificaram a casa do Senhor em oito dias; e no décimo sexto dia do primeiro mês acabaram.",
    "Então entraram a Ezequias, o rei, e disseram: Limpamos toda a casa do Senhor, e o altar de holocaustos, com todos os seus utensílios, e a mesa dos pães, com todos os seus utensílios.",
    "Além disso, todos os vasos que o rei Acaz, no seu reinado, lançou fora na sua transgressão, nós preparamos e santificamos, e eis que eles estão diante do altar do Senhor.",
    "Então Ezequias, o rei, levantou-se de madrugada, e ajuntou os príncipes da cidade, e subiu à casa do Senhor.",
    "E trouxeram sete novilhos, e sete carneiros, e sete cordeiros, e sete bodes, para oferta pelo pecado pelo reino, e pelo santuário, e por Judá; e ordenou aos sacerdotes, filhos de Arão, que os oferecessem sobre o altar do Senhor.",
    "Então mataram os novilhos, e os sacerdotes receberam o sangue, e o espargiram sobre o altar; da mesma forma, quando mataram os carneiros, espargiram o sangue sobre o altar; também mataram os cordeiros, e espargiram o sangue sobre o altar.",
    "E trouxeram os bodes para a oferta pelo pecado perante o rei e a congregação; e impuseram-lhes as mãos.",
    "E os sacerdotes os mataram, e reconciliaram-se com o seu sangue sobre o altar, para fazerem expiação por todo o Israel; porque o rei ordenou que se fizesse o holocausto e a oferta pelo pecado por todo o Israel.",
    "E pôs os levitas na casa do Senhor com címbalos, e com saltérios, e com harpas, segundo o mandamento de Davi, e de Gade, vidente do rei, e de Natã, profeta; porque assim era o mandamento do Senhor pelos seus profetas.",
    "E os levitas estavam com os instrumentos de Davi, e os sacerdotes com as trombetas.",
    "E Ezequias mandou oferecer o holocausto sobre o altar; e quando começou o holocausto, o cântico do Senhor começou também com as trombetas, e com os instrumentos ordenados por Davi, rei de Israel.",
    "E toda a congregação adorou, e os cantores cantaram, e os trompetistas tocaram; e tudo isso continuou até que a oferta queimada terminasse.",
    "E quando terminaram a oferta, o rei e todos os que estavam presentes com ele se inclinaram e adoraram.",
    "E o rei Ezequias e os príncipes ordenaram aos levitas que cantassem louvores ao Senhor com as palavras de Davi, e de Asafe, o vidente; e cantaram louvores com alegria, e inclinaram a cabeça e adoraram.",
    "Então Ezequias respondeu, e disse: Agora vos consagrastes ao Senhor, aproximai-vos e trazei sacrifícios e ofertas de graças para a casa do Senhor; e a congregação trouxe sacrifícios e ofertas de graças; e todos quantos eram de coração livre holocaustos.",
    "E o número dos holocaustos que a congregação trazia era de sessenta e dez novilhos, cem carneiros e duzentos cordeiros; todos estes eram para holocausto ao Senhor.",
    "E as coisas consagradas eram seiscentos bois e três mil ovelhas.",
    "Mas os sacerdotes eram muito poucos, de modo que não podiam esfolar todos os holocaustos; por isso os seus irmãos levitas os ajudavam, até que o trabalho acabasse, e até que os outros sacerdotes se santificassem; pois os levitas eram mais retos de coração para se santificarem do que os sacerdotes.",
    "Também as ofertas queimadas estavam em abundância, com a gordura das ofertas pacíficas, e as ofertas de bebida para cada oferta queimada. Assim, o serviço da casa do Senhor foi posto em ordem.",
    "E Ezequias regozijou-se, e todo o povo, por Deus haver preparado o povo; porque aquilo foi feito de repente."
  ],
  [
    "E Ezequias enviou a todo o Israel e a Judá, e escreveu cartas também a Efraim e a Manassés, para que viessem à casa do Senhor em Jerusalém, para celebrarem a páscoa ao Senhor Deus de Israel.",
    "Porque o rei tinha tomado conselho, e os seus príncipes, e toda a congregação em Jerusalém, para guardar a páscoa no segundo mês.",
    "Pois não podiam guardá-lo naquele tempo, porque os sacerdotes não se haviam santificado suficientemente, nem o povo se tinha reunido em Jerusalém.",
    "E a coisa agradou ao rei e a toda a congregação.",
    "Estabeleceram, pois, um decreto para proclamar por todo o Israel, desde Berseba até Dã, para que viessem celebrar a páscoa ao Senhor Deus de Israel em Jerusalém; porque não o haviam feito por muito tempo, segundo o que estava escrito.",
    "Assim foram os correios com as cartas do rei e dos seus príncipes por todo o Israel e Judá, e segundo a ordem do rei, dizendo: Filhos de Israel, voltai-vos para o Senhor Deus de Abraão, de Isaque e de Israel, e ele voltará para o resto de vós, que escaparam das mãos dos reis da Assíria.",
    "E não sejais como vossos pais, e como vossos irmãos, que transgrediram contra o Senhor Deus de seus pais, que, portanto, os entregou à desolação, como vedes.",
    "Agora, pois, não sejais como vossos pais; mas rendei-vos ao Senhor, e entrai no seu santuário, que ele santificou para sempre; e servi ao Senhor vosso Deus, para que a ferocidade da sua ira se desvie de vós.",
    "Porque, se vos voltardes outra vez ao Senhor, vossos irmãos e vossos filhos acharão compaixão perante os que os levarem cativos, para que voltem para esta terra; porque o Senhor vosso Deus é gracioso e misericordioso, e não desviará de vós o seu rosto, se voltardes para ele.",
    "Assim, os postes passaram de cidade em cidade pelo país de Efraim e Manassés até Zebulom; mas eles riram deles para escarnecer, e zombaram deles.",
    "No entanto, os mergulhadores de Aser e Manassés e de Zebulom humilharam-se e vieram a Jerusalém.",
    "Também em Judá a mão de Deus devia dar-lhes um só coração para cumprirem o mandamento do rei e dos príncipes, pela palavra do Senhor.",
    "E lá se reuniram em Jerusalém muitas pessoas para manter a festa do pão ázimo no segundo mês, uma congregação muito grande.",
    "E levantaram-se, e tiraram os altares que estavam em Jerusalém, e todos os altares de incenso os levaram, e os lançaram no ribeiro de Cedrom.",
    "Então mataram a páscoa no décimo quarto dia do segundo mês; e os sacerdotes e os levitas se envergonharam, e santificaram-se, e trouxeram os holocaustos à casa do Senhor.",
    "E ficaram em seu lugar segundo a sua maneira, conforme a lei de Moisés, o homem de Deus; os sacerdotes aspergiram o sangue que receberam da mão dos levitas.",
    "Porque havia muitos na congregação que não foram santificados; por isso os levitas tinham o encargo de matar as páscoas por todo aquele que não estava limpo, para santificá-los ao Senhor.",
    "Porque uma multidão do povo, muitos de Efraim, Manassés, Issacar e Zebulom, não se tinham purificado, mas comeram a páscoa, senão do que estava escrito; mas Ezequias orou por eles, dizendo: O bom Senhor perdoa a cada um.",
    "Que prepara o seu coração para buscar a Deus, o Senhor Deus de seus pais, embora não seja purificado segundo a purificação do santuário.",
    "E o Senhor deu ouvidos a Ezequias, e curou o povo.",
    "E os filhos de Israel, que estavam presentes em Jerusalém, celebraram a festa dos pães ázimos sete dias com grande alegria; e os levitas e os sacerdotes louvaram ao Senhor dia após dia, cantando com instrumentos altos ao Senhor.",
    "E Ezequias falou confortavelmente a todos os levitas que ensinavam o bom conhecimento do Senhor; e comeram durante toda a festa sete dias, oferecendo ofertas pacíficas, e fazendo confissão ao Senhor Deus de seus pais.",
    "E toda a assembléia tomou conselho para guardar outros sete dias; e eles mantiveram outros sete dias com alegria.",
    "Porque Ezequias, rei de Judá, deu à congregação mil novilhos e sete mil ovelhas; e os príncipes deram à congregação mil novilhos e dez mil ovelhas; e um grande número de sacerdotes se santificou.",
    "E toda a congregação de Judá, com os sacerdotes e os levitas, e toda a congregação que saiu de Israel, e os estrangeiros que saíram da terra de Israel, e que habitaram em Judá, regozijaram-se.",
    "Assim houve grande alegria em Jerusalém; porque desde o tempo de Salomão, filho de Davi, rei de Israel, não houve semelhante em Jerusalém.",
    "Então os sacerdotes levitas se levantaram e abençoaram o povo; e a sua voz foi ouvida, e a sua oração subiu à sua santa morada, até ao céu."
  ],
  [
    "Agora, quando tudo isso acabou, todo o Israel que estava presente saiu para as cidades de Judá, e quebrar as imagens em pedaços, e cortar os bosques, e jogou para baixo os altos e os altares de todo Judá e Benjamim, em Efraim também e Manassés, até que eles tinham totalmente destruído todos eles. Então todos os filhos de Israel voltou, cada um para a sua posse, em suas próprias cidades.",
    "E Ezequias designou as turmas dos sacerdotes e levitas segundo as suas turmas, cada um segundo o seu serviço, os sacerdotes e levitas para holocaustos e ofertas pacíficas, para ministrar e dar graças, e para louvar nas portas das tendas do Senhor.",
    "Ele também designou a porção do rei de sua substância para as ofertas queimadas, a saber, para as ofertas queimadas da manhã e da noite, e as ofertas queimadas para os sábados, e para as luas novas, e para as festas estabelecidas, como está escrito na lei do Senhor.",
    "Além disso, ordenou ao povo que habitava em Jerusalém que desse a porção dos sacerdotes e levitas, para que fossem encorajados na lei do Senhor.",
    "E, logo que o mandamento veio ao estrangeiro, os filhos de Israel trouxeram em abundância as primícias de trigo, vinho, azeite, mel, e de todo o aumento do campo; e o dízimo de todas as coisas os trouxe em abundância.",
    "E acerca dos filhos de Israel e de Judá, que habitavam nas cidades de Judá, trouxeram também o dízimo dos bois e das ovelhas, e o dízimo das coisas santas, que foram consagradas ao Senhor seu Deus, e os puseram em montes.",
    "No terceiro mês eles começaram a lançar a fundação dos montões, e os terminaram no sétimo mês.",
    "Quando Ezequias e os príncipes vieram e viram os montões, abençoaram ao Senhor e ao seu povo Israel.",
    "Então Ezequias interrogou com os sacerdotes e levitas a respeito dos montões.",
    "E Azarias, o sumo sacerdote da casa de Zadoque, respondeu-lhe, e disse: Desde que o povo começou a trazer as ofertas para a casa do Senhor, temos o suficiente para comer, e temos deixado muito; porque o Senhor abençoou o seu povo; e o que resta é esta grande loja.",
    "Então Ezequias ordenou que se preparassem câmaras na casa do Senhor; e eles as prepararam.",
    "E trouxe fielmente as ofertas, os dízimos e as coisas dedicadas; sobre as quais Cononias, o levita, era governante, e Simei, seu irmão, era o próximo.",
    "Jeiel, Azazias, Naate, Asael, Jerimote, Jerimote, Jozabade, Eliel, Isáquias, Mahate e Benaías eram superintendentes sob a mão de Cononias e Simei, seu irmão, por ordem do rei Ezequias, e Azarias, o governante da casa de Deus.",
    "E Coré, filho de Imna, o levita, o porteiro do oriente, estava sobre as ofertas voluntárias de Deus, para distribuir as ofertas do Senhor, e as coisas santíssimas.",
    "E ao lado dele estavam Éden, e Miniamin, e Jesua, e Semaías, Amarias e Secanias, nas cidades dos sacerdotes, em seu ofício conjunto, para dar a seus irmãos por cursos, bem como aos grandes como aos pequenos:",
    "Ao lado de sua genealogia de homens, de três anos para cima, até mesmo para todo aquele que entra na casa do Senhor, sua porção diária para o seu serviço em suas cargas de acordo com suas carreiras;",
    "Tanto para a genealogia dos sacerdotes pela casa de seus pais, como para os levitas de vinte anos para cima, nas suas ordenanças pelas suas turmas;",
    "E à genealogia de todos os seus pequeninos, suas esposas, e seus filhos, e suas filhas, por toda a congregação; porque no seu ministério se santificaram em santidade.",
    "Também dos filhos de Arão, os sacerdotes, que estavam nos campos dos arrabaldes de suas cidades, em cada várias cidades, os homens que foram expressos pelo nome, para dar porções a todos os homens entre os sacerdotes, e a todos os que foram contados por genealogias entre os levitas.",
    "E assim fez Ezequias por todo o Judá, e fez o que era bom, e reto, e verdadeiro perante o Senhor seu Deus.",
    "E em toda obra que começou no serviço da casa de Deus, e na lei, e nos mandamentos, para buscar o seu Deus, fez-o de todo o coração, e prosperou."
  ],
  [
    "Depois destas coisas, e do seu estabelecimento, veio Senaqueribe, rei da Assíria, e entrou em Judá, e acampou-se contra as cidades cercadas, e pensou em conquistá-las para si mesmo.",
    "E quando Ezequias viu que Senaqueribe havia chegado, e que ele estava destinado a lutar contra Jerusalém,",
    "Aconselhou-se com os seus príncipes e com os seus valentes a parar as águas das fontes que estavam fora da cidade; e eles o ajudaram.",
    "Então se ajuntou muita gente, que parou todas as fontes, e o ribeiro que corria pelo meio da terra, dizendo: Por que viriam os reis da Assíria, e achariam muita água?",
    "Também ele se fortaleceu, e edificou todo o muro que estava quebrado, e levantou-o até as torres, e outro muro sem, e reparou Millo na cidade de Davi, e fez dardos e escudos em abundância.",
    "E pôs capitães de guerra sobre o povo, e reuniu-os a ele na rua da porta da cidade, e falou-lhes confortavelmente, dizendo:",
    "Forte e corajoso, não tenha medo nem desanime para o rei da Assíria, nem para toda a multidão que está com ele; pois há mais conosco do que com ele.",
    "Com ele está um braço de carne; mas conosco está o Senhor nosso Deus, para nos ajudar, e para combater as nossas batalhas; e o povo descansou nas palavras de Ezequias, rei de Judá.",
    "Depois disso Senaqueribe, rei da Assíria, enviou os seus servos a Jerusalém (mas ele mesmo sitiou Laquis, e todo o seu poder com ele) a Ezequias, rei de Judá, e a todo o Judá que estava em Jerusalém, dizendo:",
    "Assim diz Senaqueribe, rei da Assíria: Em que confiais, que permaneceis no cerco em Jerusalém?",
    "Não vos persuadiu Ezequias a vos entregardes para morrerdes de fome e sede, dizendo: O Senhor nosso Deus nos livrará da mão do rei da Assíria?",
    "Não tomou Ezequias o mesmo Ezequias os seus altos e os seus altares, e ordenou a Judá e a Jerusalém, dizendo: Adorareis diante de um altar, e queimareis incenso sobre ele?",
    "Não sabeis vós o que eu e meus pais fizemos a todos os povos de outras terras? se os deuses das nações dessas terras foram capazes de livrar suas terras da minha mão?",
    "Quem havia entre todos os deuses daquelas nações que meus pais destruíram totalmente, que poderia livrar seu povo da minha mão, para que seu Deus pudesse livrar você da minha mão?",
    "Agora, pois, não vos engane Ezequias, nem vos persuada desta maneira, nem ainda creia nele; pois nenhum deus de qualquer nação ou reino pôde livrar o seu povo da minha mão, e da mão de meus pais; quanto menos o vosso Deus vos livrará da minha mão?",
    "E os seus servos falaram ainda mais contra o Senhor Deus, e contra o seu servo Ezequias.",
    "Ele também escreveu cartas para o Senhor, Deus de Israel, e para falar contra ele, dizendo: Como os deuses das nações de outras terras não livraram o seu povo da minha mão, assim o Deus de Ezequias não livrará o seu povo da minha mão.",
    "Então eles gritaram em alta voz no discurso dos judeus ao povo de Jerusalém que estava no muro, para assustá-los e perturbá-los, para que pudessem tomar a cidade.",
    "E falaram contra o Deus de Jerusalém, contra os deuses dos povos da terra, que eram obra das mãos do homem.",
    "E por isso Ezequias, o rei, e o profeta Isaías, filho de Amoz, oraram e clamaram ao céu.",
    "E o Senhor enviou um anjo, que cortou todos os valentes valentes, e os chefes e capitães no arraial do rei da Assíria; e voltou com vergonha de rosto para a sua terra; e, entrando ele na casa do seu deus, os que saíam das suas entranhas o mataram ali à espada.",
    "Assim o Senhor salvou Ezequias e os habitantes de Jerusalém da mão de Senaqueribe, rei da Assíria, e da mão de todos os outros, e os guiou por todos os lados.",
    "E muitos trouxeram presentes ao Senhor a Jerusalém, e presentes a Ezequias, rei de Judá; de modo que foi engrandecido aos olhos de todas as nações desde então.",
    "Naqueles dias Ezequias adoeceu até a morte, e orou ao Senhor; e falou-lhe, e lhe deu um sinal.",
    "Ezequias, porém, não voltou a render-lhe segundo o benefício que lhe foi feito; porque o seu coração se levantou; por isso houve ira sobre ele, e sobre Judá e Jerusalém.",
    "Não obstante Ezequias humilhou-se pela soberba do seu coração, tanto ele como os habitantes de Jerusalém, de modo que a ira do Senhor não veio sobre eles nos dias de Ezequias.",
    "E Ezequias tinha muitas riquezas e honras; e fez a si mesmo tesouros de prata, de ouro, de pedras preciosas, de especiarias, de escudos e de toda sorte de jóias aprazíveis.",
    "Armazéns também para o aumento de milho, e vinho, e óleo; e barracas para todos os tipos de animais, e cotes para rebanhos.",
    "Além disso, ele forneceu-lhe cidades, e posses de rebanhos e rebanhos em abundância, pois Deus lhe tinha dado substância muito.",
    "Este mesmo Ezequias também parou o curso de água superior de Giom, e o trouxe direto para o lado oeste da cidade de Davi. E Ezequias prosperou em todas as suas obras.",
    "No negócio dos embaixadores dos príncipes da Babilônia, que lhe enviaram para perguntar da maravilha que se fazia na terra, Deus o deixou, para experimentá-lo, para que soubesse tudo o que havia em seu coração.",
    "Ora, o restante dos atos de Ezequias, e a sua bondade, eis que estão escritos na visão do profeta Isaías, filho de Amoz, e no livro dos reis de Judá e de Israel.",
    "E Ezequias dormiu com seus pais, e o sepultaram no mais alto dos sepulcros dos filhos de Davi; e todo o Judá e os habitantes de Jerusalém o honraram com a sua morte; e Manassés, seu filho, reinou em seu lugar."
  ],
  [
    "Manassés tinha doze anos quando começou a reinar, e reinou cinqenta e cinco anos em Jerusalém.",
    "Mas fez o que era mau aos olhos do Senhor, como as abominações dos gentios, que o Senhor tinha expulsado diante dos filhos de Israel.",
    "E edificou de novo os altos que Ezequias, seu pai, tinha derribado, e levantou altares para Baalim, e fez bosques, e adorou todo o exército do céu, e os serviu.",
    "Também edificou altares na casa do Senhor, de que o Senhor tinha dito: Em Jerusalém será para sempre o meu nome.",
    "E edificou altares para todo o exército dos céus, nos dois átrios da casa do Senhor.",
    "E fez com que seus filhos passassem pelo fogo no vale do filho de Hinom; também observou os tempos, e usou encantamentos, e usou de feitiçaria, e lidou com um espírito familiar, e com magos; e fez muito mal aos olhos do Senhor, para provocá-lo à ira.",
    "E pôs uma imagem esculpida, o ídolo que fizera, na casa de Deus, da qual Deus tinha dito a Davi e a Salomão, seu filho: Nesta casa, e em Jerusalém, que escolhi diante de todas as tribos de Israel, porei o meu nome para sempre;",
    "Nem tirarei mais o pé de Israel da terra que designei a vossos pais, para que se acautelem de fazer tudo o que lhes ordenei, segundo toda a lei, e os estatutos e as ordenanças da mão de Moisés.",
    "Assim fez Manassés que Judá e os habitantes de Jerusalém errassem, e fizessem pior do que os gentios, que o Senhor tinha destruído diante dos filhos de Israel.",
    "E falou o Senhor a Manassés, e ao seu povo; mas eles não quiseram ouvir.",
    "Por isso o Senhor trouxe sobre eles os capitães do exército do rei da Assíria, que tomou Manassés entre os espinhos, e o amarrou com grilhões, e o levou para Babilônia.",
    "E, estando ele em aflição, suplicou ao Senhor seu Deus, e humilhou-se grandemente perante o Deus de seus pais,",
    "E orou-lhe, e rogaram-lhe, e ele foi suplicado por ele, e ouviu a sua súplica, e o trouxe de novo a Jerusalém no seu reino. Então Manassés soube que o Senhor era Deus.",
    "Agora, depois disso, ele construiu um muro sem a cidade de Davi, no lado oeste de Giom, no vale, até a entrada na porta dos peixes, e rodeou Ophel, e levantou-o uma altura muito grande, e colocou capitães de guerra em todas as cidades cercadas de Judá.",
    "E tirou os deuses estranhos, e o ídolo da casa do Senhor, e todos os altares que tinha edificado no monte da casa do Senhor, e em Jerusalém, e os expulsou da cidade.",
    "E reparou o altar do Senhor, e sacrificou sobre ele ofertas pacíficas e ofertas de graças, e ordenou a Judá que servisse ao Senhor Deus de Israel.",
    "No entanto, o povo ainda se sacrificou nos altos, mas somente ao Senhor seu Deus.",
    "Ora, o restante dos atos de Manassés, e a sua oração ao seu Deus, e as palavras dos videntes que lhe falaram em nome do Senhor Deus de Israel, eis que estão escritas no livro dos reis de Israel.",
    "Também a sua oração, e como Deus foi suplicado a ele, e todo o seu pecado, e sua transgressão, e os lugares onde ele construiu lugares altos, e montou bosques e imagens de escultura, antes que ele foi humilhado: eis que eles estão escritos entre as palavras dos videntes.",
    "Então Manassés dormiu com seus pais, e eles o sepultaram em sua própria casa; e Amom, seu filho, reinou em seu lugar.",
    "Amon tinha vinte e dois anos quando começou a reinar, e reinou dois anos em Jerusalém.",
    "Mas fez o que era mau aos olhos do Senhor, como fez Manassés, seu pai; porque Amom sacrificou a todas as imagens esculpidas que Manassés, seu pai, fizera, e as serviu;",
    "E não se humilhou perante o Senhor, como Manassés, seu pai, se humilhou; mas Amom transgrediu cada vez mais.",
    "E seus servos conspiraram contra ele, e o mataram em sua própria casa.",
    "Mas o povo da terra matou todos os que conspiraram contra o rei Amom; e o povo da terra fez de Josias seu filho rei em seu lugar."
  ],
  [
    "Josias tinha oito anos quando começou a reinar, e reinou em Jerusalém um ano e trinta anos.",
    "E fez o que era reto aos olhos do Senhor, e andou nos caminhos de Davi, seu pai, e não se recusou nem à direita, nem à esquerda.",
    "Pois no oitavo ano de seu reinado, ainda jovem, começou a buscar o Deus de Davi, seu pai; e no décimo segundo ano começou a expurgar Judá e Jerusalém dos altos, e dos bosques, e das imagens esculpidas, e das imagens fundidas.",
    "E derrubaram os altares de Baalim na sua presença; e as imagens, que estavam no alto acima deles, ele cortou; e os bosques, e as imagens esculpidas, e as imagens fundidas, ele quebrou em pedaços, e fez pó deles, e pisou-o sobre as sepulturas dos que tinham sacrificado a eles.",
    "E queimou os ossos dos sacerdotes sobre os seus altares, e purificou Judá e Jerusalém.",
    "E assim fez ele nas cidades de Manassés, Efraim e Simeão, até Naftali, com suas nádegas ao redor.",
    "E, havendo derribado os altares e os bosques, e batido as imagens esculpidas em pó, e derribado todos os ídolos por toda a terra de Israel, voltou para Jerusalém.",
    "Ora, no décimo oitavo ano do seu reinado, havendo purificado a terra e a casa, enviou Safã, filho de Azalias, e Maaséias, governador da cidade, e Joá, filho de Joacaz, o registrador, para repararem a casa do Senhor seu Deus.",
    "Quando chegaram a Hilquias, o sumo sacerdote, entregaram o dinheiro que foi trazido para a casa de Deus, que os levitas que guardavam as portas tinham recolhido da mão de Manassés e Efraim, e de todo o restante de Israel, e de todo o Judá e Benjamim; e voltaram para Jerusalém.",
    "E puseram-na na mão dos obreiros que tinham a guarda da casa do Senhor, e a entregaram aos obreiros que trabalhavam na casa do Senhor, para repararem e emendarem a casa.",
    "Até os artífices e os construtores lhes deram, para comprarem pedras lavradas, e madeira para acoplamentos, e para arrasarem as casas que os reis de Judá tinham destruído.",
    "E os homens fizeram o trabalho fielmente; e os seus superintendentes foram Jaate e Obadias, os levitas, dos filhos de Merari; e Zacarias e Mesulão, dos filhos dos coatitas, para o fazerem avançar; e outros levitas, todos os que podiam aprender instrumentos de música.",
    "Também eles estavam sobre os portadores de fardos, e eram superintendentes de todos os que faziam a obra em qualquer forma de serviço; e dos levitas havia escribas, e oficiais, e porteiros.",
    "E quando trouxeram o dinheiro que foi trazido para a casa do Senhor, Hilquias, o sacerdote, achou um livro da lei do Senhor dada por Moisés.",
    "E Hilquias respondeu, e disse a Safã, o escriba: Encontrei o livro da lei na casa do Senhor; e Hilquias entregou o livro a Safã.",
    "E Safã levou o livro ao rei, e trouxe a palavra do rei de volta, dizendo: Tudo o que foi confiado a teus servos, eles o fazem.",
    "E ajuntaram o dinheiro que se achou na casa do Senhor, e o entregaram nas mãos dos superintendentes e nas mãos dos obreiros.",
    "Então Safã, o escriba, disse ao rei, dizendo: Hilquias, o sacerdote, me deu um livro, e Safã o leu perante o rei.",
    "E aconteceu que, ouvindo o rei as palavras da lei, rasgou as suas vestes.",
    "E o rei ordenou a Hilquias, e a Aicão, filho de Safã, e a Abdom, filho de Mica, e a Safã, o escriba, e a Asaías, servo do rei, dizendo:",
    "Vai, pergunta ao Senhor por mim, e pelos que restam em Israel e em Judá, acerca das palavras do livro que se achou; porque grande é a ira do Senhor que se derramou sobre nós, porque nossos pais não guardaram a palavra do Senhor, para fazerem conforme tudo o que está escrito neste livro.",
    "E Hilquias, e os que o rei tinha designado, foram ter com Hulda, a profetisa, mulher de Salum, filho de Tikvath, filho de Hasra, guarda do guarda-roupa; (agora ela morava em Jerusalém no colégio) e falaram-lhe nesse sentido.",
    "E ela lhes respondeu: Assim diz o Senhor Deus de Israel: Dizei ao homem que vos enviou a mim:",
    "Assim diz o Senhor: Eis que trarei o mal sobre este lugar, e sobre os seus habitantes, a saber, todas as maldições que estão escritas no livro que leram perante o rei de Judá.",
    "Porque me deixaram, e queimaram incenso a outros deuses, para me provocarem à ira com todas as obras das suas mãos; por isso a minha ira será derramada sobre este lugar, e não se apagará.",
    "Quanto ao rei de Judá, que vos enviou para consultar o Senhor, assim lhe direis: Assim diz o Senhor Deus de Israel acerca das palavras que ouviste.",
    "Porque o teu coração era terno, e humilhaste-te diante de Deus, quando ouviste as suas palavras contra este lugar, e contra os seus habitantes, e humilhaste-te diante de mim, e rasgaste as tuas vestes, e choraste diante de mim; também te ouvi, diz o Senhor.",
    "Eis que te ajuntarei a teus pais, e em paz serás ajuntado ao teu túmulo; nem os teus olhos verão todo o mal que trarei sobre este lugar, e sobre os habitantes do mesmo; e trouxeram de novo a palavra do rei.",
    "Então o rei mandou reunir todos os anciãos de Judá e de Jerusalém.",
    "E subiu o rei à casa do Senhor, e a todos os homens de Judá, e aos moradores de Jerusalém, e aos sacerdotes, e aos levitas, e a todo o povo, grandes e pequenos; e leu aos seus ouvidos todas as palavras do livro da aliança que se achou na casa do Senhor.",
    "E o rei pôs-se em seu lugar, e fez um pacto perante o Senhor, para andar segundo o Senhor, e para guardar os seus mandamentos, e os seus testemunhos, e os seus estatutos, de todo o seu coração, e de toda a sua alma, para cumprir as palavras do pacto que estão escritas neste livro.",
    "E fez com que todos os que estavam presentes em Jerusalém e em Benjamim a suportassem; e os habitantes de Jerusalém fizeram conforme a aliança de Deus, o Deus de seus pais.",
    "E Josias tirou todas as abominações de todos os países que pertenciam aos filhos de Israel, e fez com que todos os que estavam presentes em Israel servissem ao Senhor seu Deus; e todos os seus dias não se desviaram de seguir ao Senhor, o Deus de seus pais."
  ],
  [
    "Além disso, Josias fez uma páscoa ao Senhor em Jerusalém; e mataram a páscoa no décimo quarto dia do primeiro mês.",
    "E pôs os sacerdotes nas suas ordenanças, e os encorajou ao serviço da casa do Senhor,",
    "E disse aos levitas que ensinavam a todo o Israel, que eram santos ao Senhor: Põe a arca santa na casa que Salomão, filho de Davi, rei de Israel, edificou; não será um fardo sobre os teus ombros; serve agora ao Senhor teu Deus, e ao seu povo Israel.",
    "E preparai-vos segundo as casas de vossos pais, segundo as vossas turmas, segundo o escrito de Davi, rei de Israel, e segundo o escrito de Salomão, seu filho.",
    "E permanecei no lugar santo, segundo as divisões das famílias dos pais de vossos irmãos, o povo, e segundo a divisão das famílias dos levitas.",
    "Matai, pois, a páscoa, e santificai-vos, e preparai vossos irmãos, para que façam conforme a palavra do Senhor, pela mão de Moisés.",
    "E Josias deu ao povo, do rebanho, cordeiros e meninos, todos para as ofertas de páscoa, por todos os que estavam presentes, ao número de trinta mil, e três mil novilhos: estes eram da substância do rei.",
    "E os seus príncipes deram voluntariamente ao povo, aos sacerdotes e aos levitas: Hilquias, Zacarias e Jeiel, governadores da casa de Deus, deram aos sacerdotes, para as ofertas da páscoa, dois mil e seiscentos pequenos bovinos e trezentos bois.",
    "Também Conanias, e Semaías e Netanel, seus irmãos, e Hasabias, e Jeiel, e Jozabade, chefe dos levitas, deram aos levitas para ofertas de páscoa cinco mil pequenos bois e quinhentos bois.",
    "Assim estava preparado o serviço, e os sacerdotes estavam em seu lugar, e os levitas em suas turmas, de acordo com o mandamento do rei.",
    "E mataram a páscoa, e os sacerdotes aspergiram o sangue das suas mãos, e os levitas os esfolaram.",
    "E retiraram as ofertas queimadas, para que dessem conforme as divisões das famílias do povo, para oferecerem ao Senhor, como está escrito no livro de Moisés; e assim fizeram com os bois.",
    "E assaram a páscoa com fogo, conforme a ordenança; mas as outras ofertas sagradas semearam-nas em panelas, e em caldeirões, e em panelas, e as dividiram rapidamente entre todo o povo.",
    "E depois prepararam-se para si e para os sacerdotes; porque os sacerdotes, filhos de Arão, estavam ocupados em oferecer holocaustos e gordura até a noite; por isso os levitas prepararam-se para si e para os sacerdotes, filhos de Arão.",
    "E os cantores, filhos de Asafe, estavam em seu lugar, conforme o mandamento de Davi, e de Asafe, e de Hemã, e de Jedutum, vidente do rei; e os porteiros esperavam por todos os portões; não podiam desviar-se do seu serviço; pois seus irmãos, os levitas, os preparavam para eles.",
    "Assim, todo o serviço do Senhor foi preparado no mesmo dia, para guardar a páscoa e oferecer holocaustos sobre o altar do Senhor, segundo a ordem do rei Josias.",
    "E os filhos de Israel que estavam presentes guardaram a páscoa naquele tempo, e a festa dos pães ázimos sete dias.",
    "E não houve páscoa semelhante à que havia em Israel desde os dias do profeta Samuel; nem todos os reis de Israel guardaram uma páscoa como Josias, e os sacerdotes, e os levitas, e todo Judá e Israel que estavam presentes, e os habitantes de Jerusalém.",
    "No décimo oitavo ano do reinado de Josias esta páscoa foi mantida.",
    "Depois de tudo isso, quando Josias tinha preparado o templo, Neco, rei do Egito, subiu para lutar contra Carquemis pelo Eufrates; e Josias saiu contra ele.",
    "Mas enviou-lhe embaixadores, dizendo: Que tenho eu contigo, rei de Judá? Não venho hoje contra ti, mas contra a casa com a qual tenho guerra; porque Deus me ordenou que me apressasse; perdoa-te de te intrometeres com Deus, que está comigo, para que não te destrua.",
    "No entanto, Josias não quis desviar o rosto dele, mas disfarçou-se, para que ele pudesse lutar com ele, e não ouviu as palavras de Neco da boca de Deus, e veio para lutar no vale de Megido.",
    "E os arqueiros atiraram contra o rei Josias; e o rei disse aos seus servos: Afasta-me, porque estou gravemente ferido.",
    "Os seus servos, pois, tiraram-no daquele carro, e puseram-no no segundo carro que tinha; e o trouxeram a Jerusalém, e ele morreu, e foi sepultado num dos sepulcros de seus pais; e todo o Judá e Jerusalém prantearam por Josias.",
    "E Jeremias lamentou por Josias; e todos os cantores e as cantoras falaram de Josias em suas lamentações até o dia de hoje, e fizeram deles uma ordenança em Israel; e eis que estão escritos nas lamentações.",
    "Ora, o restante dos atos de Josias, e a sua bondade, conforme o que está escrito na lei do Senhor,",
    "E os seus feitos, primeiros e últimos, eis que estão escritos no livro dos reis de Israel e de Judá."
  ],
  [
    "Então o povo da terra tomou Jeoacaz, filho de Josias, e o fez rei em lugar de seu pai em Jerusalém.",
    "Jeoacaz tinha vinte e três anos quando começou a reinar, e reinou três meses em Jerusalém.",
    "E o rei do Egito o pôs em Jerusalém, e condenou a terra com cem talentos de prata e um talento de ouro.",
    "E o rei do Egito fez a Eliaquim, seu irmão, rei sobre Judá e Jerusalém, e voltou o seu nome a Jeoiaquim; e Neco tomou a Jeoacaz, seu irmão, e o levou para o Egito.",
    "Jeoiaquim tinha vinte e cinco anos quando começou a reinar, e reinou onze anos em Jerusalém; e fez o que era mau aos olhos do Senhor seu Deus.",
    "Contra ele subiu Nabucodonosor, rei de Babilônia, e o amarrou em grilhões, para levá-lo para Babilônia.",
    "Nabucodonosor também levou os vasos da casa do Senhor para Babilônia, e os colocou em seu templo em Babilônia.",
    "Ora, o restante dos atos de Jeoiaquim, e as suas abominações que ele fez, e o que nele se achou, eis que estão escritos no livro dos reis de Israel e de Judá; e Jeoiaquim, seu filho, reinou em seu lugar.",
    "Jeoiaquim tinha oito anos quando começou a reinar, e reinou três meses e dez dias em Jerusalém; e fez o que era mau aos olhos do Senhor.",
    "E, acabando o ano, enviou o rei Nabucodonosor, e o trouxe a Babilônia, com os bons utensílios da casa do Senhor, e fez de Zedequias seu irmão rei sobre Judá e Jerusalém.",
    "Zedequias tinha um ano e vinte anos quando começou a reinar, e reinou onze anos em Jerusalém.",
    "E fez o que era mau aos olhos do Senhor seu Deus, e não se humilhou diante do profeta Jeremias, falando da boca do Senhor.",
    "Também se rebelou contra o rei Nabucodonosor, que o fizera jurar por Deus; mas endureceu-lhe o pescoço, e endureceu-lhe o coração, para que não se convertesse ao Senhor Deus de Israel.",
    "Além disso, todos os chefes dos sacerdotes e o povo transgrediram muito depois de todas as abominações dos gentios; e contaminaram a casa do Senhor, que ele tinha santificado em Jerusalém.",
    "E o Senhor Deus de seus pais lhes enviou por meio de seus mensageiros, levantando-se e enviando, porque tinha compaixão do seu povo e da sua morada.",
    "Mas zombaram dos mensageiros de Deus, desprezaram as suas palavras, e abusaram dos seus profetas, até que a ira do Senhor se levantou contra o seu povo, até que não houvesse remédio.",
    "Por isso trouxe sobre eles o rei dos caldeus, que matou os seus jovens à espada na casa do seu santuário, e não teve compaixão do moço, nem da donzela, nem do velho, nem daquele que se inclinava para a idade; entregou-os todos na sua mão.",
    "E todos os utensílios da casa de Deus, grandes e pequenos, e os tesouros da casa do Senhor, e os tesouros do rei, e dos seus príncipes; todos estes trouxe a Babilônia.",
    "E queimaram a casa de Deus, e derrubaram o muro de Jerusalém, e queimaram a fogo todos os seus palácios, e destruíram todos os seus bons vasos.",
    "E os que escaparam da espada levaram-no para Babilônia, onde foram servos dele e de seus filhos, até o reinado do reino da Pérsia.",
    "Cumprir a palavra do Senhor pela boca de Jeremias, até que a terra tivesse usufruído os seus sábados; enquanto estava desolada, guardou o sábado, para cumprir sessenta e dez anos.",
    "Ora, no primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra do Senhor, falada pela boca de Jeremias, o Senhor despertou o espírito de Ciro, rei da Pérsia, que fez uma proclamação por todo o seu reino, e a pôs também por escrito, dizendo:",
    "Assim diz Ciro, rei da Pérsia: Todos os reinos da terra me deu o Senhor Deus dos céus; e me ordenou que lhe edificasse uma casa em Jerusalém, que está em Judá. Quem há entre vós de todo o seu povo? O Senhor, seu Deus, seja com ele, e suba."
  ]
]