[
  [
    "Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e Timóteo, nosso irmão,",
    "Aos santos e irmãos fiéis em Cristo que estão em Colossos: Graça a vós e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
    "Damos graças a Deus e ao Pai de nosso Senhor Jesus Cristo, orando sempre por vós,",
    "Já que ouvimos falar da vossa fé em Cristo Jesus, e do amor que tendes a todos os santos,",
    "Por causa da esperança que vos foi depositada no céu, da qual ouvistes antes na palavra da verdade do evangelho;",
    "O que é chegado a vós, como é em todo o mundo; e dá fruto, como também em vós, desde o dia em que ouvistes falar dele, e conhecestes a graça de Deus em verdade;",
    "Como também aprendestes de Epafras, nosso querido companheiro, que é para vós um fiel ministro de Cristo;",
    "Que também nos declarou o vosso amor no Espírito.",
    "Por isso também nós, desde o dia em que o ouvimos, não cessamos de orar por vós, e de desejar que sejais cheios do conhecimento da sua vontade em toda a sabedoria e entendimento espiritual;",
    "A fim de que andeis dignos do Senhor a todo o agradável, frutificando em toda boa obra, e crescendo no conhecimento de Deus;",
    "Fortalecido com todo o poder, segundo o seu poder glorioso, a toda a paciência e longanimidade com alegria;",
    "Dando graças ao Pai, que nos fez encontrar para ser participantes da herança dos santos na luz:",
    "Quem nos livrou do poder das trevas, e nos transportou para o reino de seu querido Filho:",
    "Em quem temos a redenção pelo seu sangue, até mesmo o perdão dos pecados:",
    "que é a imagem do Deus invisível, o primogênito de toda criatura:",
    "Por ele foram criadas todas as coisas, que estão no céu, e que estão na terra, visíveis e invisíveis, sejam tronos, ou domínios, ou principados, ou poderes; todas as coisas foram criadas por ele, e para ele:",
    "E ele é antes de todas as coisas, e por ele todas as coisas consistem.",
    "E ele é a cabeça do corpo, a igreja: quem é o princípio, o primogênito dentre os mortos, para que em todas as coisas tenha a preeminência.",
    "Porque agradou ao Pai que nele habitasse toda a plenitude;",
    "E, tendo feito a paz pelo sangue da sua cruz, por ele reconciliar todas as coisas consigo mesmo; por ele, digo, sejam elas coisas na terra, ou coisas no céu.",
    "E tu, que em algum tempo foste alienado e inimigos em tua mente por obras perversas, mas agora ele se reconciliou",
    "No corpo de sua carne através da morte, para apresentar-te santo, irrepreensível e irrepreensível aos seus olhos:",
    "Se permanecerdes na fé ancorados e assentados, e não vos deixardes afastar da esperança do evangelho, que ouvistes, e que foi pregado a toda criatura que está debaixo do céu; de que eu, Paulo, fui feito ministro;",
    "Que agora se alegram em meus sofrimentos por vós, e enchem o que está por trás das aflições de Cristo em minha carne por causa do seu corpo, que é a igreja:",
    "De que fui feito ministro, segundo a dispensação de Deus que me foi dada por vós, para cumprir a palavra de Deus;",
    "Até mesmo o mistério que foi escondido de séculos e de gerações, mas agora se manifesta aos seus santos:",
    "A quem Deus quis dar a conhecer quais são as riquezas da glória deste mistério entre os gentios, que é Cristo em vós, a esperança da glória.",
    "A quem pregamos, advertindo a todo homem, e ensinando a todo homem em toda a sabedoria, para que apresentemos a todo homem perfeito em Cristo Jesus:",
    "Eu também trabalho, esforçando-me de acordo com o seu trabalho, que trabalha em mim poderosamente."
  ],
  [
    "Pois gostaria que soubesseis que grande conflito tenho para vós, e para eles em Laodicéia, e para quantos não viram o meu rosto na carne;",
    "Para que os seus corações sejam consolados, estando unidos em amor, e a todas as riquezas da plena certeza do entendimento, para o reconhecimento do mistério de Deus, e do Pai, e de Cristo;",
    "Em quem estão escondidos todos os tesouros da sabedoria e do conhecimento.",
    "E digo isto, para que ninguém vos engane com palavras sedutoras.",
    "Pois, embora eu esteja ausente na carne, ainda assim estou convosco em espírito, regozijando-me e contemplando a vossa ordem, e a firmeza da vossa fé em Cristo.",
    "Assim, pois, como recebestes a Cristo Jesus, o Senhor, assim andai nele,",
    "Enraizados e edificados nele, e firmados na fé, como fostes ensinados, abundando nele com ações de graças.",
    "Acautelai-vos para que nenhum homem vos estrague por meio da filosofia e do engano vão, segundo a tradição dos homens, depois dos rudimentos do mundo, e não depois de Cristo.",
    "Pois nele habita toda a plenitude da Divindade corporalmente.",
    "E vós sois completos nele, que é a cabeça de todo principado e poder;",
    "Em quem também vós sois circuncidados com a circuncisão feita sem mãos, apagando o corpo dos pecados da carne pela circuncisão de Cristo:",
    "Sepultados com ele no batismo, em que também vós ressuscitastes com ele pela fé na operação de Deus, que o ressuscitou dentre os mortos.",
    "E tu, sendo morto nos teus pecados e na incircuncisão da tua carne, vivificaste juntamente com ele, perdoando-te todas as ofensas;",
    "a caligrafia de ordenanças que estavam contra nós, o que era contrário a nós, e tirou-o do caminho, pregando-o em sua cruz;",
    "E, tendo estragado principados e potestades, ele os revelou abertamente, triunfando sobre eles.",
    "Portanto, ninguém vos julgue em carne, nem em bebida, nem em relação a um dia santo, ou à lua nova, ou aos sábados:",
    "Que são sombra de coisas vindouras; mas o corpo é de Cristo.",
    "Que ninguém vos engane da vossa recompensa na humildade voluntária e na adoração dos anjos, intrometendo-vos nas coisas que ele não viu, inutilmente inchados pela sua mente carnal,",
    "E não segurando a Cabeça, da qual todo o corpo, por meio de juntas e bandas, tendo servido de alimento, e tricotado, aumenta com o aumento de Deus.",
    "Portanto, se estais mortos com Cristo dos rudimentos do mundo, por que, como se viveis no mundo, estais sujeitos a ordenanças,",
    "(Não toque; não prove; não manuseie;",
    "Quais todos perecerão com o uso;) segundo os mandamentos e doutrinas dos homens?",
    "Que as coisas têm, de fato, um sinal de sabedoria em adoração, e humildade, e negligência do corpo; não em qualquer honra para a satisfação da carne."
  ],
  [
    "Se, pois, sois ressuscitados com Cristo, buscai as coisas que estão em cima, onde Cristo está assentado à direita de Deus.",
    "Coloque sua afeição nas coisas de cima, não nas coisas da terra.",
    "Pois estais mortos, e a vossa vida está escondida com Cristo em Deus.",
    "Quando Cristo, que é a nossa vida, aparecer, então também vós aparecereis com Ele em glória.",
    "Mortificai, portanto, os vossos membros que estão sobre a terra; fornicação, impureza, afeição desordenada, concupiscência maligna e cobiça, que é idolatria:",
    "Por causa das coisas que a ira de Deus vem sobre os filhos da desobediência:",
    "no tempo em que também andeis, quando nele habitastes.",
    "Mas agora também vós adiais tudo isto; ira, ira, malícia, blasfêmia, comunicação imunda da vossa boca.",
    "Não mintais uns para os outros, visto que adiastes o velho com as suas obras;",
    "E revestiram-se do novo homem, que se renova em conhecimento segundo a imagem daquele que o criou:",
    "Onde não há nem grego nem judeu, circuncisão nem incircuncisão, Bárbaro, cita, vínculo nem livre; mas Cristo é tudo, e em tudo.",
    "Portanto, como os eleitos de Deus, santos e amados, os intestinos de misericórdia, bondade, humildade de espírito, mansidão, longanimidade;",
    "Perdoai-vos uns aos outros e perdoai-vos uns aos outros, se alguém tiver alguma disputa contra alguém; assim como Cristo vos perdoou, assim também vós o fazeis.",
    "E acima de tudo estas coisas se aplicam à caridade, que é o vínculo da perfeição.",
    "E que a paz de Deus governe em vossos corações, ao que também vós sois chamados em um só corpo; e sede agradecidos.",
    "Que a palavra de Cristo habite em vós ricamente em toda a sabedoria; ensinando e admoestando uns aos outros em salmos, hinos e cânticos espirituais, cantando com graça em vossos corações ao Senhor.",
    "E tudo quanto fizerdes em palavra ou em obras, fazei tudo em nome do Senhor Jesus, dando graças a Deus e ao Pai por ele.",
    "Esposas, submetam-se a seus próprios maridos, como é apropriado no Senhor.",
    "Maridos, amem suas esposas e não sejam amargos contra elas.",
    "Filhos, obedecei em tudo a vossos pais, porque isto é agradável ao Senhor.",
    "Pais, não provoqueis vossos filhos à ira, para que não desanimem.",
    "Servos, obedecei em todas as coisas aos vossos senhores segundo a carne; não com o serviço dos olhos, como os homens agradam; mas em solitude de coração, temendo a Deus:",
    "E tudo quanto fizerdes, fazei-o com todo o coração, como ao Senhor, e não aos homens.",
    "Sabendo que do Senhor recebereis a recompensa da herança, porque servis ao Senhor Cristo.",
    "Mas aquele que faz o mal receberá pelo mal que fez; e não há respeito pelas pessoas."
  ],
  [
    "Mestres, dai aos vossos servos o que é justo e igual; sabendo que também vós tendes um Mestre no céu.",
    "Continue em oração, e observe o mesmo com ação de graças;",
    "Orando também por nós, para que Deus nos abrisse uma porta de expressão, para falar o mistério de Cristo, pelo qual também estou em laços:",
    "Para que eu possa fazê-lo manifesto, como eu deveria falar.",
    "Caminhai em sabedoria para com os que estão fora, redimindo o tempo.",
    "Seja a vossa palavra sempre com graça, temperada com sal, para que saibais como deveis responder a cada homem.",
    "Todo o meu estado vos declarará Tiquico, que é irmão amado, e ministro fiel e companheiro no Senhor:",
    "a quem vos enviei para o mesmo fim, para que conheça os vossos bens, e vos conforte o coração;",
    "Com Onésimo, um irmão fiel e amado, que é um de vós, eles vos darão a conhecer todas as coisas que se fazem aqui.",
    "Aristarco, meu companheiro de prisão, vos saúda, e Marco, filho da irmã de Barnabé, (tocando a quem recebestes mandamentos: se ele vier a vós, recebei-o;)",
    "E Jesus, que se chama Justo, que é da circuncisão; estes são apenas os meus cooperadores para o reino de Deus, que têm sido um consolo para mim.",
    "Epafras, que é um de vós, servo de Cristo, vos saúda, sempre trabalhando fervorosamente por vós nas orações, para que possais permanecer perfeitos e completos em toda a vontade de Deus.",
    "Pois eu o tenho registrado, que ele tem um grande zelo por você, e pelos que estão em Laodicéia, e por eles em Hierápolis.",
    "Luke, o médico amado, e Demas, saúdam-no.",
    "Saudai os irmãos que estão em Laodicéia, Ninfa e a igreja que está em sua casa.",
    "E quando esta epístola for lida entre vós, fazei que seja lida também na igreja dos laodicenses; e que também vós leiais a epístola de Laodicéia.",
    "E dize a Arquipo: Acautela-te do ministério que recebeste no Senhor, para que o cumpras.",
    "A saudação pela mão de mim Paul. Lembre-se dos meus laços. Graça seja com você. Amém."
  ]
]