[
  [
    "Paulo, chamado a ser apóstolo de Jesus Cristo pela vontade de Deus, e Sóstenes, nosso irmão,",
    "igreja de Deus que está em Corinto, aos que são santificados em Cristo Jesus, chamados a ser santos, com tudo o que em todo lugar invoca o nome de Jesus Cristo nosso Senhor, tanto o deles como o nosso:",
    "Graça a vós, e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
    "Agradeço sempre ao meu Deus por vós, pela graça de Deus que vos é dada por Jesus Cristo;",
    "Que em tudo sois enriquecidos por ele, em toda a palavra e em todo o conhecimento;",
    "Assim como o testemunho de Cristo foi confirmado em vós:",
    "para que não retrocedais em dom algum; esperando a vinda de nosso Senhor Jesus Cristo;",
    "Quem vos confirmará até o fim, para que sejais irrepreensíveis no dia de nosso Senhor Jesus Cristo.",
    "Deus é fiel, pelo qual fostes chamados para a comunhão de seu Filho Jesus Cristo, nosso Senhor.",
    "Agora, irmãos, rogo-vos, pelo nome de nosso Senhor Jesus Cristo, que todos vós faleis a mesma coisa, e que não haja divisões entre vós; mas que vos unais perfeitamente na mesma mente e no mesmo juízo.",
    "Pois foi-me declarado de vós, meus irmãos, por aqueles que são da casa de Cloe, que há contendas entre vós.",
    "Agora digo isto: que cada um de vós diz: Eu sou de Paulo, e eu de Apolo, e eu de Cefas, e eu de Cristo.",
    "Cristo está dividido? Paulo foi crucificado por vós? ou fostes batizados em nome de Paulo?",
    "Agradeço a Deus por não ter batizado nenhum de vocês, mas Crispo e Gaio;",
    "Para que ninguém diga que eu batizei em meu próprio nome.",
    "E batizei também a casa de Estéfanas; além disso, não sei se batizei outra.",
    "Pois Cristo me enviou não para batizar, mas para pregar o evangelho: não com sabedoria de palavras, para que a cruz de Cristo não fosse feita de nenhum efeito.",
    "Porque a pregação da cruz é para os que perecem loucura; mas para nós, que somos salvos, é o poder de Deus.",
    "Pois está escrito: Destruirei a sabedoria dos sábios, e não trarei a nada o entendimento dos prudentes.",
    "Onde está o sábio? onde está o escriba? onde está o disputador deste mundo? Deus não fez tola a sabedoria deste mundo?",
    "Pois depois que na sabedoria de Deus o mundo pela sabedoria não conhecia a Deus, agradou a Deus pela loucura de pregar para salvar os que creem.",
    "Para os judeus exigem um sinal, e os gregos buscam a sabedoria:",
    "Mas nós pregamos Cristo crucificado, aos judeus uma pedra de tropeço, e aos gregos loucura;",
    "Mas aos que são chamados, tanto judeus como gregos, Cristo, o poder de Deus, e a sabedoria de Deus.",
    "Porque a loucura de Deus é mais sábia do que os homens; e a fraqueza de Deus é mais forte do que os homens.",
    "Pois vedes, irmãos, o vosso chamado, como não são chamados muitos sábios segundo a carne, nem muitos poderosos, nem muitos nobres:",
    "Mas Deus escolheu as coisas insensatas do mundo para confundir os sábios; e Deus escolheu as coisas fracas do mundo para confundir as coisas poderosas;",
    "E as coisas básicas do mundo, e as coisas que são desprezadas, Deus escolheu, sim, e as coisas que não são, para trazer para nada as coisas que são:",
    "Que nenhuma carne se glorie em sua presença.",
    "Vós, porém, sois dele em Cristo Jesus, o qual de Deus nos foi feito sabedoria, e justiça, e santificação, e redenção.",
    "Que, como está escrito: Aquele que glorifica, glorie-se no Senhor."
  ],
  [
    "E eu, irmãos, quando cheguei a vós, não vim com excelência de palavra nem de sabedoria, declarando-vos o testemunho de Deus.",
    "Pois eu decidi não saber nada entre vós, salvo Jesus Cristo, e ele crucificado.",
    "E eu estava convosco em fraqueza, e em temor, e em grande tremor.",
    "E o meu discurso e a minha pregação não foram com palavras sedutoras da sabedoria do homem, mas em demonstração do Espírito e do poder:",
    "Que a vossa fé não permaneça na sabedoria dos homens, mas no poder de Deus.",
    "No entanto, nós falamos sabedoria entre os que são perfeitos; mas não a sabedoria deste mundo, nem dos príncipes deste mundo, que vêm a nada:",
    "Mas nós falamos a sabedoria de Deus num mistério, sim, a sabedoria oculta, que Deus ordenou diante do mundo para a nossa glória:",
    "O que nenhum dos príncipes deste mundo conhecia; pois, se o soubessem, não teriam crucificado o Senhor da glória.",
    "Mas, como está escrito: O olho não viu, nem o ouvido ouviu, nem entrou no coração do homem, as coisas que Deus preparou para aqueles que o amam.",
    "Mas Deus os revelou a nós pelo seu Espírito, porque o Espírito sonda todas as coisas, sim, as coisas profundas de Deus.",
    "Pois o que o homem conhece as coisas do homem, a não ser o espírito do homem que está nele? assim também as coisas de Deus não conhecem o homem, senão o Espírito de Deus.",
    "Agora nós recebemos, não o espírito do mundo, mas o espírito que é de Deus; para que possamos conhecer as coisas que nos são dadas gratuitamente por Deus.",
    "O que também falamos, não nas palavras que a sabedoria do homem ensina, mas que o Espírito Santo ensina; comparando as coisas espirituais com as espirituais.",
    "Mas o homem natural não recebe as coisas do Espírito de Deus; porque são tolices para ele; nem pode conhecê-las, porque são discernidas espiritualmente.",
    "Mas aquele que é espiritual julga todas as coisas, mas ele mesmo não é julgado por ninguém.",
    "Pois quem conheceu a mente do Senhor, para que o instruísse? Mas nós temos a mente de Cristo."
  ],
  [
    "E eu, irmãos, não vos pude falar como a espirituais, mas como a carnais, como a bebês em Cristo.",
    "Eu vos tenho alimentado com leite, e não com carne; pois até agora não pudestes suportá-lo, nem agora sois capazes.",
    "Pois vós ainda sois carnais; porque, havendo entre vós inveja, e contendas, e divisões, não sois carnais, e andais como homens?",
    "Pois, enquanto um diz: Eu sou de Paulo; e outro: Eu sou de Apolo; não sois vós carnais?",
    "Quem, pois, é Paulo, e quem é Apolo, senão ministros em quem crestes, como o Senhor deu a cada um?",
    "Eu plantei, Apolo regou; mas Deus deu o aumento.",
    "Assim também não é o que planta coisa alguma, nem o que rega; mas Deus que dá o aumento.",
    "Agora, o que planta e o que rega é um; e cada um receberá a sua recompensa segundo o seu próprio trabalho.",
    "Porque nós somos cooperadores de Deus; vós sois a criação de Deus, vós sois a edificação de Deus.",
    "De acordo com a graça de Deus que me é dada, como sábio mestre construtor, lancei os alicerces, e outro edifica sobre eles; mas que cada um preste atenção em como edifica sobre eles.",
    "Pois nenhum outro fundamento pode estabelecer um homem além do que está estabelecido, que é Jesus Cristo.",
    "Agora, se alguém construir sobre esta fundação ouro, prata, pedras preciosas, madeira, feno, restolho;",
    "A obra de todo homem será manifestada; porque o dia a declarará, porque será revelada pelo fogo; e o fogo experimentará a obra de todo homem de que espécie ela é.",
    "Se a obra de qualquer homem permanecer a qual ele construiu, ele receberá uma recompensa.",
    "Se a obra de qualquer homem for queimada, sofrerá perda; mas ele mesmo será salvo; contudo, como pelo fogo.",
    "Não sabeis vós que sois o templo de Deus, e que o Espírito de Deus habita em vós?",
    "Se alguém contaminar o templo de Deus, Deus o destruirá; porque o templo de Deus é santo, o templo que vós sois.",
    "Se alguém entre vós parecer sábio neste mundo, torne-se um tolo, para que seja sábio.",
    "Porque a sabedoria deste mundo é loucura para com Deus; porque está escrito: Ele toma os sábios na sua própria astúcia.",
    "E outra vez, o Senhor conhece os pensamentos dos sábios, que são vãos.",
    "Portanto, ninguém se glorie nos homens; porque todas as coisas são tuas;",
    "Seja Paulo, ou Apolo, ou Cefas, ou o mundo, ou a vida, ou a morte, ou as coisas presentes, ou as coisas vindouras; todas são tuas;",
    "E vós sois de Cristo; e Cristo é de Deus."
  ],
  [
    "Que um homem assim nos conte, como dos ministros de Cristo, e mordomos dos mistérios de Deus.",
    "Além disso, é necessário em mordomos, que um homem ser encontrado fiel.",
    "Mas comigo é uma coisa muito pequena que eu deveria ser julgado de você, ou do julgamento do homem: sim, eu não julgo a mim mesmo.",
    "Porque nada sei por mim mesmo; contudo, não estou aqui justificado; mas aquele que me julga é o Senhor.",
    "Portanto, nada julgueis antes do tempo, até que venha o Senhor, que trará à luz as coisas ocultas das trevas, e manifestará os conselhos dos corações; e então todo homem terá louvor a Deus.",
    "E estas coisas, irmãos, eu tenho em uma figura transferida para mim e para Apolo por amor de vocês; para que vocês aprendam em nós a não pensar em homens acima do que está escrito, para que nenhum de vocês seja inchado um contra o outro.",
    "Pois quem te faz diferir de outro? e o que tens tu que não recebeste? agora, se o recebeste, por que te glorias, como se não o tivesses recebido?",
    "Agora estais cheios, agora estais ricos, reinastes como reis sem nós; e eu gostaria que a Deus reinasseis, para que também nós pudéssemos reinar convosco.",
    "Pois eu penso que Deus nos apresentou os apóstolos por último, como foi designado para a morte; pois fomos feitos um espetáculo para o mundo, para os anjos e para os homens.",
    "Somos tolos por amor de Cristo, mas vocês são sábios em Cristo; somos fracos, mas vocês são fortes; vocês são honrados, mas somos desprezados.",
    "Até hoje, temos fome e sede, e estamos nus, e somos esbofeteados, e não temos morada certa;",
    "E o trabalho, trabalhando com nossas próprias mãos: sendo injuriados, abençoamos; sendo perseguidos, sofremos:",
    "Sendo difamados, nós suplicamos: somos feitos como a imundície do mundo, e somos o descascando de todas as coisas até hoje.",
    "Não escrevo estas coisas para vos envergonhar, mas como vos alerto meus amados filhos.",
    "Ainda que tenhais dez mil instrutores em Cristo, não tendes muitos pais; porque em Cristo Jesus vos gerei pelo evangelho.",
    "Rogo-vos, pois, que sejais meus seguidores.",
    "Por esta causa vos enviei Timóteo, que é meu filho amado, e fiel no Senhor, que vos fará lembrar os meus caminhos que estão em Cristo, como ensino em toda parte em cada igreja.",
    "Agora alguns estão inchados, como se eu não viesse até você.",
    "Em breve, porém, virei a vós, se o Senhor quiser, e souber, não o discurso dos que estão inchados, mas o poder.",
    "Pois o reino de Deus não está na palavra, mas no poder.",
    "O que haveis de fazer? vir-vos-ei eu com vara, ou em amor, e no espírito de mansidão?"
  ],
  [
    "É comumente relatado que há fornicação entre vocês, e tal fornicação como não é tanto como nomeado entre os gentios, que se deve ter a esposa de seu pai.",
    "E vós estais inchados, e não tendes lamentado antes, para que aquele que fez esta ação possa ser tirado do meio de vós.",
    "Pois, em verdade, como ausente no corpo, mas presente no espírito, já julguei, como se estivesse presente, a respeito daquele que assim fez esta ação,",
    "Em nome de nosso Senhor Jesus Cristo, quando estiverdes reunidos, e o meu espírito, com o poder de nosso Senhor Jesus Cristo,",
    "Para entregar tal a Satanás para a destruição da carne, para que o espírito possa ser salvo no dia do Senhor Jesus.",
    "Não sabeis que um pouco de fermento leveda toda a massa?",
    "Expurgai, pois, o velho fermento, para que sejais um novo caroço, como sem fermento; porque até mesmo Cristo, a nossa páscoa, é sacrificada por nós.",
    "Portanto, mantenhamos a festa, não com o fermento velho, nem com o fermento da malícia e da maldade; mas com o pão ázimo da sinceridade e da verdade.",
    "Escrevi-vos numa epístola não à companhia dos fornicadores:",
    "No entanto, não totalmente com os fornicadores deste mundo, ou com os cobiçosos, ou extorsores, ou com idólatras; pois então você precisa sair do mundo.",
    "Escrevi-vos, porém, agora para não vos fazer companhia, se alguém que se chama irmão for fornicador, ou cobiçoso, ou idólatra, ou carrasco, ou bêbedo, ou extorsor; com tal não comer.",
    "Que tenho eu de fazer para julgar também os que estão fora? não julgais vós os que estão dentro?",
    "Mas os que estão sem Deus julgam; portanto, afastai dentre vós aquele iníquo."
  ],
  [
    "Ousam algum de vocês, tendo um assunto contra o outro, ir à lei diante dos injustos, e não diante dos santos?",
    "Não sabeis vós que os santos julgarão o mundo? e se o mundo será julgado por vós, sois indignos de julgar os menores assuntos?",
    "Não sabeis vós que havemos de julgar os anjos? quanto mais coisas que pertencem a esta vida?",
    "Se, pois, tiverdes juízos sobre as coisas concernentes a esta vida, fazei-os julgar os que são menos estimados na igreja.",
    "É assim que não há entre vós um sábio? não, não há quem possa julgar entre os seus irmãos?",
    "Mas o irmão vai para a lei com o irmão, e isso diante dos incrédulos.",
    "Agora, pois, entre vós, há uma falta absoluta, porque haveis de ir para a lei uns com os outros. Por que não vos equivocais? Por que não vos deixais, antes, ser defraudados?",
    "Não, você faz mal, e defrauda, e que seus irmãos.",
    "Não sabeis vós que os injustos não herdarão o reino de Deus? Não vos enganeis; nem fornicadores, nem idólatras, nem adúlteros, nem efeminados, nem abusadores de si mesmos com a humanidade,",
    "Nem ladrões, nem cobiçosos, nem bêbados, nem injuriadores, nem extorsores, herdarão o reino de Deus.",
    "E estes foram alguns de vós; mas vós estais lavados, mas vós estais santificados, mas estais justificados em nome do Senhor Jesus, e pelo Espírito do nosso Deus.",
    "Todas as coisas são lícitas para mim, mas todas as coisas não são convenientes; todas as coisas são lícitas para mim, mas eu não serei levado sob o poder de ninguém.",
    "carnes para o ventre, e a barriga para as carnes; mas Deus a destruirá a ela e a eles; agora o corpo não é para fornicação, mas para o Senhor; e o Senhor para o corpo.",
    "E Deus ressuscitou ao Senhor, e também nos ressuscitará pelo seu próprio poder.",
    "Não sabeis vós que os vossos corpos são membros de Cristo? então tomarei os membros de Cristo, e os farei membros de uma meretriz? Deus me livre.",
    "Não sabeis que aquele que está unido a uma prostituta é um só corpo; pois dois, diz ele, serão uma só carne.",
    "Mas aquele que se une ao Senhor é um só espírito.",
    "Todo pecado que um homem comete é sem o corpo; mas aquele que comete fornicação peca contra seu próprio corpo.",
    "Não sabeis vós que o vosso corpo é o templo do Espírito Santo que está em vós, o qual tendes de Deus, e não sois de vós mesmos?",
    "Pois fostes comprados por um preço; glorificai, pois, a Deus no vosso corpo e no vosso espírito, que são de Deus."
  ],
  [
    "Agora, a respeito das coisas de que me escrevestes: É bom para um homem não tocar em uma mulher.",
    "No entanto, para evitar fornicação, que cada homem tenha sua própria esposa e que cada mulher tenha seu próprio marido.",
    "Que o marido dê à esposa a devida benevolência; e também a esposa ao marido.",
    "A esposa não tem poder de seu próprio corpo, mas o marido; e também o marido não tem poder de seu próprio corpo, mas a esposa.",
    "Não defraudeis uns aos outros, a não ser com consentimento por um tempo, para que vos entregueis ao jejum e à oração; e ajuntai-vos outra vez, para que Satanás não vos tente por vossa incontinência.",
    "Mas eu falo isso com permissão, e não por mandamento.",
    "Pois eu gostaria que todos os homens fossem como eu mesmo, mas cada um tem o seu dom próprio de Deus, um após este modo, e outro depois disso.",
    "Digo, pois, aos solteiros e às viúvas: É bom para eles se permanecerem como eu.",
    "Mas, se não podem contê-los, casem-se, pois é melhor casar do que queimar.",
    "E aos casados ordeno, mas não eu, mas o Senhor, que a mulher não se aparte de seu marido.",
    "Mas, se ela partir, permaneça solteira, ou reconcilie-se com seu marido; e não deixe o marido repudiar sua mulher.",
    "Mas aos outros falo eu, não o Senhor: Se algum irmão tiver uma mulher que não crê, e ela se agradar de morar com ele, que não a guarde.",
    "E a mulher que tem um marido que não crê, e se ele se agradar de morar com ela, que ela não o deixe.",
    "Porque o marido descrente é santificado pela mulher, e a mulher descrente é santificada pelo marido; de outro modo os vossos filhos eram impuros; mas agora são santos.",
    "Mas, se os incrédulos partirem, deixe-o partir. Um irmão ou uma irmã não está sob escravidão em tais casos; mas Deus nos chamou para a paz.",
    "Que sabes tu, ó mulher, se salvarás a teu marido? ou como sabes tu, ó homem, se salvarás a tua mulher?",
    "Mas, assim como Deus distribuiu a cada homem, como o Senhor chamou a cada um, assim ande, e assim ordeno em todas as igrejas.",
    "Qualquer homem é chamado circuncidado? que ele não se torne incircunciso. Qualquer um é chamado na incircuncisão? que ele não seja circuncidado.",
    "A circuncisão não é nada, e a incircuncisão não é nada, mas a guarda dos mandamentos de Deus.",
    "Que cada homem permaneça no mesmo chamado em que foi chamado.",
    "És chamado servo? não te preocupes com isso; mas, se puderes ser libertado, usa-o antes.",
    "Pois aquele que é chamado no Senhor, sendo servo, é o homem livre do Senhor; assim também aquele que é chamado, sendo livre, é servo de Cristo.",
    "Vocês são comprados por um preço; não sejam servos dos homens.",
    "Irmãos, que todo homem, em que ele é chamado, nele permaneça com Deus.",
    "Agora, quanto às virgens, não tenho mandamento do Senhor; contudo, dou o meu juízo, como alguém que obteve misericórdia do Senhor para ser fiel.",
    "Suponho, portanto, que isso é bom para o sofrimento presente, digo, que é bom para um homem assim ser.",
    "Tu estás ligado a uma esposa? não procures ser solto. Estás solto de uma esposa? não busques uma esposa.",
    "Mas, se te casares, não pecaste; e, se uma virgem se casar, não pecou; contudo, estes terão problemas na carne; mas eu te poupo.",
    "Mas isto digo, irmãos, o tempo é curto: resta, que ambos os que têm esposas sejam como se não tivessem;",
    "E os que choram, como se não chorassem; e os que se alegram, como se não se regozijassem; e os que compram, como se não possuíssem;",
    "E os que usam este mundo como não o abusam, porque a moda deste mundo passa.",
    "Mas eu gostaria de ter-te sem cuidado, pois aquele que é solteiro se importa com as coisas que pertencem ao Senhor, como ele pode agradar ao Senhor:",
    "Mas aquele que é casado cuida das coisas que são do mundo, como ele pode agradar a sua esposa.",
    "A mulher solteira cuida das coisas do Senhor, para que seja santa tanto no corpo como no espírito; mas a que é casada cuida das coisas do mundo, como pode agradar ao marido.",
    "E isto falo para vosso próprio proveito; não para lançar sobre vós um laço, mas para o que é formoso, e para que possais assistir ao Senhor sem distração.",
    "Mas, se alguém pensa que se comporta mal para com a sua virgem, se ela passar a flor da sua idade, e precisa assim exigir, que ele faça o que quiser, ele não peca; que eles se casem.",
    "No entanto, aquele que permanece firme em seu coração, não tendo necessidade, mas tem poder sobre sua própria vontade, e assim decretou em seu coração que ele manterá sua virgem, faz bem.",
    "Então o que a dá em casamento faz bem; mas o que não a dá em casamento faz melhor.",
    "A esposa está vinculada pela lei enquanto o marido viver; mas se o marido estiver morto, ela tem a liberdade de se casar com quem quiser; apenas no Senhor.",
    "Mas ela é mais feliz se ela assim permanecer, segundo o meu julgamento; e eu também acho que tenho o Espírito de Deus."
  ],
  [
    "Agora como tocar as coisas oferecidas aos ídolos, sabemos que todos nós temos conhecimento. O conhecimento incha, mas a caridade edifica.",
    "E se alguém pensa que sabe alguma coisa, não sabe nada ainda, como deveria saber.",
    "Mas se alguém ama a Deus, o mesmo é conhecido dele.",
    "Quanto, portanto, ao comer das coisas que são oferecidas em sacrifício aos ídolos, sabemos que um ídolo não é nada no mundo, e que não há outro Deus senão um.",
    "Pois, embora haja aqueles que são chamados deuses, seja no céu ou na terra, (como há deuses muitos, e senhores muitos,)",
    "Mas para nós há um só Deus, o Pai, de quem são todas as coisas, e nós nele; e um só Senhor Jesus Cristo, por quem são todas as coisas, e nós por ele.",
    "No entanto, não há em todo homem esse conhecimento; pois alguns com consciência do ídolo até esta hora o comem como uma coisa oferecida a um ídolo; e sua consciência sendo fraca é contaminada.",
    "A carne, porém, não nos recomenda a Deus; porque nem nós, se comemos, somos melhores; nem nós, se não comemos, somos piores.",
    "Mas tenha cuidado para que não seja por qualquer meio que essa liberdade de vocês se torne um obstáculo para aqueles que são fracos.",
    "Porque, se alguém te vir a ti, que tens conhecimento, assentado à carne no templo do ídolo, não será encorajada a consciência daquele que é fraco a comer as coisas que são oferecidas aos ídolos;",
    "E pelo teu conhecimento perecerá o irmão fraco, por quem Cristo morreu?",
    "Mas, quando assim pecais contra os irmãos, e feriis a sua consciência débil, pecais contra Cristo.",
    "Portanto, se a carne fizer meu irmão ofender, não comerei carne enquanto o mundo estiver em pé, para que não ofenda meu irmão."
  ],
  [
    "Não sou apóstolo? não sou livre? não vi Jesus Cristo, nosso Senhor? não sois vós a minha obra no Senhor?",
    "Se não sou apóstolo para os outros, porém, sem dúvida, sou para vós; porque o selo do meu apostolado estais no Senhor.",
    "A minha resposta aos que me examinam é esta:",
    "Não temos poder para comer e beber?",
    "Não temos o poder de conduzir uma irmã, uma esposa, bem como outros apóstolos, e como os irmãos do Senhor, e Cefas?",
    "Ou eu e Barnabé, não temos o poder de deixar de trabalhar?",
    "Quem, a qualquer tempo, faz guerra às suas próprias custas? quem planta uma vinha, e não come do seu fruto? ou quem alimenta um rebanho, e não come do leite do rebanho?",
    "Eu digo estas coisas como homem? ou não diz a lei a mesma coisa?",
    "Porque está escrito na lei de Moisés: Não amordaçarás a boca do boi que pisa o trigo, porque Deus cuida dos bois?",
    "Por nossa causa, sem dúvida, está escrito: que aquele que arar deve arar na esperança; e que aquele que debulha na esperança deve ser participante de sua esperança.",
    "Se vos temos semeado coisas espirituais, será que é grande coisa se colhermos as vossas coisas carnais?",
    "Se outros são participantes deste poder sobre vós, não somos antes nós? No entanto, não temos usado esse poder; mas sofrei todas as coisas, para que não impeçamos o evangelho de Cristo.",
    "Não sabeis vós que os que ministram sobre coisas santas vivem das coisas do templo? e os que esperam no altar são participantes do altar?",
    "Assim também ordenou o Senhor que os que pregam o evangelho vivam do evangelho.",
    "Mas eu não usei nenhuma destas coisas; nem escrevi estas coisas, para que assim me fosse feito; pois era melhor para mim morrer do que qualquer homem fazer a minha glória vazia.",
    "Pois, embora eu pregue o evangelho, não tenho nada para me gloriar; pois a necessidade está posta sobre mim; sim, ai de mim, se eu não pregar o evangelho!",
    "Pois, se faço isto de boa vontade, tenho uma recompensa; mas, se contra a minha vontade me é confiada uma dispensação do evangelho.",
    "Em verdade, quando eu pregar o evangelho, eu posso fazer o evangelho de Cristo sem acusação, para que eu não abuse do meu poder no evangelho.",
    "Pois, embora eu esteja livre de todos os homens, ainda assim me fiz servo de todos, para que eu pudesse ganhar mais.",
    "E aos judeus tornei-me como judeu, para ganhar os judeus; para os que estão debaixo da lei, como debaixo da lei, para ganhar os que estão debaixo da lei;",
    "Para aqueles que estão sem lei, como sem lei, (não sendo sem lei para Deus, mas sob a lei para Cristo), para que eu possa ganhar aqueles que estão sem lei.",
    "Para os fracos tornei-me fraco, para que pudesse ganhar os fracos: tudo fui feito a todos os homens, para que pudesse, por todos os meios, salvar alguns.",
    "E isto faço por causa do evangelho, para que eu possa ser participante dele com você.",
    "Não sabeis vós que os que correm numa corrida correm todos, mas um só recebe o prêmio? Correi, pois, para que possais obter.",
    "E todo homem que se esforça pelo domínio é temperado em todas as coisas; agora o fazem para obter uma coroa corruptível; mas nós somos incorruptíveis.",
    "Corro, portanto, não tão incertamente; portanto, lute contra mim, não como aquele que bate o ar;",
    "Mas eu mantenho debaixo do meu corpo, e o ponho em sujeição; para que não seja por qualquer meio que, quando eu tiver pregado aos outros, eu mesmo seja um náufrago."
  ],
  [
    "Além disso, irmãos, não quero que sejais ignorantes, como todos os nossos pais estavam debaixo da nuvem, e todos passaram pelo mar;",
    "E todos foram batizados a Moisés na nuvem e no mar;",
    "E todos comeram a mesma carne espiritual;",
    "E todos beberam a mesma bebida espiritual; porque beberam daquela Rocha espiritual que os seguia; e aquela Rocha era Cristo.",
    "Mas, com muitos deles, Deus não se agradou muito, pois foram derrubados no deserto.",
    "Ora, essas coisas eram nossos exemplos, com a intenção de não cobiçar as coisas más, como também cobiçavam.",
    "Nem sejais idólatras, como alguns deles; como está escrito: O povo sentou-se para comer e beber, e levantou-se para brincar.",
    "Nem cometamos fornicação, como alguns deles cometeram, e caímos em um dia três e vinte mil.",
    "Nem tentemos a Cristo, como alguns deles também tentaram, e foram destruídos de serpentes.",
    "Nem murmureis, como também alguns deles murmuraram, e foram destruídos pelo destruidor.",
    "Ora, todas estas coisas lhes aconteceram por meio de amostras; e estão escritas para nossa admoestação, sobre a qual vêm os confins do mundo.",
    "Por isso, que aquele que pensa que está em pé tenha cuidado para que não caia.",
    "Não vos tem levado tentação senão a que é comum ao homem; mas Deus é fiel, que não vos permitirá ser tentados acima do que sois capazes; mas com a tentação também fareis um caminho para escapar, para que possais suportá-la.",
    "Por isso, meu amado, fuja da idolatria.",
    "Eu falo como a homens sábios; julgai o que eu digo.",
    "O cálice de bênção que abençoamos, não é a comunhão do sangue de Cristo? O pão que partimos, não é a comunhão do corpo de Cristo?",
    "Porque, sendo muitos, somos um só pão e um só corpo; porque todos somos participantes desse mesmo pão.",
    "Eis Israel segundo a carne; não são porventura os que comem dos sacrifícios participantes do altar?",
    "O que eu digo então? que o ídolo é alguma coisa, ou o que é oferecido em sacrifício aos ídolos é alguma coisa?",
    "Digo, porém, que as coisas que os gentios sacrificam, sacrificam aos demônios, e não a Deus; e não quero que tenhais comunhão com os demônios.",
    "Não podeis beber o cálice do Senhor e o cálice dos demônios; não podeis ser participantes da mesa do Senhor e da mesa dos demônios.",
    "Provocamos o Senhor ao ciúme? somos mais fortes do que ele?",
    "Todas as coisas são lícitas para mim, mas todas as coisas não são convenientes; todas as coisas são lícitas para mim, mas todas as coisas não edificam.",
    "Que ninguém busque o seu próprio, mas a riqueza de cada um dos outros.",
    "Tudo o que é vendido nos shambles, que comem, não fazendo nenhuma pergunta por causa da consciência:",
    "Porque a terra é do Senhor, e a sua plenitude.",
    "Se algum daqueles que não crêem vos convidarem para uma festa, e vos dispuserdes a ir; o que quer que esteja diante de vós, comei, não fazendo nenhuma pergunta por causa da consciência.",
    "Mas, se alguém vos disser: Isto é oferecido em sacrifício aos ídolos, não comais por causa dele, que o mostrou, e por causa da consciência; porque do Senhor é a terra, e a sua plenitude.",
    "A consciência, digo eu, não é tua, mas da outra: por que minha liberdade é julgada pela consciência de outro homem?",
    "Pois, se pela graça sou participante, por que sou mal falado por aquilo pelo qual dou graças?",
    "Portanto, quer comais, quer bebais, quer façais qualquer outra coisa, fazei tudo para a glória de Deus.",
    "nem aos judeus, nem aos gentios, nem à igreja de Deus;",
    "Mesmo que eu agrade a todos os homens em todas as coisas, não buscando meu próprio lucro, mas o lucro de muitos, para que possam ser salvos."
  ],
  [
    "Sede meus seguidores, assim como eu também sou de Cristo.",
    "Agora vos louvo, irmãos, para que vos lembreis de mim em todas as coisas, e guardeis as ordenanças, como as entreguei a vós.",
    "Mas eu gostaria que vocês soubessem que a cabeça de todo homem é Cristo; e a cabeça da mulher é o homem; e a cabeça de Cristo é Deus.",
    "Todo homem orando ou profetizando, tendo sua cabeça coberta, desonra sua cabeça.",
    "Mas toda mulher que ora ou profetiza com a cabeça descoberta desonra sua cabeça; pois isso é tudo como se ela fosse raspada.",
    "Pois, se a mulher não for coberta, que ela também seja raspada; mas, se for uma vergonha para uma mulher ser raspada ou raspada, que ela seja coberta.",
    "Porque o homem não deve cobrir a cabeça, porque é imagem e glória de Deus; mas a mulher é a glória do homem.",
    "Pois o homem não é da mulher; mas a mulher do homem.",
    "O homem não foi criado para a mulher, mas a mulher para o homem.",
    "Por esta causa a mulher deve ter poder sobre sua cabeça por causa dos anjos.",
    "No entanto, nem o homem sem a mulher, nem a mulher sem o homem, no Senhor.",
    "Pois assim como a mulher é do homem, assim também é o homem pela mulher; mas todas as coisas de Deus.",
    "Julguem em vós mesmos: será que uma mulher ora a Deus descoberta?",
    "Nem mesmo a própria natureza lhe ensina que, se um homem tem cabelos longos, é uma vergonha para ele?",
    "Mas se uma mulher tem cabelos compridos, é uma glória para ela, pois seu cabelo é dado a ela por uma cobertura.",
    "Mas, se alguém parece ser contencioso, não temos tal costume, nem as igrejas de Deus.",
    "Nisto, porém, que vos anuncio, não vos louvo, para que vos unais, não para melhor, mas para pior.",
    "Em primeiro lugar, quando vos reunis na igreja, ouço que há divisões entre vós; e em parte creio nisso.",
    "Pois também entre vós deve haver heresias, para que as que forem aprovadas se manifestem entre vós.",
    "Quando vos reunis, portanto, em um só lugar, isto não é para comer a ceia do Senhor.",
    "Pois, ao comer, cada um toma antes do outro a sua própria ceia; e um tem fome, e outro bebe.",
    "Não tendes casas para comer e beber? ou desprezais a igreja de Deus, e envergonhai os que não têm? Que vos direi? louvar-vos-ei nisto? não vos louvarei.",
    "Pois recebi do Senhor o que também eu vos entreguei, que o Senhor Jesus, na mesma noite em que foi traído, tomou o pão;",
    "E, havendo ele dado graças, freou-o, e disse: Toma, come; este é o meu corpo, que está partido por ti; faze-o em memória de mim.",
    "Da mesma maneira também ele tomou o cálice, quando ele tinha sucedeu, dizendo: Este cálice é o novo testamento no meu sangue: isto vós, como muitas vezes o bebeis, em memória de mim.",
    "Porque todas as vezes que comeis deste pão e bebeis deste cálice, mostrais a morte do Senhor até que ele venha.",
    "Portanto, todo aquele que comer deste pão, e beber deste cálice do Senhor, indignamente, será culpado do corpo e sangue do Senhor.",
    "Mas examine-se o homem a si mesmo, e assim coma daquele pão, e beba daquele cálice.",
    "Pois aquele que come e bebe indignamente, come e bebe a condenação para si mesmo, não discernindo o corpo do Senhor.",
    "Por esta causa, muitos são fracos e doentes entre vós, e muitos dormem.",
    "Pois, se nos julgássemos a nós mesmos, não deveríamos ser julgados.",
    "Mas, quando somos julgados, somos castigados pelo Senhor, para que não sejamos condenados com o mundo.",
    "Portanto, meus irmãos, quando vos ajuntais para comer, permanecei uns pelos outros.",
    "E, se alguém tiver fome, coma em casa, para que não vos unais para condenação; e o resto porei em ordem quando eu vier."
  ],
  [
    "Agora, quanto aos dons espirituais, irmãos, não quero que ignoreis.",
    "Vós sabeis que sois gentios, levados a esses ídolos mudos, assim como fostes conduzidos.",
    "Portanto, dou-vos a entender que ninguém que fala pelo Espírito de Deus chama Jesus amaldiçoado; e que ninguém pode dizer que Jesus é o Senhor, senão pelo Espírito Santo.",
    "Agora há diversidades de dons, mas o mesmo Espírito.",
    "E há diferenças de administrações, mas o mesmo Senhor.",
    "E há diversidades de operações, mas é o mesmo Deus que opera tudo em todos.",
    "Mas a manifestação do Espírito é dada a cada homem para lucrar com isso.",
    "Pois a um é dada pelo Espírito a palavra de sabedoria; a outro a palavra de conhecimento pelo mesmo Espírito;",
    "A outra fé pelo mesmo Espírito; a outra os dons de curar pelo mesmo Espírito;",
    "Para outro a obra de milagres; para outra profecia; para outro discernimento de espíritos; para outros diversos tipos de línguas; para outro a interpretação de línguas:",
    "Mas tudo isso opera aquele e o mesmo Espírito, dividindo-se a cada homem como quiser.",
    "Pois como o corpo é um, e tem muitos membros, e todos os membros desse único corpo, sendo muitos, são um só corpo: assim também é Cristo.",
    "Por um só Espírito somos todos batizados em um só corpo, quer sejamos judeus ou gentios, quer sejamos escravos ou livres; e fomos todos feitos para beber em um só Espírito.",
    "Pois o corpo não é um membro, mas muitos.",
    "Se o pé disser: Porque eu não sou a mão, não sou do corpo; não é, pois, do corpo?",
    "E se o ouvido disser: Porque eu não sou o olho, não sou do corpo; não é, pois, do corpo?",
    "Se o corpo inteiro fosse um olho, onde estava a audição? Se o todo estava ouvindo, onde estava o cheiro?",
    "Mas agora Deus colocou os membros cada um deles no corpo, como lhe aprouve.",
    "E se todos fossem um só membro, onde estava o corpo?",
    "Mas agora eles são muitos membros, mas apenas um corpo.",
    "E o olho não pode dizer à mão: Não tenho necessidade de ti; nem tampouco a cabeça para os pés, não tenho necessidade de ti.",
    "Não, muito mais os membros do corpo, que parecem ser mais fracos, são necessários:",
    "E aqueles membros do corpo, que pensamos ser menos honrados, sobre estes concedemos mais honra abundante; e nossas partes indesejáveis têm mais graça abundante.",
    "Porque as nossas partes formosas não têm necessidade; mas Deus tem temperado o corpo juntos, tendo dado honra mais abundante àquela parte que faltava:",
    "Que não deve haver cisma no corpo; mas que os membros devem ter o mesmo cuidado um pelo outro.",
    "E se um membro sofre, todos os membros sofrem com ele; ou um membro seja honrado, todos os membros se alegram com ele.",
    "Agora vós sois o corpo de Cristo, e os membros em particular.",
    "E Deus colocou alguns na igreja, primeiros apóstolos, secundariamente profetas, em terceiro lugar professores, depois que milagres, então dons de curas, ajuda, governos, diversidades de línguas.",
    "São todos apóstolos? são todos profetas? são todos mestres? são todos trabalhadores de milagres?",
    "Todos os dons de cura? todos falam em línguas? todos interpretam?",
    "Mas cobice sinceramente os melhores presentes; e ainda assim te mostrei um caminho mais excelente."
  ],
  [
    "Embora eu fale com as línguas dos homens e dos anjos, e não tenha caridade, tornei-me como um bronze que soa, ou um címbalo que mexe.",
    "E ainda que eu tenha o dom da profecia, e compreenda todos os mistérios, e todo o conhecimento; e ainda que eu tenha toda a fé, para que eu possa remover montanhas e não ter caridade, eu não sou nada.",
    "E embora eu conceda todos os meus bens para alimentar os pobres, e ainda que eu dê o meu corpo para ser queimado, e não tenha caridade, isso não me beneficia em nada.",
    "A caridade sofre por muito tempo e é bondosa; a caridade não inveja; a caridade não se vangloria, não é inchada,",
    "Não se comporta de modo impróprio, não procura o seu próprio, não é facilmente provocado, não pensa mal algum;",
    "não se alegra na iniqidade, mas se alegra na verdade;",
    "todas as coisas, todas as coisas crê, todas as coisas espera, todas as coisas suporta.",
    "A caridade nunca falha; mas se há profecias, elas falharão; se há línguas, elas cessarão; se há conhecimento, ele desaparecerá.",
    "Pois sabemos em parte, e profetizamos em parte.",
    "Mas quando vier o que é perfeito, então o que é em parte será eliminado.",
    "Quando eu era criança, eu falava quando criança, eu entendia quando criança, eu pensava quando criança: mas quando me tornei homem, eu larguei as coisas infantis.",
    "Por agora vemos através de um vidro, escuramente; mas então face a face; agora eu sei em parte; mas então eu saberei como também sou conhecido.",
    "E agora permanece a fé, a esperança, a caridade, estes três; mas o maior deles é a caridade."
  ],
  [
    "Seguei a caridade e desejai dons espirituais, mas antes, para que profetizeis.",
    "Porque aquele que fala em língua desconhecida não fala aos homens, mas a Deus; porque ninguém o compreende; porém no espírito fala mistérios.",
    "Mas aquele que profetiza fala aos homens para edificação, exortação e consolo.",
    "Aquele que fala em língua desconhecida edifica a si mesmo; mas aquele que profetiza edifica a igreja.",
    "Gostaria que todos vós falasses em línguas, mas antes que profetizeis; pois maior é aquele que profetiza do que aquele que fala em línguas, a não ser que interprete, para que a igreja possa receber edificante.",
    "Agora, irmãos, se eu venho a vocês falando em línguas, o que eu vou lucrar com vocês, a não ser que eu fale com vocês por revelação, ou por conhecimento, ou por profecia, ou por doutrina?",
    "E mesmo as coisas sem vida que dão som, seja cachimbo ou harpa, exceto que dão uma distinção nos sons, como se saberá o que é cachimbo ou harpa?",
    "Pois, se a trombeta der um som incerto, quem se preparará para a batalha?",
    "Assim também vós, exceto que proferis pela língua palavras fáceis de serem compreendidas, como se saberá o que se fala? pois falareis no ar.",
    "Há, pode ser, tantos tipos de vozes no mundo, e nenhuma delas é sem significado.",
    "Portanto, se eu não sei o significado da voz, serei para aquele que fala um bárbaro, e aquele que fala será um bárbaro para mim.",
    "Mesmo assim vós, porque sois zelosos dos dons espirituais, procurai que vos destaqueis para a edificação da igreja.",
    "Portanto, aquele que fala em língua desconhecida ore para que possa interpretar.",
    "Pois, se eu oro numa língua desconhecida, o meu espírito ora, mas o meu entendimento é infrutífero.",
    "Vou orar com o espírito, e vou orar com o entendimento também: vou cantar com o espírito, e vou cantar com o entendimento também.",
    "Se não abençoares com o espírito, como poderá aquele que ocupa a sala dos ignorantes dizer Amém por tua ação de graças, visto que não compreende o que dizes?",
    "Pois tu, em verdade, dás graças, mas o outro não é edificado.",
    "Agradeço ao meu Deus, falo mais em línguas do que todos vós:",
    "No entanto, na igreja, eu preferiria falar cinco palavras com o meu entendimento, para que pela minha voz eu pudesse ensinar aos outros também, do que dez mil palavras em uma língua desconhecida.",
    "Irmãos, não sejais crianças na compreensão: sejais filhos na malícia, mas homens na compreensão.",
    "Está escrito na lei: Com homens de outras línguas e outros lábios falarei a este povo; mas por tudo quanto não me ouvirem, diz o Senhor.",
    "Portanto, as línguas são para um sinal, não para os que creem, mas para os que não creem; mas profetizar não serve para os que não creem, mas para os que creem.",
    "Se, pois, toda a igreja se ajuntar num só lugar, e todos falarem em línguas, e vierem naqueles que não são instruídos, ou incrédulos, não dirão eles que estais loucos?",
    "Mas, se todos profetizarem, e vier alguém que não crê, ou um ignorante, ele está convencido de tudo, ele é julgado de todos:",
    "E assim se manifestam os segredos do seu coração; e assim, prostrando-se sobre o seu rosto, adorará a Deus, e anunciará que Deus está em vós de verdade.",
    "Como é, pois, irmãos? quando vos ajuntais, cada um de vós tem um salmo, tem uma doutrina, tem uma língua, tem uma revelação, tem uma interpretação. Façam-se todas as coisas para edificar.",
    "Se alguém fala numa língua desconhecida, que seja por dois, ou no máximo por três, e isso por curso; e que se interprete.",
    "Mas, se não houver intérprete, que ele mantenha silêncio na igreja; e que ele fale a si mesmo e a Deus.",
    "Que os profetas falem dois ou três, e que o outro juiz.",
    "Se alguma coisa for revelada a outro que passa sentado, deixe o primeiro manter sua paz.",
    "Pois todos vós podeis profetizar um por um, para que todos possam aprender, e todos podem ser confortados.",
    "E os espíritos dos profetas estão sujeitos aos profetas.",
    "Pois Deus não é o autor da confusão, mas da paz, como em todas as igrejas dos santos.",
    "As vossas mulheres calem-se nas igrejas, porque não lhes é permitido falar; mas lhes é ordenado que estejam sob obediência, como também diz a lei.",
    "E se aprenderem alguma coisa, perguntem a seus maridos em casa; pois é uma vergonha para as mulheres falarem na igreja.",
    "A palavra de Deus saiu de ti, ou só a ti veio?",
    "Se alguém se julga profeta ou espiritual, reconheça que as coisas que vos escrevo são mandamentos do Senhor.",
    "Mas, se alguém for ignorante, seja ignorante.",
    "Portanto, irmãos, cobicem profetizar, e proíbem de falar em línguas.",
    "Que todas as coisas sejam feitas decentemente e em ordem."
  ],
  [
    "Além disso, irmãos, anuncio-vos o evangelho que vos anunciei, o qual também recebestes e no qual permaneceis.",
    "Pelo qual também sois salvos, se guardardes na memória o que vos anunciei, a menos que creiais em vão.",
    "Porque antes de tudo vos entreguei o que também recebi, como morreu Cristo pelos nossos pecados, segundo as Escrituras;",
    "E que foi sepultado, e ressuscitou ao terceiro dia, segundo as Escrituras:",
    "E que ele foi visto de Cefas, então dos doze:",
    "Depois disso, ele foi visto de mais de quinhentos irmãos de uma só vez; dos quais a maior parte permanece até hoje, mas alguns adormeceram.",
    "Depois disso, ele foi visto por Tiago; depois por todos os apóstolos.",
    "E por último, ele também foi visto de mim, como de um nascido fora do devido tempo.",
    "Pois eu sou o menor dos apóstolos, que não se encontram para ser chamado apóstolo, porque persegui a igreja de Deus.",
    "Mas pela graça de Deus eu sou o que sou; e a sua graça que me foi concedida não foi em vão; mas eu trabalhei mais abundantemente do que todos eles; mas não eu, mas a graça de Deus que estava comigo.",
    "Portanto, quer fosse eu ou eles, assim pregamos, e assim crestes.",
    "Agora, se Cristo foi pregado que ressuscitou dentre os mortos, como dizem alguns dentre vós que não há ressurreição dos mortos?",
    "Mas, se não há ressurreição dos mortos, então Cristo não ressuscitou:",
    "E se Cristo não ressuscitou, então será vã a nossa pregação, e a vossa fé também será vã.",
    "Sim, e somos encontradas falsas testemunhas de Deus; porque testificamos de Deus que ele ressuscitou a Cristo; a quem ele não ressuscitou, se é que os mortos não ressuscitam.",
    "Pois, se os mortos não ressuscitam, então Cristo não ressuscitou:",
    "E se Cristo não ressuscitou, a vossa fé é vã; ainda estais nos vossos pecados.",
    "Então também os que dormem em Cristo pereceram.",
    "Se nesta vida só temos esperança em Cristo, somos de todos os homens mais miseráveis.",
    "Mas agora Cristo ressuscitou dentre os mortos e se tornou as primícias dos que dormiam.",
    "Porque pelo homem veio a morte, pelo homem veio também a ressurreição dos mortos.",
    "Pois assim como em Adão todos morrem, assim também em Cristo todos serão vivificados.",
    "Mas cada homem em sua própria ordem: Cristo as primícias; depois os que são de Cristo na sua vinda.",
    "Então virá o fim, quando ele terá entregue o reino a Deus, sim, o Pai, quando ele terá posto para baixo todo o governo e toda a autoridade e poder.",
    "Pois ele deve reinar, até que tenha posto todos os inimigos debaixo de seus pés.",
    "O último inimigo que será destruído é a morte.",
    "Pois ele colocou todas as coisas debaixo de seus pés; mas quando ele diz que todas as coisas estão debaixo dele, é manifesto que ele está excetuado, o que colocou todas as coisas debaixo dele.",
    "E quando todas as coisas lhe forem subjugadas, então o Filho também estará sujeito àquele que lhe sujeitou todas as coisas, para que Deus seja tudo em todos.",
    "Que farão os que são batizados pelos mortos, se os mortos não ressuscitam? por que são batizados pelos mortos?",
    "E por que estamos em perigo a cada hora?",
    "Protesto pela vossa alegria que tenho em Cristo Jesus nosso Senhor, morro todos os dias.",
    "Se, segundo a maneira dos homens, tenho combatido com os animais em Éfeso, que vantagem tenho eu, se os mortos não ressuscitam? comamo-nos e bebamos; pois amanhã morreremos.",
    "Não se deixe enganar: as más comunicações corrompem boas maneiras.",
    "Despertai para a justiça, e não pequeis; porque alguns não têm o conhecimento de Deus; digo isto à vossa vergonha.",
    "Mas algum homem dirá: Como ressuscitam os mortos? e com que corpo vêm?",
    "Insensato, aquilo que tu semeaste não é vivificado, a não ser que morra;",
    "E o que tu semeias, tu não semeias o corpo que será, mas o grão desnudo, ele pode chance de trigo, ou de algum outro grão:",
    "Mas Deus lhe dá um corpo como lhe aprouve, e a cada semente o seu próprio corpo.",
    "Toda carne não é a mesma carne; mas há uma espécie de carne de homens, outra carne de animais, outra de peixes e outra de aves.",
    "Há também corpos celestes e corpos terrestres; mas a glória do celestial é uma, e a glória do terrestre é outra.",
    "Há uma glória do sol, e outra glória da lua, e outra glória das estrelas; pois uma estrela difere de outra estrela em glória.",
    "Assim também é a ressurreição dos mortos. É semeada em corrupção; é ressuscitada em incorrupção:",
    "É semeado em desonra; é levantado em glória; é semeado em fraqueza; é levantado em poder:",
    "É semeado um corpo natural; é criado um corpo espiritual. Há um corpo natural, e há um corpo espiritual.",
    "E assim está escrito: O primeiro homem Adão foi feito uma alma viva; o último Adão foi feito um espírito vivificante.",
    "No entanto, isso não foi primeiro o que é espiritual, mas o que é natural; e depois o que é espiritual.",
    "O primeiro homem é da terra, terreno; o segundo homem é o Senhor do céu.",
    "Assim como são os terrenos, assim são também os terrenos; e como são os celestiais, assim são também os celestiais.",
    "E como temos suportado a imagem do terreno, também teremos a imagem do celestial.",
    "Agora digo isto, irmãos, que carne e sangue não podem herdar o reino de Deus; nem a corrupção herda a incorrupção.",
    "Eis que vos mostro um mistério; nem todos dormiremos, mas todos seremos transformados.",
    "Num instante, num piscar de olhos, ao último trunfo: porque a trombeta soará, e os mortos ressuscitarão incorruptíveis, e seremos transformados.",
    "Pois este corruptível deve se revestir da incorrupção, e este mortal deve se revestir da imortalidade.",
    "Assim, quando este corruptível se revestir da incorruptibilidade, e este mortal se revestir da imortalidade, então se cumprirá o ditado que está escrito: A morte é engolida na vitória.",
    "morte, onde está o teu aguilhão?  sepultura, onde está a tua vitória?",
    "O aguilhão da morte é o pecado; e a força do pecado é a lei.",
    "Mas graças a Deus, que nos dá a vitória através de nosso Senhor Jesus Cristo.",
    "Portanto, meus amados irmãos, sede firmes, inabaláveis, sempre abundantes na obra do Senhor, porque sabeis que o vosso trabalho não é em vão no Senhor."
  ],
  [
    "Agora, a respeito da coleta para os santos, como eu dei ordem às igrejas da Galácia, assim também vós.",
    "No primeiro dia da semana, cada um de vós deite-se à sua espera, como Deus o tem prosperado, para que não haja reuniões quando eu vier.",
    "E quando eu vier, a quem aprovardes pelas vossas cartas, enviarei para trazer a vossa liberalidade a Jerusalém.",
    "E, se for conveniente que eu vá também, eles irão comigo.",
    "Agora virei a vós, quando eu passar pela Macedônia; porque eu passo pela Macedônia.",
    "E pode ser que eu permaneça, sim, e inverno com você, para que você possa me levar em minha jornada para onde quer que eu vá.",
    "Pois não te verei agora, a propósito; mas espero demorar um pouco contigo, se o Senhor permitir.",
    "Mas vou ficar em Éfeso até Pentecostes.",
    "Pois uma grande porta e eficaz está aberta para mim, e há muitos adversários.",
    "Agora, pois, se Timóteo vier, vede que esteja convosco sem temor; porque ele opera a obra do Senhor, como eu também faço.",
    "Portanto, ninguém o despreze; mas conduza-o em paz, para que venha a mim; porque eu o procuro com os irmãos.",
    "No tocante ao nosso irmão Apolo, desejei muito que ele viesse ter convosco com os irmãos; mas a sua vontade não estava de modo algum para vir neste momento; mas ele virá quando tiver tempo conveniente.",
    "Vigiai, sede firmes na fé, deixai-vos como homens, sede fortes.",
    "Que todas as suas coisas sejam feitas com caridade.",
    "Rogo-vos, irmãos, (conheceis a casa de Estéfanas, que são as primícias da Acaia, e que se viciaram no ministério dos santos,)",
    "Para que vos submetais a tal e a todo aquele que nos ajuda e trabalha.",
    "Alegro-me com a vinda de Estéfanas, Fortunato e Acaico; por aquilo que faltava da vossa parte.",
    "Porque refrescaram o meu espírito e o teu; reconhecei, pois, os que são tais.",
    "Áquila e Priscila saúdam-te muito no Senhor, com a igreja que está em sua casa.",
    "Todos os irmãos vos saúdam. Saudai-vos uns aos outros com um beijo santo.",
    "A saudação de mim Paul com a minha própria mão.",
    "Se alguém não ama o Senhor Jesus Cristo, seja Anatema Maranata.",
    "A graça de nosso Senhor Jesus Cristo esteja convosco.",
    "Meu amor seja com todos vocês em Cristo Jesus. Amém."
  ]
]