[
  [
    "Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e Timóteo, nosso irmão, à igreja de Deus que está em Corinto, com todos os santos que estão em toda a Acaia:",
    "Graça a vós e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
    "Bendito seja Deus, Pai de nosso Senhor Jesus Cristo, Pai de misericórdias e Deus de toda consolação.",
    "Quem nos consola em toda a nossa tribulação, para que possamos ser capazes de consolar os que estão em qualquer dificuldade, pelo conforto com que nós mesmos somos consolados por Deus.",
    "Pois assim como os sofrimentos de Cristo abundam em nós, assim também a nossa consolação abunda por Cristo.",
    "E quer sejamos afligidos, é para a vossa consolação e salvação, que é eficaz na perseverança dos mesmos sofrimentos que também sofremos; ou quer sejamos consolados, é para a vossa consolação e salvação.",
    "E a nossa esperança de vós é firme, sabendo que, assim como sois participantes dos sofrimentos, assim sereis também da consolação.",
    "Porque não ignoramos, irmãos, os nossos problemas que vieram a nós na Ásia, que fomos pressionados fora de medida, acima da força, de modo que nos desesperamos até mesmo da vida:",
    "Mas nós tínhamos a sentença de morte em nós mesmos, para que não confiássemos em nós mesmos, mas em Deus que ressuscita os mortos.",
    "Quem nos livrou de uma morte tão grande, e nos livrará; em quem confiamos que ele ainda nos livrará;",
    "Vós também ajudais juntos pela oração por nós, para que pelo dom que nos foi concedido por meio de muitas pessoas, graças possam ser dadas por muitos em nosso nome.",
    "Pois o nosso regozijo é este, o testemunho de nossa consciência, que em simplicidade e sinceridade piedosa, não com sabedoria carnal, mas pela graça de Deus, tivemos nossa conversa no mundo, e mais abundantemente para você.",
    "Porque não vos escrevemos outra coisa senão o que lerdes ou reconhecerdes; e confio que até o fim reconhecereis.",
    "Como também vós nos reconhecestes em parte, que nós somos o vosso regozijo, assim como vós também sois os nossos no dia do Senhor Jesus.",
    "E nesta confiança que eu estava disposto a vir a você antes, para que você possa ter um segundo benefício;",
    "E passar por ti para a Macedônia, e voltar da Macedônia para ti, e de ti para ser levado em meu caminho para a Judéia.",
    "Quando, portanto, eu estava assim de mente, eu usei leveza? ou as coisas que eu proponho, eu proponho de acordo com a carne, que comigo deve haver sim, e não?",
    "Mas, como Deus é verdadeiro, a nossa palavra para convosco não foi sim e não.",
    "Pois o Filho de Deus, Jesus Cristo, que foi pregado entre vós por nós, mesmo por mim, Silvano e Timóteo, não era sim e não, mas nele era sim.",
    "Pois todas as promessas de Deus nele estão sim, e nele Amém, para a glória de Deus por nós.",
    "Agora, o que nos firma convosco em Cristo, e nos ungiu, é Deus;",
    "Quem também nos selou, e deu o penhor do Espírito em nossos corações.",
    "Além disso, clamo a Deus por um registro sobre a minha alma, que para poupá-lo ainda não vim a Corinto.",
    "Não por termos domínio sobre a vossa fé, mas por sermos ajudadores da vossa alegria; porque pela fé estais firmes."
  ],
  [
    "Mas eu determinei isso comigo mesmo, que eu não voltaria para você com peso.",
    "Pois, se eu te peço desculpas, quem é ele, então, que me faz feliz, mas o mesmo que é feito pena por mim?",
    "Escrevi-vos o mesmo, para que, quando eu viesse, não sentisse tristeza por parte daqueles de quem deveria alegrar-me; confiando em todos vós, que a minha alegria é a alegria de todos vós.",
    "Por muita aflição e angústia de coração vos escrevi com muitas lágrimas; não para que vos entristeçais, mas para que saibais o amor que mais abundantemente vos tenho.",
    "Mas, se alguém causou tristeza, ele não me entristeceu, mas em parte: para que eu não possa sobrecarregar todos vocês.",
    "Suficiente para tal homem é esta punição, que foi infligida por muitos.",
    "De modo que, ao contrário, deveis antes perdoá-lo e consolá-lo, para que talvez tal pessoa não seja engolida com muita tristeza.",
    "Por isso rogo-vos que confirmeis o vosso amor para com ele.",
    "Para este fim também eu escrevi, para que eu pudesse saber a prova de vocês, se vocês são obedientes em todas as coisas.",
    "A quem vós perdoais alguma coisa, eu também perdoo; porque, se eu perdoo alguma coisa, a quem eu perdoo, por amor de vós perdoo-a na pessoa de Cristo;",
    "Para que Satanás não tire vantagem de nós, pois não somos ignorantes de seus dispositivos.",
    "Além disso, quando vim a Trôade para pregar o evangelho de Cristo, e me foi aberta uma porta do Senhor,",
    "Não tive descanso em meu espírito, porque não encontrei Tito, meu irmão; mas, deixando-os, fui dali para a Macedônia.",
    "Agora, graças a Deus, que sempre nos faz triunfar em Cristo, e faz manifestar o sabor do seu conhecimento por nós em todos os lugares.",
    "Pois somos para Deus um doce sabor de Cristo, naqueles que são salvos e naqueles que perecem.",
    "Para um somos o sabor da morte para a morte; e para o outro o sabor da vida para a vida. E quem é suficiente para estas coisas?",
    "Porque não somos como muitos, que corrompem a palavra de Deus; mas como de sinceridade, mas como de Deus, aos olhos de Deus falamos em Cristo."
  ],
  [
    "Começamos de novo a nos elogiar? ou precisamos, como alguns outros, de epístolas de louvor a você, ou cartas de louvor de você?",
    "Vós sois a nossa epístola escrita em nossos corações, conhecida e lida de todos os homens:",
    "Visto que sois manifestamente declarados como sendo a epístola de Cristo ministrada por nós, escrita não com tinta, mas com o Espírito do Deus vivo; não em tábuas de pedra, mas em tábuas carnudas do coração.",
    "E tal confiança temos nós, por meio de Cristo, para com Deus:",
    "Não que sejamos suficientes de nós mesmos para pensar qualquer coisa como de nós mesmos; mas a nossa suficiência é de Deus.",
    "Também nos fez ministros capazes do novo testamento; não da letra, mas do espírito; porque a letra mata, mas o espírito dá a vida.",
    "Mas, se o ministério da morte, escrito e gravado em pedras, era glorioso, de modo que os filhos de Israel não podiam contemplar firmemente a face de Moisés para a glória do seu semblante; glória essa que devia ser eliminada.",
    "Como não deve o ministério do espírito ser bastante glorioso?",
    "Pois, se o ministério da condenação é glória, muito mais o ministério da justiça excede em glória.",
    "Pois mesmo aquilo que foi feito glorioso não tinha glória a este respeito, por causa da glória que se destaca.",
    "Pois, se o que é feito fora era glorioso, muito mais o que permanece é glorioso.",
    "Vendo, então, que temos tal esperança, usamos grande clareza de fala:",
    "E não como Moisés, que pôs um véu sobre o seu rosto, para que os filhos de Israel não pudessem olhar fixamente para o fim do que foi abolido:",
    "Mas as suas mentes estavam cegas, porque até hoje permanece o mesmo véu não retirado na leitura do Antigo Testamento, que vail é eliminado em Cristo.",
    "Mas até hoje, quando Moisés é lido, o véu está em seu coração.",
    "No entanto, quando se voltar para o Senhor, o véu será tirado.",
    "Agora o Senhor é esse Espírito; e onde está o Espírito do Senhor, há liberdade.",
    "Mas todos nós, com o rosto aberto contemplando como em um vidro a glória do Senhor, somos transformados na mesma imagem de glória em glória, assim como pelo Espírito do Senhor."
  ],
  [
    "Portanto, visto que temos este ministério, como recebemos misericórdia, não desfalecemos;",
    "Mas renunciaram às coisas ocultas da desonestidade, não andando em astúcia, nem manejando a palavra de Deus enganosamente; mas pela manifestação da verdade, elogiando-nos à consciência de cada homem aos olhos de Deus.",
    "Mas se o nosso evangelho está escondido, está escondido para aqueles que estão perdidos:",
    "No qual o deus deste mundo cegou a mente dos que não crêem, para que não resplandeça sobre eles a luz do glorioso evangelho de Cristo, que é a imagem de Deus.",
    "Porque não pregamos a nós mesmos, mas a Cristo Jesus, o Senhor; e a nós mesmos, teus servos, por amor de Jesus.",
    "Pois Deus, que ordenou que a luz brilhasse das trevas, brilhou em nossos corações, para dar a luz do conhecimento da glória de Deus na face de Jesus Cristo.",
    "Mas temos este tesouro em vasos de barro, para que a excelência do poder possa ser de Deus, e não de nós.",
    "Estamos perturbados de todos os lados, mas não angustiados; estamos perplexos, mas não em desespero;",
    "perseguidos, mas não abandonados; abatidos, mas não destruídos;",
    "Sempre levando no corpo a morte do Senhor Jesus, para que também a vida de Jesus se manifeste em nosso corpo.",
    "Porque nós, os que vivemos, somos sempre entregues à morte por amor de Jesus, para que também a vida de Jesus se manifeste em nossa carne mortal.",
    "Então a morte opera em nós, mas a vida em você.",
    "Temos o mesmo espírito de fé, conforme está escrito, eu acreditei e, portanto, falei; nós também acreditamos e, portanto, falamos;",
    "Sabendo que aquele que ressuscitou o Senhor Jesus nos ressuscitará também por Jesus, e nos apresentará convosco.",
    "Pois todas as coisas são por vossa causa, para que a graça abundante possa, pela ação de graças de muitos, redundar para a glória de Deus.",
    "Por qual causa não desfalecemos; mas, embora o nosso homem exterior pereça, ainda assim o homem interior é renovado dia a dia.",
    "Pois a nossa leve aflição, que é apenas por um momento, opera para nós um peso de glória muito maior e eterno;",
    "Enquanto não olhamos para as coisas que são vistas, mas para as coisas que não são vistas; pois as coisas que são vistas são temporais; mas as coisas que não são vistas são eternas."
  ],
  [
    "Pois sabemos que, se a nossa casa terrena deste tabernáculo foi dissolvida, temos um edifício de Deus, uma casa não feita com as mãos, eterna nos céus.",
    "Pois neste gememos, desejando ardentemente ser revestidos com a nossa casa, que é do céu:",
    "Se estivermos vestidos, não seremos encontrados nus.",
    "Pois nós, que estamos neste tabernáculo, gememos, sendo sobrecarregados; não por isso estaríamos despidos, mas vestidos, para que a mortalidade pudesse ser devorada pela vida.",
    "Agora, aquele que nos fez para a mesma coisa é Deus, que também nos deu o penhor do Espírito.",
    "Portanto, estamos sempre confiantes, sabendo que, enquanto estamos em casa no corpo, estamos ausentes do Senhor:",
    "(Pois andamos pela fé, não pela vista:)",
    "Estamos confiantes, eu digo, e dispostos a estar ausentes do corpo, e estar presente com o Senhor.",
    "Portanto, trabalhamos para que, presente ou ausente, possamos ser aceitos por ele.",
    "Pois todos nós devemos comparecer diante do tribunal de Cristo; para que cada um possa receber as coisas feitas em seu corpo, de acordo com o que ele fez, seja bom ou ruim.",
    "Conhecendo, pois, o terror do Senhor, persuadimos os homens; mas somos manifestados a Deus; e confio que também se manifestam em vossas consciências.",
    "Porque não vos recomendamos outra vez a vós, mas vos damos ocasião de gloriar-vos em nosso favor, para que tenhais um pouco de resposta a eles que gloriam-se na aparência, e não no coração.",
    "Porque, quer estejamos fora de nós mesmos, é para Deus; ou, quer estejamos sóbrios, é para a vossa causa.",
    "Porque o amor de Cristo nos constrange; porque assim julgamos que, se alguém morreu por todos, então todos estavam mortos:",
    "E que ele morreu por todos, para que os que vivem não vivam de agora em diante para si mesmos, mas para aquele que morreu por eles, e ressuscitou.",
    "Portanto, de agora em diante não conhecemos ninguém segundo a carne: sim, embora tenhamos conhecido Cristo segundo a carne, agora, de agora em diante, não o conhecemos mais.",
    "Portanto, se alguém está em Cristo, ele é uma nova criatura; as coisas velhas já passaram; eis que todas as coisas se tornaram novas.",
    "E todas as coisas são de Deus, que nos reconciliou consigo mesmo por Jesus Cristo, e nos deu o ministério da reconciliação;",
    "A saber, que Deus estava em Cristo, reconciliando o mundo consigo mesmo, não imputando suas ofensas a eles; e nos confiou a palavra de reconciliação.",
    "Agora, pois, somos embaixadores de Cristo, como se Deus vos tivesse suplicado por nós: rogamos-vos, em lugar de Cristo, que vos reconcilieis com Deus.",
    "Pois ele o fez pecado por nós, que não conhecemos pecado; para que fôssemos feitos justiça de Deus nele."
  ],
  [
    "Nós, pois, como obreiros juntamente com ele, rogo-vos também que não recebais a graça de Deus em vão.",
    "(Pois ele diz: Eu te ouvi em um tempo aceito, e no dia da salvação te sussurrei; eis que agora é o tempo aceito; eis que agora é o dia da salvação.)",
    "Não dando nenhuma ofensa em nada, para que o ministério não seja culpado:",
    "Mas em tudo nos aprovamos como ministros de Deus, com muita paciência, nas aflições, nas necessidades, nas angústias,",
    "Em listras, em encarceramentos, em tumultos, em trabalhos, em vigílias, em jejuns;",
    "Pela pureza, pelo conhecimento, pela longanimidade, pela bondade, pelo Espírito Santo, pelo amor não fingido,",
    "Pela palavra da verdade, pelo poder de Deus, pela armadura da justiça à direita e à esquerda,",
    "Pela honra e desonra, pelo mau relatório e bom relatório: como enganadores, e ainda assim verdadeiro;",
    "Como desconhecidos, e ainda bem conhecidos; como moribundos, e eis que vivemos; como castigados, e não mortos;",
    "Como triste, mas sempre alegre; como pobre, mas fazendo muitos ricos; como não tendo nada, e ainda possuindo todas as coisas.",
    "coríntios, a nossa boca está aberta para vós, o nosso coração está dilatado.",
    "Vós não estais estreitecidos em nós, mas estais estreitecidos em vossos próprios intestinos.",
    "Agora, pois, para uma recompensa no mesmo, (eu falo como a meus filhos), sejais também ampliados.",
    "Não vos ponhais em jugo desigual com incrédulos; pois que comunhão tem justiça com injustiça? e que comunhão tem luz com trevas?",
    "E que concórdia tem Cristo com Belial? ou que parte tem aquele que crê com um infiel?",
    "E que acordo tem o templo de Deus com os ídolos? pois vós sois o templo do Deus vivo; como Deus disse, habitarei neles, e andarei neles; e eu serei o seu Deus, e eles serão o meu povo.",
    "Saii, pois, do meio deles, e separai-vos, diz o Senhor, e não toqueis em coisa imunda; e eu vos receberei.",
    "E sereis um Pai para vós, e sereis meus filhos e filhas, diz o Senhor dos Exércitos."
  ],
  [
    "Portanto, tendo essas promessas, amados, vamos nos purificar de toda imundícia da carne e do espírito, aperfeiçoando a santidade no temor de Deus.",
    "Não nos recebemos; não fizemos mal a ninguém, não corrompemos ninguém, não defraudamos ninguém.",
    "Não vos digo isto para vos condenar, porque já disse antes que estais em nossos corações para morrer e viver convosco.",
    "Grande é a minha audácia de falar para convosco, grande é a minha glória de vós; estou cheio de conforto, estou muito alegre em toda a nossa tribulação.",
    "Pois, quando viemos para a Macedônia, nossa carne não tinha descanso, mas estávamos perturbados por todos os lados; sem brigas, dentro havia medos.",
    "Deus, porém, que consola os que são derrubados, nos consolou com a vinda de Tito;",
    "E não somente pela sua vinda, mas pela consolação com que ele se consolou em ti, quando nos disse o teu ardente desejo, o teu luto, a tua fervorosa mente para comigo; de modo que eu me regozijei ainda mais.",
    "Embora eu tenha feito você se arrepender com uma carta, eu não me arrependo, embora eu tenha me arrependido; pois percebo que a mesma epístola fez você se arrepender, embora fosse apenas por uma temporada.",
    "Agora me regozijo, não que vos tenhais arrependido, mas que tenhais lamentado o arrependimento; pois vos foi pedido perdão por um caminho piedoso, para que em nada recebais dano por nós.",
    "Pois a tristeza piedosa opera o arrependimento para a salvação, não para que se arrependa; mas a tristeza do mundo opera a morte.",
    "Pois eis que esta mesma coisa, que vos entristeceu depois de um tipo piedoso, que cuidado ele operou em vós, sim, que limpeza de vós mesmos, sim, que indignação, sim, que medo, sim, que desejo veemente, sim, que zelo, sim, que vingança! Em todas as coisas vós vos aprovastes para ser claros neste assunto.",
    "Por isso, ainda que vos tenha escrito, não o fiz por causa dele, que tinha feito o mal, nem por causa dele, que sofreu o mal, mas para que o nosso cuidado por vós, aos olhos de Deus, vos aparecesse.",
    "Por isso, consolamo-nos no vosso conforto; sim, e quanto mais nos alegramos pela alegria de Tito, porque o seu espírito foi revigorado por todos vós.",
    "Porque, se alguma coisa me gloriei de ti, não me envergonho; mas, como te falamos todas as coisas em verdade, assim também a nossa gloriação, que fiz antes de Tito, é encontrada como verdade.",
    "E a sua afeição interior é mais abundante para convosco, enquanto ele se lembra da obediência de todos vós, como o recebestes com temor e tremor.",
    "Alegro-me, portanto, por ter confiança em ti em todas as coisas."
  ],
  [
    "Além disso, irmãos, fazemos-vos saber da graça de Deus concedida às igrejas da Macedônia;",
    "Como é que, numa grande provação de aflição, a abundância de sua alegria e sua profunda pobreza abundavam nas riquezas de sua liberalidade.",
    "Para o seu poder, eu tenho registro, sim, e além de seu poder eles estavam dispostos de si mesmos;",
    "Orando-nos com muita súplica para que recebêssemos o presente e levassemos sobre nós a comunhão do ministério aos santos.",
    "E eles fizeram isso, não como esperávamos, mas primeiro se entregaram ao Senhor e a nós pela vontade de Deus.",
    "De modo que nós desejamos Tito, que assim como ele tinha começado, assim ele também terminaria em você a mesma graça também.",
    "Portanto, assim como abundais em tudo, na fé, e na expressão, e no conhecimento, e em toda diligência, e em vosso amor por nós, vede que também abundeis nesta graça.",
    "Não falo por mandamento, mas por ocasião do forwardness dos outros, e para provar a sinceridade de seu amor.",
    "Pois vós conheceis a graça de nosso Senhor Jesus Cristo, para que, embora fosse rico, ainda por amor de vós se tornasse pobre, para que vós, pela sua pobreza, fosseis ricos.",
    "E aqui dou o meu conselho: pois isto é conveniente para vós, que já começastes antes, não só a fazer, mas também a avançar há um ano.",
    "Agora, pois, fazei-o, pois, para que, como havia prontidão para a vontade, assim haja também um desempenho daquilo que tendes.",
    "Pois, se há primeiro uma mente disposta, é aceito de acordo com o que um homem tem, e não de acordo com o que ele não tem.",
    "Pois não quero dizer que outros homens sejam aliviados, e vós sobrecarregados:",
    "Mas por uma igualdade, que agora neste momento sua abundância pode ser um suprimento para sua necessidade, que sua abundância também pode ser um suprimento para sua necessidade: que pode haver igualdade:",
    "Como está escrito, Aquele que tinha reunido muito nada tinha acabado; e aquele que tinha reunido pouco não tinha falta.",
    "Mas graças a Deus, que colocou o mesmo zelo no coração de Tito por você.",
    "Porque ele aceitou a exortação; mas, sendo mais adiantado, por sua própria vontade, foi ter convosco.",
    "E enviamos com ele o irmão, cujo louvor está no evangelho em todas as igrejas;",
    "E não só isso, mas que também foi escolhido das igrejas para viajar conosco com esta graça, que é administrada por nós para a glória do mesmo Senhor, e declaração de sua mente pronta:",
    "Evitando isso, que ninguém nos culpe nesta abundância que é administrada por nós:",
    "Prover coisas honestas, não só aos olhos do Senhor, mas também aos olhos dos homens.",
    "E enviamos com eles nosso irmão, a quem muitas vezes nos mostramos diligentes em muitas coisas, mas agora muito mais diligentes, sobre a grande confiança que tenho em vós.",
    "Se alguém perguntar a Tito, ele é meu companheiro e ajudante a seu respeito; ou se nossos irmãos forem consultados, eles são os mensageiros das igrejas e a glória de Cristo.",
    "Portanto, mostrai-lhes a eles, e perante as igrejas, a prova do vosso amor, e da nossa jactância em vosso favor."
  ],
  [
    "Para tocar o ministério aos santos, é supérfluo para mim escrever para você:",
    "Pois eu sei a franqueza da tua mente, pela qual me glorifico de ti para eles da Macedônia, que Acaia estava pronta há um ano; e o teu zelo provocou muitos.",
    "Eu, porém, enviei os irmãos, para que a nossa jactância de vós não seja em vão a este respeito; para que, como eu disse, estejais prontos:",
    "Por sorte, se vierem comigo da Macedônia e vos acharem despreparados, nós (que dizemos que não, vós) devemos nos envergonhar desta mesma jactância confiante.",
    "Por isso, pensei que era necessário exortar os irmãos, que eles iriam antes de você, e compensar antecipadamente a sua recompensa, de que você tinha notado antes, que o mesmo poderia estar pronto, como uma questão de recompensa, e não como de cobiça.",
    "Mas digo isto: Aquele que semeia com moderação ceifará também com moderação; e aquele que semeia abundantemente ceifará também abundantemente.",
    "Cada homem, conforme o seu propósito no seu coração, assim o dê; não de má vontade, nem de necessidade; porque Deus ama o doador alegre.",
    "E Deus é capaz de fazer abundar em vós toda a graça; para que, tendo sempre toda a suficiência em todas as coisas, abundeis em toda a boa obra.",
    "(Como está escrito: Ele se dispersou; deu aos pobres; a sua justiça permanece para sempre.",
    "Agora, aquele que ministra a semente ao semeador, tanto ministra o pão para o teu alimento, e multiplica a tua semente semeada, e aumenta os frutos da tua justiça;)",
    "Enriquecido em tudo a toda a abundância, que por meio de nós dá graças a Deus.",
    "Para a administração deste serviço não só suplie a falta dos santos, mas é abundante também por muitas ações de graças a Deus;",
    "Pelo experimento deste ministério glorificam a Deus por vossa professa sujeição ao evangelho de Cristo, e por vossa liberal distribuição a eles e a todos os homens;",
    "E pela sua oração por vós, que muito depois de vós, pela graça suprema de Deus em vós.",
    "Graças a Deus por seu dom indescritível."
  ],
  [
    "Agora eu mesmo, Paulo, rogo-vos pela mansidão e mansidão de Cristo, que está presente entre vós, mas ausente estou atrevido para convosco:",
    "Mas rogo-vos que não seja ousado quando estou presente com essa confiança, com a qual penso ser ousado contra alguns, que pensam em nós como se andássemos de acordo com a carne.",
    "Pois, embora andemos na carne, não combatemos segundo a carne:",
    "(Pois as armas de nossa guerra não são carnais, mas poderosas através de Deus para derrubar fortalezas;)",
    "Lançando para baixo a imaginação, e toda coisa alta que se exalta contra o conhecimento de Deus, e trazendo em cativeiro todo pensamento para a obediência de Cristo;",
    "E estando pronto para vingar toda desobediência, quando a tua obediência for cumprida.",
    "Se alguém confia em si mesmo que ele é de Cristo, deixe-o por si mesmo pensar isso novamente, que, como ele é de Cristo, assim também nós somos de Cristo.",
    "Ainda que eu me glorie um pouco mais da nossa autoridade, que o Senhor nos deu para edificação, e não para a tua destruição, não me envergonharia.",
    "Que eu não possa parecer como se eu o aterrorizasse por cartas.",
    "Por suas cartas, dizem eles, são pesados e poderosos; mas sua presença corporal é fraca, e sua fala desprezível.",
    "Pensemos assim, que, tal como estamos em palavras por letras quando estamos ausentes, tal também estaremos em ação quando estivermos presentes.",
    "Pois não ousamos nos fazer do número, nem nos comparar com alguns que se elogiam; mas eles se medem por si mesmos, e se comparam entre si, não são sábios.",
    "Mas não nos vangloriaremos de coisas sem a nossa medida, mas de acordo com a medida da regra que Deus nos distribuiu, uma medida para chegar até vós.",
    "Porque não nos estendemos para além da nossa medida, como se não vos tivéssemos chegado; porque chegamos até vós também na pregação do evangelho de Cristo.",
    "Não nos vangloriarmos de coisas sem a nossa medida, isto é, do trabalho de outros homens; mas ter esperança, quando a tua fé for aumentada, de que seremos ampliados por ti de acordo com a nossa regra abundantemente,",
    "Para pregar o evangelho nas regiões além de você, e não para se vangloriar na linha de coisas de outro homem pronto para nossas mãos.",
    "Mas aquele que glorifica, glorie-se no Senhor.",
    "Porque não é aprovado aquele que se elogia, mas a quem o Senhor elogia."
  ],
  [
    "A Deus quiseste que pudesses suportar comigo um pouco na minha loucura; e, na verdade, suportar comigo.",
    "Pois tenho ciúmes de ti com zelo piedoso; porque te desposei a um só marido, para te apresentar como virgem casta a Cristo.",
    "Mas temo, para que não seja por qualquer meio, como a serpente enganou Eva através de sua sutileza, assim suas mentes devem ser corrompidas da simplicidade que está em Cristo.",
    "Pois, se aquele que vier pregar outro Jesus, a quem não temos pregado, ou se receberdes outro espírito, que não tenhais recebido, ou outro evangelho, que não tenhais aceitado, muito bem podereis suportar com ele.",
    "Pois suponho que eu não estava nem um pouco atrás dos apóstolos mais importantes.",
    "Mas, ainda que eu seja rude no falar, ainda que não no conhecimento; mas nós temos sido manifestados entre vós em todas as coisas.",
    "Cometi uma ofensa ao me humilhar para que possais ser exaltados, porque vos tenho pregado livremente o evangelho de Deus?",
    "Roubei outras igrejas, recebendo salários delas, para fazer o seu serviço.",
    "E, estando eu presente convosco, e querendo, não fui acusado a ninguém, porque me faltavam os irmãos que vinham da Macedônia; e em todas as coisas tenho-me impedido de vos ser pesado, e assim me guardarei.",
    "Como a verdade de Cristo está em mim, ninguém me impedirá desta jactância nas regiões da Acaia.",
    "Por que não te amo? Deus sabe.",
    "Mas o que eu faço, para que eu faça, para que eu possa cortar ocasião daqueles que desejam ocasião; para que em que eles se gloriam, eles podem ser encontrados como nós.",
    "Pois são falsos apóstolos, obreiros enganosos, transformando-se em apóstolos de Cristo.",
    "E nenhuma maravilha, pois o próprio Satanás é transformado em um anjo de luz.",
    "Portanto, não é grande coisa se seus ministros também forem transformados como ministros da justiça; cujo fim será de acordo com suas obras.",
    "Eu digo outra vez: Que ninguém me julgue tolo; se não, ainda assim, como tolo me receba, para que eu possa me vangloriar um pouco.",
    "O que eu falo, não o falo segundo o Senhor, mas como que tolamente, nesta confiança de jactância.",
    "Vendo que muitos glória após a carne, eu também me gloriarei.",
    "Pois sofreis de bom grado os tolos, visto que sois sábios.",
    "Sofreis, pois, se um homem vos trouxer à escravidão, se um homem vos devorar, se um homem vos tomar, se um homem se exaltar, se um homem vos ferir na face.",
    "Falo a respeito de vitupério, como se tivéssemos sido fracos. No entanto, onde quer que alguém seja ousado, (falo tolamente), também sou ousado.",
    "Eles são hebreus? assim sou eu. Eles são israelitas? assim sou eu. Eles são a semente de Abraão? assim sou eu.",
    "Eles são ministros de Cristo? (Eu falo como um tolo) Eu sou mais; em trabalhos mais abundantes, em listras acima da medida, em prisões mais freqentes, em mortes oft.",
    "Dos judeus cinco vezes recebi eu quarenta listras salvo uma.",
    "Três vezes fui batido com varas, uma vez fui apedrejado, três vezes sofri naufrágio, uma noite e um dia estive no fundo;",
    "Em viagens muitas vezes, em perigos de águas, em perigos de ladrões, em perigos por meus próprios compatriotas, em perigos pelos pagãos, em perigos na cidade, em perigos no deserto, em perigos no mar, em perigos entre falsos irmãos;",
    "Na fadiga e na dor, nas vigílias, muitas vezes, na fome e na sede, nos jejuns, muitas vezes, no frio e na nudez.",
    "Ao lado das coisas que estão fora, o que vem sobre mim diariamente, o cuidado de todas as igrejas.",
    "Quem é fraco, e eu não sou fraco? quem é ofendido, e eu não queimo?",
    "Se eu precisar de glória, eu me gloriarei das coisas que dizem respeito às minhas enfermidades.",
    "O Deus e Pai de nosso Senhor Jesus Cristo, que é bendito para sempre, sabe que eu não minto.",
    "Em Damasco, o governador sob o reinado de Aretas, o rei manteve a cidade dos Damascenos com uma guarnição, desejoso de me prender:",
    "E através de uma janela em uma cesta eu desci ao lado da parede, e escapei de suas mãos."
  ],
  [
    "Não me convém, sem dúvida, gloriar-me; chegarei às visões e revelações do Senhor.",
    "Conheci um homem em Cristo há mais de catorze anos atrás, (se no corpo, não posso dizer; ou se fora do corpo, não posso dizer: Deus sabe;) tal um arrebatado até o terceiro céu.",
    "E eu conheci tal homem, (seja no corpo, ou fora do corpo, eu não posso dizer: Deus sabe;)",
    "Como ele foi arrebatado para o paraíso, e ouviu palavras indescritíveis, o que não é lícito para um homem pronunciar.",
    "De tal eu me gloriarei; mas de mim mesmo não me gloriarei, mas nas minhas enfermidades.",
    "Pois, ainda que eu desejasse gloriar-me, não serei tolo; pois direi a verdade; mas agora perdoo, para que ninguém pense em mim acima do que me parece ser, ou que me ouça.",
    "E para que eu não fosse exaltado acima da medida através da abundância das revelações, foi-me dado um espinho na carne, o mensageiro de Satanás para me golpear, para que eu não fosse exaltado acima da medida.",
    "Por isso roguei ao Senhor três vezes, para que se afastasse de mim.",
    "E ele me disse: A minha graça te basta, porque a minha força se aperfeiçoa na fraqueza; de bom grado, pois, me gloriarei nas minhas enfermidades, para que o poder de Cristo descanse sobre mim.",
    "Por isso, tenho prazer nas enfermidades, nas censuras, nas necessidades, nas perseguições, nas angústias por amor de Cristo; pois quando sou fraco, então sou forte.",
    "Eu me tornei um tolo em me gloriar; vocês me compeliram; pois eu deveria ter sido elogiado por vocês; pois em nada estou por trás dos apóstolos mais importantes, embora eu não seja nada.",
    "Verdadeiramente, os sinais de um apóstolo foram forjados entre vós em toda a paciência, em sinais e maravilhas, e em feitos poderosos.",
    "Pois o que é em que fostes inferiores a outras igrejas, a não ser que eu mesmo não vos fui pesado? Perdoai-me este erro.",
    "Eis que, pela terceira vez, estou pronto para ir ter convosco; e não vos serei pesado; porque não busco a vossa, mas a vós; porque os filhos não devem ajuntar-se para os pais, mas os pais para os filhos.",
    "E de bom grado gastarei e serei gasto por vós; embora quanto mais abundantemente vos amo, menos serei amado.",
    "Mas que assim seja, eu não te sobrecarreguei; no entanto, sendo astuto, eu te peguei com astúcia.",
    "Porventura vos ganhei algum daqueles a quem vos enviei?",
    "Eu desejei Tito, e com ele enviei um irmão. Será que Tito ganhou de você? andou nós não no mesmo espírito? andou nós não nos mesmos passos?",
    "Mais uma vez, pensai vós que vos perdoamos a nós mesmos? falamos diante de Deus em Cristo; mas fazemos todas as coisas, muito amados, para a vossa edificação.",
    "Pois temo, para que, quando eu vier, não te encontre como eu te acharia, e que te seja achado como tu não o farias: para que não haja debates, invejas, iras, conflitos, murmúrios, murmúrios, sussurros, inchaços, tumultos:",
    "E para que, quando eu voltar, o meu Deus me humilhe entre vós, e que eu lamente muitos que já pecaram, e não se arrependam da impureza, da fornicação e da lascívia que cometeram."
  ],
  [
    "Esta é a terceira vez que venho ter convosco; na boca de duas ou três testemunhas se confirmará cada palavra.",
    "Eu vos disse antes, e vos predisse, como se eu estivesse presente, pela segunda vez; e estando ausente agora escrevo aos que até agora pecaram, e a todos os outros, que, se eu voltar, não pouparei:",
    "Visto que buscais uma prova de Cristo falando em mim, que para vós não é fraco, mas é poderoso em vós.",
    "Pois, ainda que tenha sido crucificado pela fraqueza, ainda vive pelo poder de Deus; porque também nós somos fracos nele, mas viveremos com ele pelo poder de Deus para convosco.",
    "Examinai-vos a vós mesmos, se estais na fé; provai-vos a vós mesmos; não sabeis a vós mesmos, como é que Jesus Cristo está em vós, a não ser que sejais réprobos?",
    "Mas espero que saibais que não somos réprobos.",
    "Ora, oro a Deus para que não façais mal algum; não para que pareçamos aprovados, mas para que façais o que é honesto, embora sejamos como reprovados.",
    "Não podemos fazer nada contra a verdade, mas pela verdade.",
    "Porque nos alegramos, quando somos fracos, e vós sois fortes; e isto também desejamos, sim, a vossa perfeição.",
    "Portanto, escrevo estas coisas estando ausentes, para que eu não esteja presente, eu deveria usar a nitidez, de acordo com o poder que o Senhor me deu para a edificação, e não para a destruição.",
    "Finalmente, irmãos, adeus. Sejam perfeitos, tenham bom conforto, tenham uma só mente, vivam em paz; e o Deus de amor e paz estará com vocês.",
    "Saudai-vos uns aos outros com um beijo santo.",
    "Todos os santos te saúdam.",
    "A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo, estejam com todos vós. Amém."
  ]
]