[
  [
    "No terceiro ano do reinado de Jeoiaquim, rei de Judá, veio Nabucodonosor, rei de Babilônia, a Jerusalém, e o sitiou.",
    "E o Senhor entregou Jeoiaquim, rei de Judá, na sua mão, com parte dos utensílios da casa de Deus, que ele levou para a terra de Sinar, para a casa de seu deus; e ele trouxe os vasos para a casa do tesouro de seu deus.",
    "E falou o rei a Aspenaz, senhor dos seus eunucos, para que trouxesse alguns dos filhos de Israel, e da descendência do rei, e dos príncipes;",
    "Filhos em quem não havia defeito, mas bem favorecidos, e hábeis em toda a sabedoria, e astúcia em conhecimento, e ciência compreensiva, e que tinham capacidade para permanecer no palácio do rei, e a quem poderiam ensinar o aprendizado e a língua dos caldeus.",
    "E o rei lhes designou uma provisão diária da carne do rei, e do vinho que ele bebia; assim os nutriu por três anos, para que no final deles pudessem estar diante do rei.",
    "E estes eram dos filhos de Judá, Daniel, Hananias, Misael e Azarias:",
    "A quem o príncipe dos eunucos deu nomes; porque deu a Daniel o nome de Beltessazar; e a Hananias, de Sadraque; e a Misael, de Mesaque; e a Azarias, de Abed-Nego.",
    "Daniel, porém, propôs em seu coração que não se contaminasse com a porção da carne do rei, nem com o vinho que bebia; portanto, pediu ao príncipe dos eunucos que não se contaminasse.",
    "Agora Deus tinha trazido Daniel em favor e terno amor com o príncipe dos eunucos.",
    "E disse o príncipe dos eunucos a Daniel: Temo ao rei meu senhor, que designou a tua carne e a tua bebida; pois por que veria ele o teu rosto pior do que os filhos que são da tua espécie? então porás em perigo a minha cabeça perante o rei.",
    "Então disse Daniel a Melzar, a quem o príncipe dos eunucos tinha posto sobre Daniel, Hananias, Misael e Azarias,",
    "Prova os teus servos, rogo-te, dez dias; e que nos dêem pulso para comer, e água para beber.",
    "Então os nossos semblantes sejam vistos diante de ti, e o semblante dos filhos que comem da porção da carne do rei; e, como vês, trata com os teus servos.",
    "Então ele consentiu com eles neste assunto, e provou-os dez dias.",
    "E no fim de dez dias seus semblantes pareciam mais justos e mais gordos em carne do que todas as crianças que comiam a porção da carne do rei.",
    "Assim Melzar tirou a porção de sua carne, e o vinho que deviam beber; e deu-lhes pulso.",
    "Quanto a estes quatro filhos, Deus deu-lhes conhecimento e habilidade em todo o aprendizado e sabedoria; e Daniel tinha entendimento em todas as visões e sonhos.",
    "Agora, no fim dos dias que o rei tinha dito que ele deveria trazê-los, então o príncipe dos eunucos os trouxe diante de Nabucodonosor.",
    "E o rei comungou com eles; e entre todos eles não se achou ninguém semelhante a Daniel, Hananias, Misael e Azarias; pelo que se levantaram perante o rei.",
    "E em todas as questões de sabedoria e entendimento, que o rei perguntou a eles, ele os encontrou dez vezes melhor do que todos os magos e astrólogos que estavam em todo o seu reino.",
    "E Daniel continuou até o primeiro ano do rei Ciro."
  ],
  [
    "E no segundo ano do reinado de Nabucodonosor Nabucodonosor sonhou sonhos, com o qual seu espírito estava perturbado, e seu freio de sono dele.",
    "Então o rei mandou chamar os magos, e os astrólogos, e os feiticeiros, e os caldeus, para mostrarem ao rei os seus sonhos; e eles vieram e se apresentaram perante o rei.",
    "E o rei lhes disse: Eu sonhei um sonho, e meu espírito ficou perturbado ao conhecer o sonho.",
    "Então os caldeus falaram ao rei em Siriaque, ó rei, vive para sempre; dize aos teus servos o sonho, e mostraremos a interpretação.",
    "O rei respondeu e disse aos caldeus: A coisa se foi de mim: se não me fizerdes saber o sonho, com a sua interpretação, sereis cortados em pedaços, e as vossas casas serão feitas de esterco.",
    "Se, porém, mostrardes o sonho e a sua interpretação, recebereis de mim presentes, recompensas e grande honra; portanto, mostrai-me o sonho e a sua interpretação.",
    "Responderam eles outra vez, e disseram: Diga o rei o sonho a seus servos, e mostraremos a interpretação dele.",
    "Respondeu o rei, e disse: Sei com certeza que ganhareis o tempo, porque vedes que a coisa se foi de mim.",
    "Mas, se não me derdes a conhecer o sonho, só há um decreto para vós; porque preparastes palavras mentirosas e corruptas para falardes diante de mim, até que se mude o tempo; portanto, dizei-me o sonho, e saberei que me podeis mostrar a sua interpretação.",
    "Os caldeus responderam perante o rei, e disseram: Não há homem sobre a terra que possa mostrar o assunto do rei; portanto, não há rei, senhor nem governante, que pedisse tais coisas a qualquer mago, astrólogo ou caldeu.",
    "E é uma coisa rara que o rei exige, e não há outro que possa mostrar isso perante o rei, exceto os deuses, cuja morada não é com carne.",
    "Por esta causa o rei ficou irado e muito furioso, e ordenou destruir todos os sábios de Babilônia.",
    "E saiu o decreto para que os sábios fossem mortos; e eles procuraram Daniel e seus companheiros para serem mortos.",
    "Então Daniel respondeu com conselho e sabedoria a Arioque, capitão da guarda do rei, que tinha saído para matar os sábios de Babilônia:",
    "Ele respondeu e disse ao capitão do rei Arioque: Por que o decreto é tão apressado do rei? Então Arioque fez a coisa conhecida a Daniel.",
    "Então Daniel entrou, e desejou ao rei que ele lhe desse tempo, e que ele mostrasse ao rei a interpretação.",
    "Então Daniel foi para sua casa, e fez saber a coisa a Hananias, Misael e Azarias, seus companheiros:",
    "Para que desejassem misericórdias do Deus do céu a respeito deste segredo; para que Daniel e seus companheiros não perecessem com o resto dos sábios de Babilônia.",
    "Então o segredo foi revelado a Daniel numa visão noturna, e Daniel abençoou o Deus do céu.",
    "Respondeu Daniel, e disse: Bendito seja o nome de Deus para todo o sempre; porque a sabedoria e o poder são seus.",
    "E muda os tempos e as estações; remove reis, e levanta reis; dá sabedoria aos sábios, e conhecimento aos que conhecem o entendimento;",
    "Ele revela as coisas profundas e secretas; ele sabe o que está nas trevas, e a luz habita com ele.",
    "Agradeço-te, e louvo-te, ó Deus de meus pais, que me deste sabedoria e poder, e me fizeste saber agora o que queríamos de ti; pois agora nos fizeste conhecer o assunto do rei.",
    "Daniel, pois, foi ter com Arioque, a quem o rei ordenara para destruir os sábios de Babilônia; foi e disse-lhe assim: Não destruas os sábios de Babilônia; traze-me perante o rei, e mostrarei ao rei a interpretação.",
    "Então Arioque trouxe Daniel perante o rei apressadamente, e disse-lhe assim: Encontrei um homem dos cativos de Judá, que dará a conhecer ao rei a interpretação.",
    "Respondeu o rei, e disse a Daniel, cujo nome era Beltessazar: Poderás tu dar-me a conhecer o sonho que tenho visto, e a sua interpretação?",
    "Daniel respondeu na presença do rei, e disse: O segredo que o rei exigiu não pode os sábios, os astrólogos, os magos, os adivinhos, mostrar ao rei;",
    "Mas há um Deus no céu que revela segredos, e dá a conhecer ao rei Nabucodonosor o que há de ser nos últimos dias; o teu sonho e as visões da tua cabeça sobre a tua cama são estas:",
    "Quanto a ti, ó rei, os teus pensamentos vieram à tua mente sobre a tua cama, o que deve acontecer no futuro; e aquele que revela segredos te dá a conhecer o que há de acontecer.",
    "Mas, quanto a mim, este segredo não me é revelado por qualquer sabedoria que eu tenha mais do que qualquer outro vivente, mas por causa deles, que dará a conhecer a interpretação ao rei, e para que tu conheças os pensamentos do teu coração.",
    "Tu, ó rei, viste, e eis uma grande imagem; esta grande imagem, cujo resplendor era excelente, estava diante de ti; e a sua forma era terrível.",
    "A cabeça desta imagem era de ouro fino, seu peito e seus braços de prata, sua barriga e suas coxas de bronze,",
    "Suas pernas de ferro, seus pés parte de ferro e parte de barro.",
    "Tu viste até que uma pedra foi cortada sem as mãos, que feriram a imagem sobre os seus pés que eram de ferro e argila, e os quebraram em pedaços.",
    "Então foi o ferro, a argila, o bronze, a prata e o ouro, quebrados em pedaços juntos, e tornou-se como o joio da eira de verão; e o vento os levou, que nenhum lugar foi encontrado para eles; e a pedra que feriu a imagem tornou-se uma grande montanha, e encheu toda a terra.",
    "Este é o sonho; e contaremos a sua interpretação perante o rei.",
    "Tu, ó rei, és rei de reis, porque o Deus dos céus te deu um reino, poder, força e glória.",
    "E onde quer que os filhos dos homens habitem, os animais do campo e as aves do céu te entregaram na tua mão, e te fizeram governador sobre todos eles; tu és esta cabeça de ouro.",
    "E depois de ti surgirá outro reino inferior a ti, e outro terceiro reino de bronze, que dominará sobre toda a terra.",
    "E o quarto reino será forte como o ferro; porquanto o ferro quebra em pedaços e subjuga todas as coisas; e como o ferro que quebra tudo isso, quebrará em pedaços e ferirá.",
    "E visto que vistes os pés e os dedos dos pés, parte da argila dos oleiros, e parte do ferro, o reino será dividido; mas haverá nele a força do ferro, visto que vistes o ferro misturado com barro de mijo.",
    "E como os dedos dos pés eram parte de ferro e parte de barro, assim o reino será parcialmente forte e parcialmente quebrado.",
    "E, visto que vistes ferro misturado com barro de mijo, misturar-se-ão com a semente dos homens; mas não se apegarão uns aos outros, assim como o ferro não se mistura com barro.",
    "E nos dias destes reis o Deus do céu estabelecerá um reino, que nunca será destruído; e o reino não será deixado a outros povos, mas se partirá em pedaços e consumirá todos esses reinos, e permanecerá para sempre.",
    "Visto que vistes que a pedra foi cortada da montanha sem mãos, e que em pedaços travou o ferro, o bronze, o barro, a prata e o ouro; o grande Deus deu a conhecer ao rei o que há de acontecer depois; e o sonho é certo, e a sua interpretação é certa.",
    "Então o rei Nabucodonosor caiu sobre o seu rosto, e adorou a Daniel, e ordenou que lhe oferecessem uma oferta e cheiros doces.",
    "Respondeu o rei a Daniel, e disse: É verdade que o teu Deus é Deus de deuses, e Senhor dos reis, e revelador de segredos, visto que podias revelar este segredo.",
    "Então o rei fez de Daniel um grande homem, e deu-lhe muitos grandes presentes, e fez dele governador sobre toda a província de Babilônia, e chefe dos governadores sobre todos os sábios de Babilônia.",
    "Então Daniel pediu ao rei, e pôs Sadraque, Mesaque e Abed-Nego sobre os negócios da província de Babilônia; mas Daniel sentou-se à porta do rei."
  ],
  [
    "Nabucodonosor, o rei, fez uma imagem de ouro, cuja altura era de sessenta côvados, e a sua largura de seis côvados: colocou-a na planície de Dura, na província de Babilônia.",
    "Então Nabucodonosor, o rei, mandou reunir os príncipes, os governadores e os capitães, os juízes, os tesoureiros, os conselheiros, os xerifes e todos os governantes das províncias, para chegar à dedicação da imagem que Nabucodonosor, o rei, tinha levantado.",
    "Então os príncipes, os governadores e os capitães, os juízes, os tesoureiros, os conselheiros, os xerifes e todos os governantes das províncias foram reunidos para a dedicação da imagem que Nabucodonosor, o rei, tinha levantado; e eles estavam diante da imagem que Nabucodonosor tinha levantado.",
    "Então clamou um arauto em voz alta: A ti te é ordenado, ó povos, nações e línguas,",
    "A que horas ouvirdes o som da corneta, flauta, harpa, saca, saltério, dulcimer e todos os tipos de música, prostrai-vos e adorais a imagem de ouro que Nabucodonosor, o rei, erigiu:",
    "E quem não cair e adorar será lançado na mesma hora no meio de uma fornalha de fogo ardente.",
    "Portanto, naquela época, quando todo o povo ouviu o som da corneta, flauta, harpa, saco, saltério e todos os tipos de música, todo o povo, as nações e as línguas caíram e adoraram a imagem de ouro que Nabucodonosor, o rei, havia criado.",
    "Por isso, naquele tempo, alguns caldeus se aproximaram e acusaram os judeus.",
    "Falaram e disseram ao rei Nabucodonosor:  rei, vive para sempre.",
    "Tu, ó rei, fizeste um decreto, que todo homem que ouvir o som da corneta, flauta, harpa, saca, saltério e dulcimer, e todos os tipos de música, cairá e adorará a imagem de ouro:",
    "E quem não cair e adorar, será lançado no meio de uma fornalha ardente.",
    "Há certos judeus que puseste sobre os assuntos da província de Babilônia, Sadraque, Mesaque e Abednego; estes homens, ó rei, não te têm considerado; não servem aos teus deuses, nem adoram a imagem de ouro que puseste.",
    "Então Nabucodonosor, em sua ira e fúria, mandou trazer Sadraque, Mesaque e Abed-Nego; e trouxeram estes homens perante o rei.",
    "Nabucodonosor disse-lhes: É verdade, ó Sadraque, Mesaque e Abednego, que não servis aos meus deuses, nem adorais a imagem de ouro que levantei?",
    "Agora, se vós estais prontos para que, a que horas ouvis o som da corneta, flauta, harpa, sackbut, saltério e dulcimer, e todos os tipos de música, prostrai-vos e adorais a imagem que eu fiz; bem; mas, se não adorardes, sereis lançados na mesma hora no meio de uma fornalha ardente; e quem é esse Deus que vos livrará das minhas mãos?",
    "Sadraque, Mesaque e Abed-Nego responderam e disseram ao rei:  Nabucodonosor, não temos o cuidado de te responder neste assunto.",
    "Se assim for, o nosso Deus a quem servimos é capaz de nos livrar da fornalha ardente, e ele nos livrará da tua mão, ó rei.",
    "Mas, se não, seja-te conhecido, ó rei, que não serviremos aos teus deuses, nem adoraremos a imagem de ouro que puseste.",
    "Então Nabucodonosor estava cheio de fúria, e a forma de seu rosto foi mudada contra Sadraque, Mesaque e Abed-Nego; portanto ele falou e ordenou que aquecessem a fornalha sete vezes mais do que costumava ser aquecida.",
    "E ele ordenou aos homens mais poderosos que estavam em seu exército para amarrar Sadraque, Mesaque e Abednego, e lançá-los na fornalha de fogo ardente.",
    "Então esses homens foram amarrados em seus casacos, em seus mangueiras, e em seus chapéus, e em suas outras vestes, e foram lançados no meio da fornalha de fogo ardente.",
    "Portanto, porque o mandamento do rei era urgente, e a fornalha excessivamente quente, a chama do fogo matou aqueles homens que pegaram Sadraque, Mesaque e Abed-Nego.",
    "E esses três homens, Sadraque, Mesaque e Abed-Nego, caíram presos no meio da fornalha ardente.",
    "Então Nabucodonosor, o rei, espantou-se, e levantou-se apressadamente, e falou, e disse aos seus conselheiros: Porventura não lançamos três homens presos no meio do fogo? Responderam eles, e disseram ao rei: É verdade, ó rei.",
    "Respondeu ele, e disse: Eis que vejo quatro homens soltos, andando no meio do fogo, e não se magoam; e a forma do quarto é como o Filho de Deus.",
    "Então Nabucodonosor chegou-se à boca da fornalha ardente, e falou, e disse: Sadraque, Mesaque e Abednego, servos do Deus Altíssimo, saí, e vinde para cá. Então Sadraque, Mesaque e Abednego saíram do meio do fogo.",
    "E os príncipes, governadores e capitães, e os conselheiros do rei, estando reunidos, viram estes homens, sobre cujos corpos o fogo não tinha poder, nem um fio de cabelo de sua cabeça cantava, nem seus casacos mudavam, nem o cheiro de fogo lhes passara.",
    "Então Nabucodonosor falou, e disse: Bendito seja o Deus de Sadraque, Mesaque e Abednego, que enviou o seu anjo, e entregou os seus servos que confiavam nele, e mudaram a palavra do rei, e entregaram os seus corpos, para que não servissem nem adorassem a nenhum deus, exceto ao seu próprio Deus.",
    "Portanto, eu faço um decreto, que cada povo, nação e língua, que falam qualquer coisa errada contra o Deus de Sadraque, Mesaque e Abednego, serão cortados em pedaços, e suas casas serão feitas um esterco: porque não há outro Deus que possa entregar após este tipo.",
    "Então o rei promoveu Sadraque, Mesaque e Abed-Nego, na província de Babilônia."
  ],
  [
    "Nabucodonosor, o rei, a todos os povos, nações e línguas que habitam em toda a terra; a paz vos seja multiplicada.",
    "Eu pensei que era bom mostrar os sinais e maravilhas que o alto Deus tem feito para mim.",
    "Quão grandes são os seus sinais! e quão grandes são as suas maravilhas! Seu reino é um reino eterno, e seu domínio é de geração em geração.",
    "Eu, Nabucodonosor, estava em repouso na minha casa, e florescendo no meu palácio:",
    "Eu vi um sonho que me deixou com medo, e os pensamentos na minha cama e as visões da minha cabeça me perturbaram.",
    "Fiz, portanto, um decreto para trazer todos os sábios de Babilônia diante de mim, para que me fizessem saber a interpretação do sonho.",
    "Então vieram os magos, os astrólogos, os caldeus e os adivinhos; e eu lhes contei o sonho diante deles; mas não me fizeram saber a sua interpretação.",
    "Mas no fim veio Daniel diante de mim, cujo nome era Beltessazar, segundo o nome do meu deus, e em quem está o espírito dos deuses santos; e diante dele contei o sonho, dizendo:",
    "Beltessazar, mestre dos magos, porque sei que o espírito dos santos deuses está em ti, e nenhum segredo te perturba, dize-me as visões do meu sonho que tenho visto, e a sua interpretação.",
    "Assim eram as visões da minha cabeça na minha cama; eu vi, e eis uma árvore no meio da terra, e a sua altura era grande.",
    "A árvore crescia, e era forte, e a sua altura alcançava o céu, e a sua visão até o fim de toda a terra;",
    "As suas folhas eram formosas, e o seu fruto muito, e nele havia carne para todos; os animais do campo tinham sombra debaixo dela, e as aves do céu habitavam nos seus ramos, e toda a carne se alimentava dela.",
    "Vi nas visões da minha cabeça sobre a minha cama, e eis que um vigia e um santo desceram do céu;",
    "Ele clamou em voz alta, e disse assim: Desça a árvore, e corte os seus galhos, sacudi as suas folhas, e espalhe o seu fruto; que os animais se afastem debaixo dela, e as aves dos seus galhos.",
    "No entanto, deixe o tronco de suas raízes na terra, mesmo com uma faixa de ferro e bronze, na grama tenra do campo; e deixe-o molhado com o orvalho do céu, e deixe sua porção ser com os animais na grama da terra:",
    "Mude-se o seu coração do homem, e dê-se-lhe o coração de um animal; e passe sobre ele sete vezes.",
    "Este assunto é por decreto dos vigias, e a exigência pela palavra dos santos: para que os vivos saibam que o Altíssimo governa no reino dos homens, e dá-o a quem quiser, e estabelece sobre ele o mais básico dos homens.",
    "Agora, ó Beltessazar, declara a sua interpretação, visto que todos os sábios do meu reino não são capazes de me dar a conhecer a interpretação; mas tu és capaz; porque o espírito dos deuses santos está em ti.",
    "Então Daniel, cujo nome era Beltessazar, ficou atônito por uma hora, e seus pensamentos o perturbaram. O rei falou, e disse: Beltessazar, não deixe o sonho, ou a interpretação do mesmo, incomodar-te. Beltessazar respondeu e disse: Meu senhor, o sonho seja para aqueles que te odeiam, e a interpretação dos mesmos para os teus inimigos.",
    "A árvore que viste, que crescia, e era forte, cuja altura chegava aos céus, e a sua vista a toda a terra;",
    "Cujas folhas eram formosas, e o seu fruto muito, e nele havia carne para todos; debaixo da qual habitavam os animais do campo, e sobre cujos ramos as aves do céu tinham a sua habitação:",
    "És tu, ó rei, que cresceste e te fortaleceste; porque a tua grandeza cresceu, e alcança o céu, e o teu domínio até ao fim da terra.",
    "E, vendo o rei um vigia e um santo que descia do céu, e dizendo: Desce a árvore, e destrói-a; mas deixa o tronco das suas raízes na terra, mesmo com uma banda de ferro e bronze, na tenra relva do campo; e molhe-se com o orvalho do céu, e seja a sua porção com os animais do campo, até que sete vezes passem sobre ele;",
    "Esta é a interpretação, ó rei, e este é o decreto do Altíssimo, que veio sobre o rei meu senhor:",
    "Que te expulsarão dos homens, e a tua morada será com os animais do campo, e te farão comer erva como bois, e te molharão com o orvalho do céu, e passarão sete vezes sobre ti, até que saibas que o Altíssimo reina no reino dos homens, e o dá a quem quiser.",
    "E, ao passo que eles ordenaram que saísses do tronco das raízes das árvores; o teu reino te será assegurado, depois disso saberás que os céus dominam.",
    "Portanto, ó rei, permita que o meu conselho seja aceitável para ti, e rompa os teus pecados pela justiça, e as tuas iniqidades, mostrando misericórdia aos pobres; se pode ser um prolongamento da tua tranqilidade.",
    "Tudo isso veio sobre o rei Nabucodonosor.",
    "No final de doze meses, ele andou no palácio do reino de Babilônia.",
    "O rei falou, e disse: Não é esta grande Babilônia que eu construí para a casa do reino pelo poder do meu poder, e para a honra da minha majestade?",
    "Enquanto a palavra estava na boca do rei, caiu uma voz do céu, dizendo:  rei Nabucodonosor, a ti é falado; o reino se apartou de ti.",
    "E te expulsarão dos homens, e a tua morada será com os animais do campo; eles te farão comer erva como bois, e sete vezes te passarão, até que saibas que o Altíssimo reina no reino dos homens, e a dá a quem quiser.",
    "A mesma hora se cumpriu sobre Nabucodonosor; e ele foi expulso dos homens, e comeu erva como bois, e seu corpo estava molhado com o orvalho do céu, até que seus cabelos foram crescidos como penas de águias, e suas unhas como garras de pássaros.",
    "E no fim dos dias eu, Nabucodonosor, levantei os meus olhos para o céu, e o meu entendimento voltou para mim, e eu abençoei o Altíssimo, e louvei e honrei aquele que vive para sempre, cujo domínio é um domínio eterno, e seu reino é de geração em geração.",
    "E todos os habitantes da terra são reputados como nada; e ele faz conforme a sua vontade no exército dos céus, e entre os habitantes da terra; e ninguém pode ficar com a sua mão, ou dizer-lhe: Que fazes?",
    "Ao mesmo tempo, a minha razão voltou para mim; e, para a glória do meu reino, a minha honra e o meu esplendor voltaram para mim; e os meus conselheiros e os meus senhores procuraram-me; e eu fui estabelecido no meu reino, e excelente majestade foi-me acrescentada.",
    "Agora eu, Nabucodonosor, louvo, e enalteço e honro o Rei do céu, cujas obras são a verdade, e os seus caminhos o juízo; e aqueles que andam em orgulho ele é capaz de rebaixar."
  ],
  [
    "Belsazar, o rei, fez um grande banquete a mil de seus senhores, e bebeu vinho diante dos mil.",
    "Belsazar, enquanto provava o vinho, mandou trazer os vasos de ouro e prata que seu pai Nabucodonosor tirara do templo que estava em Jerusalém; para que o rei, e seus príncipes, suas esposas e suas concubinas bebessem ali.",
    "Então trouxeram os vasos de ouro que foram tirados do templo da casa de Deus, que estava em Jerusalém; e beberam neles o rei, e os seus príncipes, e as suas mulheres, e as suas concubinas.",
    "beberam vinho, e louvaram aos deuses de ouro, e de prata, e de bronze, e de ferro, e de madeira, e de pedra.",
    "Na mesma hora saiu dedos da mão de um homem, e escreveu contra o castiçal sobre a plauster da parede do palácio do rei; e o rei viu a parte da mão que escreveu.",
    "Então o semblante do rei foi mudado, e seus pensamentos o perturbaram, de modo que as juntas de seus lombos foram soltas, e seus joelhos se feriram uns contra os outros.",
    "O rei clamou em voz alta para trazer os astrólogos, os caldeus e os adivinhos. E o rei falou, e disse aos sábios de Babilônia: Quem ler este escrito, e me mostrar a sua interpretação, será vestido de escarlate, e terá uma corrente de ouro ao redor do pescoço, e será o terceiro governante no reino.",
    "Então vieram todos os sábios do rei, mas não puderam ler a escritura, nem fazer saber ao rei a sua interpretação.",
    "Então o rei Belsazar ficou muito perturbado, e seu semblante mudou nele, e seus senhores ficaram surpresos.",
    "Ora, a rainha, por causa das palavras do rei e dos seus senhores, entrou na casa de banquetes; e a rainha falou e disse:  rei, vive para sempre; não te perturbem os teus pensamentos, nem mude o teu semblante;",
    "Há um homem no teu reino, no qual está o espírito dos deuses santos; e nos dias de teu pai luz, e entendimento, e sabedoria, como a sabedoria dos deuses, foi achado nele; a quem o rei Nabucodonosor, teu pai, o rei, eu digo, teu pai, feito senhor dos magos, astrólogos, caldeus e adivinhos;",
    "Visto que um espírito excelente, e conhecimento, e entendimento, e interpretação de sonhos, e o corte de sentenças duras, e dissolução de dúvidas, foram encontrados no mesmo Daniel, a quem o rei chamou Beltessazar: agora deixe Daniel ser chamado, e ele vai mostrar a interpretação.",
    "Então Daniel foi trazido perante o rei, e o rei falou, e disse a Daniel: És tu aquele Daniel, que é dos filhos do cativeiro de Judá, a quem o rei, meu pai, tirou do judaísmo?",
    "Eu mesmo ouvi falar de ti, que o espírito dos deuses está em ti, e que a luz, o entendimento e a excelente sabedoria se encontram em ti.",
    "E agora os sábios, os astrólogos, foram trazidos diante de mim, para que lessem este escrito, e me fizessem saber a interpretação do mesmo; mas eles não podiam mostrar a interpretação da coisa:",
    "E ouvi falar de ti, que tu podes fazer interpretações, e dissolver dúvidas: agora, se tu podes ler a escrita, e fazer-me saber a interpretação do mesmo, tu deves ser vestido com escarlate, e ter uma cadeia de ouro em torno do teu pescoço, e deves ser o terceiro governante no reino.",
    "Então respondeu Daniel, e disse perante o rei: Seja para ti as tuas dádivas, e dê as tuas recompensas a outro; contudo lerei a escritura ao rei, e lhe farei saber a interpretação.",
    "rei, o Deus Altíssimo deu a Nabucodonosor, teu pai, um reino, e majestade, e glória, e honra;",
    "E pela majestade que ele lhe deu, todos os povos, nações e línguas tremiam e temiam diante dele; a quem ele queria matar; e a quem ele queria manter vivo; e a quem ele queria criar; e a quem ele queria colocar.",
    "Mas, quando o seu coração se levantou, e a sua mente se endureceu de orgulho, foi deposto do seu trono real, e tiraram dele a sua glória.",
    "E foi expulso dos filhos dos homens; e o seu coração foi feito como as feras, e a sua habitação foi com os jumentos selvagens; eles o alimentaram com erva como bois, e o seu corpo estava molhado com o orvalho do céu; até que soube que o Deus Altíssimo reinava no reino dos homens, e que designava sobre ele quem quisesse.",
    "E tu, Belsazar, seu filho, não humilhaste o teu coração, embora soubesses tudo isto.",
    "Mas tu te levantaste contra o Senhor dos céus; e trouxeram os vasos da sua casa diante de ti, e tu, e os teus senhores, as tuas mulheres e as tuas concubinas, bebeste vinho neles; e louvaste os deuses de prata, e de ouro, de bronze, de ferro, de madeira e de pedra, que não vêem, nem ouvem, nem sabem; e o Deus em cuja mão é o teu fôlego, e de quem não são todos os teus caminhos;",
    "Em seguida, foi enviada a parte da mão dele; e este escrito foi escrito.",
    "E esta é a escrita que foi escrita, MENE, MENE, TEKEL, UCHARSIN.",
    "Esta é a interpretação da coisa: MENE; Deus tem contado o teu reino, e terminou-o.",
    "És pesado nas balanças, e és achado em falta.",
    "PERES; Teu reino está dividido, e dado aos medos e persas.",
    "Então Belsazar, e eles vestiram Daniel com escarlata, e colocaram uma corrente de ouro em torno de seu pescoço, e fizeram uma proclamação a respeito dele, que ele deveria ser o terceiro governante no reino.",
    "Naquela noite foi morto Belsazar, rei dos caldeus.",
    "E Darius, o Mediano, tomou o reino, tendo cerca de sessenta e dois anos de idade."
  ],
  [
    "Aprouve a Dario estabelecer sobre o reino cento e vinte príncipes, que deveriam estar sobre todo o reino;",
    "E sobre estes três presidentes, dos quais Daniel foi o primeiro: que os príncipes lhes dessem contas, e que o rei não sofresse dano algum.",
    "Então este Daniel foi preferido acima dos presidentes e príncipes, porque havia nele um espírito excelente; e o rei pensou em colocá-lo sobre todo o reino.",
    "Então os presidentes e príncipes procuraram encontrar ocasião contra Daniel a respeito do reino; mas eles não encontraram ocasião nem culpa; pois ele era fiel, nem havia nenhum erro ou falha nele.",
    "Então disseram estes homens: Não acharemos ocasião alguma contra este Daniel, se não acharmos contra ele a respeito da lei de seu Deus.",
    "Então estes presidentes e príncipes se reuniram ao rei, e disseram-lhe assim: O rei Dario, vive para sempre.",
    "Todos os presidentes do reino, os governadores e os príncipes, os conselheiros e os capitães, consultaram-se para estabelecer um estatuto real e fazer um decreto firme, para que todo aquele que pedir uma petição de qualquer Deus ou homem por trinta dias, exceto de ti, ó rei, seja lançado na cova dos leões.",
    "Agora, ó rei, estabelece o decreto, e assina a escritura, para que não seja alterado, de acordo com a lei dos medos e persas, que não altera.",
    "Por isso o rei Dario assinou a escritura e o decreto.",
    "Quando Daniel soube que a escrita estava assinada, entrou em sua casa; e suas janelas estavam abertas em seu quarto em direção a Jerusalém, ele se ajoelhava três vezes ao dia, e orava, e dava graças diante de seu Deus, como fazia antes.",
    "Então esses homens se reuniram e encontraram Daniel orando e fazendo súplicas diante de seu Deus.",
    "Chegaram-se, pois, e falaram perante o rei a respeito do decreto do rei; não assinaste tu um decreto, para que todo aquele que, dentro de trinta dias, pedir uma petição a um Deus ou a um homem, a não ser a ti, ó rei, seja lançado na cova dos leões? O rei respondeu e disse: É verdade, segundo a lei dos medos e dos persas, que não altera.",
    "Responderam eles, e disseram perante o rei: Daniel, que é dos filhos do cativeiro de Judá, não te considera, ó rei, nem o decreto que assinaste, mas faz a sua petição três vezes ao dia.",
    "Então o rei, ouvindo estas palavras, desagradou-se muito de si mesmo, e pôs o seu coração em Daniel, para o livrar; e trabalhou até ao pôr do sol, para o livrar.",
    "Então estes homens se reuniram ao rei, e disseram ao rei: Sabe, ó rei, que a lei dos medos e dos persas é que nenhum decreto nem estatuto que o rei estabeleça pode ser mudado.",
    "Então o rei ordenou, e trouxeram Daniel, e o lançaram na cova dos leões; e o rei falou, e disse a Daniel: O teu Deus, a quem continuamente serves, ele te livrará.",
    "E uma pedra foi trazida, e colocada sobre a boca da cova; e o rei a selou com seu próprio sinete, e com o sinete de seus senhores; para que o propósito não se mudasse a respeito de Daniel.",
    "Então o rei foi ao seu palácio, e passou a noite jejuando; nem foram trazidos diante dele instrumentos de música; e o seu sono foi-se dele.",
    "Então o rei levantou-se muito cedo de manhã, e foi apressadamente para a cova dos leões.",
    "E, chegando ele à cova, clamou com voz lamentável a Daniel; e o rei falou e disse a Daniel: Daniel, servo do Deus vivo, é o teu Deus, a quem continuamente serves, capaz de te livrar dos leões?",
    "Então disse Daniel ao rei:  rei, vive para sempre.",
    "O meu Deus enviou o seu anjo, e fechou a boca dos leões, para que não me fizessem mal; porque em mim se achou inocência diante dele; e também diante de ti, ó rei, não fiz mal algum.",
    "Então o rei se alegrou muito por ele, e ordenou que levassem Daniel para fora da cova; e Daniel foi levado para fora da cova, e nenhum dano lhe foi encontrado, porque ele acreditava em seu Deus.",
    "E o rei ordenou, e trouxeram aqueles homens que tinham acusado Daniel, e os lançaram na cova dos leões, eles, seus filhos e suas esposas; e os leões tinham o domínio deles, e quebraram todos os seus ossos em pedaços, ou chegaram ao fundo da cova.",
    "Então o rei Dario escreveu a todos os povos, nações e línguas que habitam em toda a terra: Paz vos seja multiplicada.",
    "Decreto que em todo domínio do meu reino os homens tremem e temem perante o Deus de Daniel; porque ele é o Deus vivo, e persevera para sempre, e o seu reino, o que não será destruído, e o seu domínio será até o fim.",
    "Ele livra e resgata, e faz sinais e maravilhas no céu e na terra, que livrou Daniel do poder dos leões.",
    "Assim este Daniel prosperou no reinado de Dario, e no reinado de Ciro, o Persa."
  ],
  [
    "No primeiro ano de Belsazar, rei da Babilônia, Daniel teve um sonho e visões de sua cabeça em sua cama: então ele escreveu o sonho e contou a soma dos assuntos.",
    "Daniel falou e disse: Eu vi na minha visão de noite, e eis que os quatro ventos do céu correram sobre o grande mar.",
    "E quatro grandes animais subiram do mar, diferentes uns dos outros.",
    "O primeiro era como um leão, e tinha asas de águia: eu vi até que as suas asas foram arrancadas, e ele foi levantado da terra, e fez-se de pé sobre os pés como um homem, e o coração de um homem foi dado a ele.",
    "E eis outra besta, uma segunda, semelhante a um urso, que se levantou de um lado, e tinha três costelas na boca entre os dentes; e disseram-lhe assim: Levanta-te, devora muita carne.",
    "Depois disso eu vi, e eis outro, como um leopardo, que tinha sobre a sua parte de trás quatro asas de uma ave; a besta também tinha quatro cabeças; e o domínio foi dado a ele.",
    "Depois disso, vi nas visões noturnas, e eis uma quarta besta, terrível e terrível, e muito forte; e tinha grandes dentes de ferro; devorava e freava em pedaços, e carimbava o resíduo com os pés; e era diferente de todos os animais que estavam antes dele; e tinha dez chifres.",
    "Eu considerei os chifres, e eis que surgiu entre eles outro chifre pequeno, diante do qual havia três dos primeiros chifres arrancados pelas raízes; e eis que neste chifre havia olhos como os olhos do homem, e uma boca falando grandes coisas.",
    "Eu vi até que os tronos foram derrubados, e o Ancião de dias se sentou, cujas vestes eram brancas como a neve, e os cabelos de sua cabeça como a lã pura: seu trono era como a chama ardente, e suas rodas como fogo ardente.",
    "Uma corrente de fogo emanava e saía de diante dele: milhares de milhares ministravam a ele, e dez mil vezes dez mil estavam diante dele; o julgamento foi estabelecido e os livros foram abertos.",
    "Observei então, por causa da voz das grandes palavras que o chifre dizia: Eu vi até que a besta foi morta, e seu corpo destruído, e dado à chama ardente.",
    "Quanto ao resto dos animais, eles tiveram seu domínio tirado; mas suas vidas foram prolongadas por uma temporada e um tempo.",
    "Vi nas visões noturnas, e eis que um semelhante ao Filho do homem veio com as nuvens do céu, e veio ao Ancião de dias, e o trouxeram diante dele.",
    "E foi-lhe dado domínio, e glória, e um reino, para que todos os povos, nações e línguas o servissem; o seu domínio é um domínio eterno, que não passará, e o seu reino, o que não será destruído.",
    "Daniel estava triste em meu espírito no meio do meu corpo, e as visões da minha cabeça me incomodavam.",
    "Aproximei-me de um dos que estavam ali, e perguntei-lhe a verdade de tudo isso. Então ele me disse, e me fez saber a interpretação das coisas.",
    "Estes grandes animais, que são quatro, são quatro reis, que surgirão da terra.",
    "Mas os santos do Altíssimo tomarão o reino e o possuirão para sempre, para todo o sempre.",
    "Então eu saberia a verdade da quarta besta, que era diferente de todas as outras, muito terrível, cujos dentes eram de ferro, e suas unhas de bronze; que devorou, freio em pedaços, e carimbado o resíduo com os pés;",
    "E dos dez chifres que estavam em sua cabeça, e do outro que veio acima, e diante de quem três caíram; mesmo do chifre que tinha olhos, e uma boca que falou coisas muito grandes, cujo olhar era mais robusto do que seus companheiros.",
    "Eu vi, e o mesmo chifre fez guerra com os santos, e prevaleceu contra eles;",
    "Até que veio o Ancião dos dias, e o juízo foi dado aos santos do Altíssimo; e chegou o tempo em que os santos possuíam o reino.",
    "Assim disse ele: A quarta besta será o quarto reino sobre a terra, que será diverso de todos os reinos, e devorará toda a terra, e a pisará, e a despedaçará.",
    "E os dez chifres deste reino são dez reis que se levantarão; e outro se levantará após eles; e ele será diverso desde o primeiro, e subjugará três reis.",
    "E ele proferirá grandes palavras contra o Altíssimo, e desgastará os santos do Altíssimo, e pensará em mudar os tempos e as leis; e eles serão entregues em suas mãos até um tempo e tempos e a divisão do tempo.",
    "Mas o juízo se assentará, e eles tirarão o seu domínio, para consumi-lo e destruí-lo até o fim.",
    "E o reino e o domínio, e a grandeza do reino debaixo de todo o céu, serão dados ao povo dos santos do Altíssimo, cujo reino é um reino eterno, e todos os domínios o servirão e lhe obedecerão.",
    "Até agora é o fim do assunto. Quanto a mim Daniel, minhas cogitações muito me incomodaram, e meu semblante mudou em mim; mas eu mantive o assunto em meu coração."
  ],
  [
    "No terceiro ano do reinado do rei Belsazar, uma visão me apareceu, até mesmo para mim Daniel, depois do que me apareceu no início.",
    "E vi numa visão; e aconteceu que, quando vi que estava em Susã, no palácio, que está na província de Elão; e vi numa visão, e estava junto ao rio de Ulai.",
    "Então levantei os meus olhos, e vi, e eis que estava diante do rio um carneiro que tinha dois chifres; e os dois chifres eram altos; mas um era mais alto do que o outro, e o mais alto subiu por último.",
    "Eu vi o carneiro empurrando para o oeste, e para o norte, e para o sul; de modo que nenhum animal poderia estar diante dele, nem havia nenhum que pudesse livrar de sua mão; mas ele fez de acordo com sua vontade, e tornou-se grande.",
    "E quando eu estava considerando, eis que um bode veio do oeste sobre a face de toda a terra, e não tocou o chão; e o bode tinha um chifre notável entre seus olhos.",
    "E ele veio ao carneiro que tinha dois chifres, que eu tinha visto em pé diante do rio, e correu para ele na fúria de seu poder.",
    "E eu o vi aproximar-se do carneiro, e ele foi movido com choler contra ele, e feriu o carneiro, e travou seus dois chifres; e não havia poder no carneiro para ficar diante dele, mas ele o lançou no chão, e carimbado sobre ele; e não havia ninguém que pudesse livrar o carneiro de sua mão.",
    "Por isso o bode encerava muito grande; e, quando era forte, o grande chifre estava quebrado; e, por isso, subiram quatro notáveis em direção aos quatro ventos do céu.",
    "E de um deles saiu um chifre pequeno, que se encerava muito grande, em direção ao sul, e em direção ao leste, e em direção à terra agradável.",
    "E engrandeceu-se, até ao exército dos céus; e lançou por terra alguns do exército e das estrelas, e carregou sobre eles.",
    "Sim, ele se engrandeceu até mesmo para o príncipe do exército, e por ele o sacrifício diário foi tirado, e o lugar de seu santuário foi derrubado.",
    "E foi-lhe dado um exército contra o sacrifício diário por causa da transgressão, e lançou a verdade por terra; e praticou, e prosperou.",
    "Então ouvi um santo falar, e outro santo disse àquele santo que falava: Até quando será a visão a respeito do sacrifício diário e da transgressão da desolação, para dar tanto o santuário como o exército a serem pisados?",
    "E ele me disse: Até dois mil e trezentos dias; então o santuário será purificado.",
    "E aconteceu que, quando eu, mesmo eu Daniel, tinha visto a visão, e buscava o significado, então, eis que estava diante de mim como a aparência de um homem.",
    "E ouvi a voz de um homem entre as margens de Ulai, que chamou, e disse: Gabriel, faça este homem entender a visão.",
    "Então ele chegou perto de onde eu estava; e quando ele veio, eu estava com medo, e caiu sobre o meu rosto; mas ele me disse: Entende, ó filho do homem; porque no tempo do fim será a visão.",
    "Agora, enquanto ele estava falando comigo, eu estava em um sono profundo no meu rosto em direção ao chão; mas ele me tocou, e me colocou em pé.",
    "E ele disse: Eis que te farei saber o que será no fim da indignação; porque no tempo determinado será o fim.",
    "O carneiro que viste tendo dois chifres são os reis da Média e da Pérsia.",
    "E o bode áspero é o rei da Grécia; e o grande chifre que está entre os seus olhos é o primeiro rei.",
    "Agora que foi quebrado, enquanto quatro se levantaram para ele, quatro reinos se levantarão fora da nação, mas não em seu poder.",
    "E no último tempo de seu reino, quando os transgressores chegarem ao fim, um rei de rosto feroz e entendimento de sentenças sombrias se levantará.",
    "E o seu poder será poderoso, mas não por seu próprio poder; e ele destruirá maravilhosamente, e prosperará, e praticará, e destruirá o povo poderoso e santo.",
    "E pela sua política também fará prosperar na mão o ofício; e engrandecer-se-á no coração, e pela paz destruirá a muitos; também se levantará contra o príncipe dos príncipes; mas será quebrado sem mão.",
    "E a visão da tarde e da manhã que foi contada é verdadeira; portanto, fecha a visão; pois será por muitos dias.",
    "E desmaiei Daniel, e fiquei doente certos dias; depois me levantei, e fiz os negócios do rei; e fiquei atônito com a visão, mas ninguém a entendeu."
  ],
  [
    "No primeiro ano de Dario, filho de Assuero, da semente dos medos, que foi feito rei sobre o reino dos caldeus;",
    "No primeiro ano do seu reinado eu Daniel entendi por livros o número dos anos, de que a palavra do Senhor veio a Jeremias, o profeta, que ele iria realizar setenta anos nas desolações de Jerusalém.",
    "E pus o meu rosto perante o Senhor Deus, para buscar com oração e súplicas, com jejum, e pano de saco, e cinzas;",
    "E orei ao Senhor meu Deus, e fiz a minha confissão, e disse:  Senhor, Deus grande e terrível, guardando a aliança e a misericórdia aos que o amam, e aos que guardam os seus mandamentos;",
    "Pecamos, e cometemos iniqidade, e cometemos iniqidade, e nos rebelamos, afastando-nos dos teus preceitos e dos teus juízos.",
    "Nem temos dado ouvidos aos teus servos, os profetas, que falaram em teu nome aos nossos reis, aos nossos príncipes e aos nossos pais, e a todo o povo da terra.",
    "Senhor, a justiça te pertence, mas a nós confusão de rostos, como neste dia; aos homens de Judá, e aos habitantes de Jerusalém, e a todo o Israel, que estão perto, e que estão longe, por todos os países para onde tu os conduziste, por causa de sua transgressão que eles transgrediram contra ti.",
    "Senhor, a nós pertence a confusão de rosto, a nossos reis, a nossos príncipes e a nossos pais, porque pecamos contra ti.",
    "Ao Senhor, nosso Deus, pertence a misericórdia e o perdão, embora tenhamos nos rebelado contra ele.",
    "Nem temos obedecido à voz do Senhor nosso Deus, para andarmos nas suas leis, que ele nos apresentou por intermédio dos seus servos, os profetas.",
    "Sim, todo o Israel transgrediu a tua lei, mesmo partindo, para que não obedecessem à tua voz; por isso a maldição é derramada sobre nós, e o juramento que está escrito na lei de Moisés, servo de Deus, porque pecamos contra ele.",
    "E confirmou as suas palavras, que falou contra nós, e contra os nossos juízes que nos julgaram, trazendo sobre nós um grande mal; porque debaixo de todo o céu não se fez como se fez sobre Jerusalém.",
    "Como está escrito na lei de Moisés, todo este mal nos sobreveio; contudo, não fizemos a nossa oração perante o Senhor nosso Deus, para nos desviarmos das nossas iniqidades e compreendermos a tua verdade.",
    "Por isso o Senhor tem vigiado o mal, e o trouxe sobre nós; porque o Senhor nosso Deus é justo em todas as suas obras que faz; porque não obedecemos à sua voz.",
    "E agora, ó Senhor nosso Deus, que tiraste o teu povo da terra do Egito com mão poderosa, e te reconheceste, como neste dia; pecamos, fizemos mal.",
    "Senhor, segundo toda a tua justiça, rogo-te que te afaste a tua ira e o teu furor da tua cidade Jerusalém, o teu santo monte; porque pelos nossos pecados e pelas iniqidades de nossos pais, Jerusalém e o teu povo se tornaram opróbrio para todos os que estão ao nosso redor.",
    "Agora, pois, ó nosso Deus, ouve a oração do teu servo, e as suas súplicas, e faze resplandecer o teu rosto sobre o teu santuário, que está desolado, por amor do Senhor.",
    "meu Deus, inclina os teus ouvidos, e ouve; abre os teus olhos, e eis as nossas desolações, e a cidade que é chamada pelo teu nome; porque não apresentamos as nossas súplicas diante de ti por causa das nossas justiças, mas por causa das tuas grandes misericórdias.",
    "Senhor, ouve; ó Senhor, perdoa; ó Senhor, ouve e faze; não adies, por amor de ti mesmo, ó Deus meu; pois a tua cidade e o teu povo são chamados pelo teu nome.",
    "E enquanto eu estava falando, e orando, e confessando o meu pecado e o pecado do meu povo Israel, e apresentando a minha súplica perante o Senhor, meu Deus, pelo santo monte do meu Deus;",
    "Sim, enquanto eu estava falando em oração, até mesmo o homem Gabriel, que eu tinha visto na visão no início, sendo levado a voar rapidamente, me tocou na hora da oblação da noite.",
    "E ele me informou, e falou comigo, e disse:  Daniel, agora venho para te dar habilidade e entendimento.",
    "No princípio das tuas súplicas saiu o mandamento, e eu vim para te mostrar; pois tu és muito amado; portanto, entende o assunto e considera a visão.",
    "Setenta semanas estão determinadas sobre o teu povo e sobre a tua santa cidade, para acabar com a transgressão, e para acabar com os pecados, e para fazer a reconciliação pela iniqidade, e para trazer a justiça eterna, e para selar a visão e profecia, e para ungir o santíssimo.",
    "Saiba, portanto, e entenda que a partir da saída do mandamento para restaurar e construir Jerusalém para o Messias, o Príncipe será de sete semanas, e sessenta e duas semanas: a rua será construída novamente, ea parede, mesmo em tempos turbulentos.",
    "E depois de sessenta e duas semanas será cortado o Messias, mas não para si mesmo; e o povo do príncipe que há de vir destruirá a cidade e o santuário; e o seu fim será com um dilúvio, e até o fim da guerra se determinarão as desolações.",
    "E ele confirmará o pacto com muitos por uma semana; e no meio da semana fará cessar o sacrifício e a oferta, e para a expansão das abominações o tornará desolado, até a consumação, e o determinado será derramado sobre o desolado."
  ],
  [
    "No terceiro ano de Ciro, rei da Pérsia, uma coisa foi revelada a Daniel, cujo nome se chamava Beltessazar; e a coisa era verdadeira, mas o tempo designado era longo; e ele entendeu a coisa e teve entendimento da visão.",
    "Naqueles dias eu Daniel estava de luto três semanas inteiras.",
    "Eu não comi pão agradável, nem carne nem vinho na minha boca, nem me ungi, até que três semanas inteiras foram cumpridas.",
    "E no quarto e vigésimo dia do primeiro mês, como eu estava ao lado do grande rio, que é Hiddequel;",
    "Então levantei os meus olhos, e olhei, e eis um certo homem vestido de linho, cujos lombos estavam cingidos de ouro fino de Ufaz:",
    "Seu corpo também era como o berilo, e seu rosto como a aparência de um raio, e seus olhos como lâmpadas de fogo, e seus braços e pés como cor de latão polido, e a voz de suas palavras como a voz de uma multidão.",
    "E só eu, Daniel, vi a visão; porque os homens que estavam comigo não viram a visão; mas caiu sobre eles um grande tremor, de modo que fugiram para se esconderem.",
    "Por isso fui deixado sozinho, e vi esta grande visão, e não restava força em mim; porque a minha beleza se transformou em mim em corrupção, e eu não retive nenhuma força.",
    "Ouvi, porém, a voz das suas palavras; e, ouvindo eu a voz das suas palavras, estava eu em profundo sono no meu rosto, e o meu rosto no chão.",
    "E eis que uma mão me tocou, que me pôs de joelhos e sobre as palmas das minhas mãos.",
    "E ele me disse:  Daniel, homem muito amado, entende as palavras que te digo, e fica em pé; porque agora te envio; e, havendo ele falado esta palavra, fiquei tremendo.",
    "Disse-me então: Não temas, Daniel; porque desde o primeiro dia em que puseste o teu coração para entender, e para te castigares perante o teu Deus, as tuas palavras foram ouvidas, e eu vim por causa das tuas palavras.",
    "Mas o príncipe do reino da Pérsia resistiu-me um dia e vinte dias; mas eis que Miguel, um dos príncipes principais, veio socorrer-me; e ali fiquei com os reis da Pérsia.",
    "Agora vim fazer-te compreender o que há de acontecer ao teu povo nos últimos dias; porque ainda assim a visão é por muitos dias.",
    "E, havendo-me dito tais palavras, pus o rosto no chão, e fiquei mudo.",
    "E eis que um semelhante à semelhança dos filhos dos homens tocou-me os lábios; então abri a minha boca, e falei, e disse àquele que estava diante de mim:  meu senhor, pela visão as minhas dores estão voltadas sobre mim, e eu não tenho conservado nenhuma força.",
    "Pois como pode o servo deste meu senhor falar com este meu senhor? pois quanto a mim, logo não ficou força em mim, nem há fôlego em mim.",
    "Então veio outra vez e tocou-me um como a aparência de um homem, e ele me fortaleceu,",
    "E disse:  homem muito amado, não temas; a paz seja contigo, sê forte, sim, sê forte. E quando ele me falou, eu fiquei fortalecido, e disse: Deixe meu senhor falar, pois tu me fortaleceste.",
    "Então disse ele: Sabes tu por que eu venho a ti? e agora voltarei para pelejar com o príncipe da Pérsia; e quando eu sair, eis que virá o príncipe da Grécia.",
    "Mas mostrar-te-ei o que está escrito na escritura da verdade; e ninguém há que se apegue a mim nestas coisas, senão Miguel, teu príncipe."
  ],
  [
    "Também eu no primeiro ano de Dario, o Mede, mesmo eu, fiquei para confirmá-lo e fortalecê-lo.",
    "Eis que ainda se levantarão três reis na Pérsia; e o quarto será muito mais rico do que todos eles; e pela sua força, pelas suas riquezas, levantará todos contra o reino da Grécia.",
    "E um rei poderoso se levantará, que reinará com grande domínio, e fará conforme a sua vontade.",
    "E quando ele se levantar, seu reino será quebrado, e será dividido em direção aos quatro ventos do céu; e não para a sua posteridade, nem de acordo com o seu domínio que ele governou; pois o seu reino será arrancado, mesmo para os outros além daqueles.",
    "E o rei do sul será forte, e um de seus príncipes; e ele será forte acima dele, e terá domínio; o seu domínio será um grande domínio.",
    "E no fim dos anos eles se unirão; pois a filha do rei do sul virá ao rei do norte para fazer um acordo; mas ela não conservará o poder do braço; nem ele ficará de pé, nem o seu braço; mas ela será abandonada, e os que a trouxeram, e aquele que a gerou, e aquele que a fortaleceu nestes tempos.",
    "Mas de um ramo de suas raízes se levantará alguém em sua propriedade, que virá com um exército, e entrará na fortaleza do rei do norte, e tratará contra eles, e prevalecerá:",
    "Também levará cativos para o Egito os seus deuses, com os seus príncipes, e com os seus preciosos vasos de prata e de ouro; e continuará mais anos do que o rei do norte.",
    "Assim entrará o rei do sul no seu reino, e voltará para a sua terra.",
    "Mas seus filhos serão agitados, e reunirão uma multidão de grandes forças; e um certamente virá, e transbordará, e passará; então ele voltará, e será agitado, até a sua fortaleza.",
    "E o rei do sul se moverá com choler, e sairá, e pelejará com ele, com o rei do norte; e ele levantará uma grande multidão; mas a multidão será entregue na sua mão.",
    "E quando ele tiver tirado a multidão, seu coração se levantará, e ele derrubará muitos milhares; mas ele não será fortalecido por ela.",
    "Pois o rei do norte voltará, e levantará uma multidão maior do que a primeira, e certamente virá depois de certos anos com um grande exército e com muitas riquezas.",
    "E naqueles tempos muitos se levantarão contra o rei do sul; também os salteadores do teu povo se exaltarão para estabelecer a visão; mas cairão.",
    "Assim virá o rei do norte, e levantará um monte, e tomará as cidades mais cercadas; e os braços do sul não resistirão, nem o seu povo escolhido, nem haverá força para resistir.",
    "Mas aquele que vier contra ele fará conforme a sua vontade, e ninguém ficará diante dele; e ele permanecerá na terra gloriosa, que pela sua mão será consumida.",
    "Ele também porá o seu rosto para entrar com a força de todo o seu reino, e os retos com ele; assim o fará; e ele lhe dará a filha das mulheres, corrompendo-a; mas ela não ficará ao seu lado, nem será para ele.",
    "Depois disso, ele voltará o rosto para as ilhas, e tomará muitas; mas um príncipe em seu próprio nome fará cessar o opróbrio oferecido por ele; sem o seu próprio opróbrio, ele fará com que ele se volte contra ele.",
    "Então voltará o seu rosto para o forte da sua terra; mas tropeçará e cairá, e não será achado.",
    "Então se levantará na sua propriedade um arrecadador de impostos na glória do reino; mas dentro de poucos dias será destruído, nem em ira, nem em batalha.",
    "E em sua propriedade se levantará uma pessoa vil, a quem não dará a honra do reino; mas ele virá em paz, e obterá o reino por lisonjas.",
    "E com os braços de uma inundação serão transbordados de diante dele, e serão quebrados; sim, também o príncipe da aliança.",
    "E, depois da liga feita com ele, trabalhará enganosamente; porque subirá, e se fortalecerá com um povo pequeno.",
    "Entrará em paz até mesmo sobre os lugares mais gordos da província; e fará o que seus pais não fizeram, nem os pais de seus pais; espalhará entre eles a presa, e despojará, e riquezas; sim, e predizerá seus dispositivos contra os fortes, mesmo por um tempo.",
    "E ele despertará o seu poder e a sua coragem contra o rei do sul com um grande exército; e o rei do sul será agitado para a batalha com um exército muito grande e poderoso; mas ele não permanecerá; pois eles devem prever dispositivos contra ele.",
    "Sim, aqueles que se alimentam da porção de sua carne o destruirão, e seu exército transbordará; e muitos cairão mortos.",
    "E o coração de ambos os reis será para fazer o mal, e eles falarão mentiras em uma mesa; mas não prosperará; pois ainda o fim será no tempo determinado.",
    "Então voltará para a sua terra com grandes riquezas; e o seu coração será contra a santa aliança; e fará proezas, e voltará para a sua própria terra.",
    "Na hora marcada ele retornará, e virá para o sul; mas não será como o primeiro, ou como o segundo.",
    "Porque os navios de Quitim virão contra ele; por isso ele se entristecerá, e voltará, e indignar-se-á contra a santa aliança; assim o fará; e voltará, e terá inteligência com os que abandonam a santa aliança.",
    "E as armas se levantarão de sua parte, e contaminarão o santuário da força, e tirarão o sacrifício diário, e porão a abominação que assola.",
    "E, quanto aos iníquos contra a aliança, corromperá por lisonjas; mas o povo que conhece o seu Deus será forte, e fará proezas.",
    "E os que entenderem entre o povo ensinarão a muitos; mas cairão pela espada, e pela chama, e pelo cativeiro, e pelo despojo, muitos dias.",
    "Agora, quando caírem, serão arrebatados com uma pequena ajuda; mas muitos se apegarão a eles com lisonjas.",
    "E alguns deles de entendimento cairão, para experimentá-los, e para expurgá-los, e torná-los brancos, até o tempo do fim; porque ainda é por um tempo determinado.",
    "E o rei fará conforme a sua vontade; e exaltar-se-á, e exaltar-se-á acima de todo deus, e falará coisas maravilhosas contra o Deus dos deuses, e prosperará até que se cumpra a indignação; porque o que está determinado será feito.",
    "Ele não considerará o Deus de seus pais, nem o desejo das mulheres, nem considerará qualquer deus; pois ele se magnificará acima de tudo.",
    "Mas na sua propriedade honrará o Deus das forças; e um deus que seus pais não conheceram honrará com ouro, e prata, e com pedras preciosas, e coisas agradáveis.",
    "Assim fará nas mais fortes fortalezas com um deus estranho, a quem reconhecerá e multiplicará com glória; e fará com que governem sobre muitos, e repartirá a terra por lucro.",
    "E no tempo do fim o rei do sul o empurrará; e o rei do norte virá contra ele como um redemoinho, com carros, e com cavaleiros, e com muitos navios; e ele entrará nos países, e transbordará e passará.",
    "Ele entrará também na terra gloriosa, e muitos países serão derrubados; mas estes escaparão da sua mão, Edom e Moabe, e o chefe dos filhos de Amom.",
    "Também estenderá a mão sobre as terras, e a terra do Egito não escapará.",
    "Mas ele terá poder sobre os tesouros de ouro e de prata, e sobre todas as coisas preciosas do Egito; e os líbios e os etíopes estarão aos seus passos.",
    "Mas as novas do oriente e do norte o perturbarão; portanto, ele sairá com grande fúria para destruir, e totalmente para afastar muitos.",
    "E plantará os tabernáculos do seu palácio entre os mares, no glorioso monte santo; mas chegará ao seu fim, e ninguém o ajudará."
  ],
  [
    "E naquele tempo se levantará Miguel, o grande príncipe que se levanta pelos filhos do teu povo; e haverá um tempo de angústia, como nunca houve desde que houve nação até aquele mesmo tempo; e naquele tempo será entregue o teu povo, todo aquele que se achar escrito no livro.",
    "E muitos dos que dormem no pó da terra despertarão, alguns para a vida eterna, e outros para a vergonha e o desprezo eterno.",
    "E os que forem sábios brilharão como o resplendor do firmamento; e os que converterem muitos à justiça como as estrelas para todo o sempre.",
    "Mas tu, ó Daniel, cala as palavras, e sela o livro, até o tempo do fim; muitos correrão de um lado para o outro, e o conhecimento será aumentado.",
    "Então olhei Daniel, e eis que estavam outros dois, um deste lado da margem do rio, e o outro do outro lado da margem do rio.",
    "E disse ao homem vestido de linho, que estava sobre as águas do rio: Até quando durará até o fim destas maravilhas?",
    "E ouvi o homem vestido de linho, que estava sobre as águas do rio, quando ele levantou a mão direita e a mão esquerda para o céu, e jurou por aquele que vive para sempre que será por um tempo, tempos e meio; e quando ele tiver conseguido espalhar o poder do povo santo, todas essas coisas serão terminadas.",
    "E ouvi, mas não entendi; então disse:  meu Senhor, qual será o fim destas coisas?",
    "E ele disse: Vai, Daniel, porque as palavras estão fechadas e seladas até o fim.",
    "Muitos serão purificados, brancos e provados; mas os ímpios procederão perversamente; e nenhum dos ímpios entenderá; mas os sábios entenderão.",
    "E desde o tempo em que o sacrifício diário será tirado, e a abominação que torna desolada, haverá mil duzentos e noventa dias.",
    "Bem-aventurado aquele que espera, e vem aos mil trezentos e cinco e trinta dias.",
    "Vai, porém, até ao fim; porque descansarás, e te porás na tua sorte, no fim dos dias."
  ]
]