[
  [
    "Estas são as palavras que Moisés falou a todo o Israel deste lado do Jordão, no deserto, na planície contra o mar Vermelho, entre Paran e Tophel, e Labão, e Hazerote, e Dizaabe.",
    "(Há onze dias de viagem de Horebe pelo caminho do monte Seir até Cades-Barnéia.)",
    "E sucedeu que, no quadragésimo ano, no décimo primeiro mês, no primeiro dia do mês, falou Moisés aos filhos de Israel, conforme tudo quanto o Senhor lhes tinha dado por ordem;",
    "Depois de haver morto Siom, rei dos amorreus, que habitava em Hesbom, e Ogue, rei de Basã, que habitava em Astarote, em Edrei,",
    "Deste lado do Jordão, na terra de Moabe, começou Moisés a declarar esta lei, dizendo:",
    "O Senhor, nosso Deus, nos falou em Horebe, dizendo: Já habitastes tempo suficiente neste monte.",
    "Voltai-vos, e fazei a vossa viagem, e vai para o monte dos amorreus, e para todos os lugares que estão perto deles, na planície, nas colinas, e no vale, e no sul, e ao lado do mar, para a terra dos cananeus, e para o Líbano, para o grande rio, o rio Eufrates.",
    "Eis que tenho posto a terra diante de vós; entrai e possuii a terra que o Senhor jurou a vossos pais, Abraão, Isaque e Jacó, para dar a eles e à sua descendência depois deles.",
    "E eu vos falei naquele tempo, dizendo: Eu mesmo não posso suportar-vos sozinho;",
    "O Senhor teu Deus te multiplicou, e eis que hoje sois como as estrelas do céu em multidão.",
    "(O Senhor Deus de vossos pais vos faz mil vezes mais do que vós, e vos abençoa, como ele vos prometeu!)",
    "Como posso eu sozinho suportar o teu cumbrance, e o teu fardo, e a tua contenda?",
    "Tomai-vos sábios, entendidos e conhecidos entre as vossas tribos, e eu os tornarei governantes sobre vós.",
    "E vós me respondestes, e dissestes: O que dissestes é bom para nós.",
    "Tomei, pois, o chefe das vossas tribos, homens sábios, e os conheci, e os fiz passar por cima de vós, capitães de milhares, e capitães de centenas, e capitães de cinqenta, e capitães de dez, e oficiais dentre as vossas tribos.",
    "E, naquele tempo, ordenei a vossos juízes, dizendo: Ouvi as causas entre vossos irmãos, e julgai com justiça entre cada homem e seu irmão, e o estrangeiro que está com ele.",
    "Não respeitareis as pessoas em juízo; mas ouvireis tanto os pequenos como os grandes; não temereis a face do homem; porque o juízo é de Deus; e a causa que é demasiado difícil para vós, trazei-o a mim, e eu o ouvirei.",
    "E eu vos ordenei naquele tempo todas as coisas que devíeis fazer.",
    "E quando partimos de Horebe, passamos por todo aquele grande e terrível deserto, que vistes pelo caminho do monte dos amorreus, como o Senhor nosso Deus nos ordenou; e chegamos a Cades-Barnéia.",
    "E eu vos disse: Viestes ao monte dos amorreus, que o Senhor nosso Deus nos dá.",
    "Eis que o Senhor teu Deus pôs a terra diante de ti; sobe e possuí-a, como o Senhor Deus de teus pais te disse; não temas, nem desanimes.",
    "Chegastes-vos a mim, cada um de vós, e disse: Enviaremos homens diante de nós, e eles nos revistarão a terra, e nos anunciarão por que caminho subiremos, e em que cidades viremos.",
    "E o ditado me agradou muito bem; e tomei doze homens dentre vós, um de uma tribo;",
    "E, virando-se, subiram ao monte, e chegaram ao vale de Escol, e o revistaram.",
    "Tomaram, pois, o fruto da terra nas suas mãos, e o trouxeram a nós, e trouxeram-nos outra vez a palavra, e disseram: É uma boa terra que o Senhor nosso Deus nos dá.",
    "Não quisestes subir, mas rebelai-vos contra o mandamento do Senhor vosso Deus.",
    "E murmurastes nas vossas tendas, e dissestes: Porquanto o Senhor nos odiou, tirou-nos da terra do Egito, para nos entregar nas mãos dos amorreus, para nos destruir.",
    "Para onde subiremos? nossos irmãos desencorajaram nosso coração, dizendo: O povo é maior e mais alto do que nós; as cidades são grandes e muradas até o céu; e, além disso, vimos os filhos dos anaquins lá.",
    "Então eu vos disse: Não tenhais medo, nem tenhais medo deles.",
    "O Senhor teu Deus, que vai adiante de ti, pelejará por ti, conforme tudo o que fez por ti no Egito diante dos teus olhos;",
    "E no deserto, onde vistes como o Senhor teu Deus te deu à luz, como um homem dá à luz a seu filho, em todo o caminho em que fostes, até que entrastes neste lugar.",
    "Não crestes nisto, porém, no Senhor vosso Deus,",
    "Quem foi no caminho antes de vós, para vos procurar um lugar para acampar as vossas tendas, no fogo da noite, para vos mostrar por que caminho deveis ir, e numa nuvem de dia.",
    "Ouviu, pois, o Senhor a voz das tuas palavras, e irou-se, e jurou, dizendo:",
    "Certamente nenhum destes homens desta geração má verá aquela boa terra, que jurei dar a vossos pais,",
    "Salve Calebe, filho de Jefoné; ele o verá, e a ele darei a terra que pisou, e a seus filhos, porque seguiu inteiramente ao Senhor.",
    "Também o Senhor se indignou contra mim por amor de vós, dizendo: Também tu não entrarás para lá.",
    "Mas Josué, filho de Num, que está diante de ti, irá para lá; anima-o; porque fará com que Israel o herde.",
    "Além disso, os vossos pequeninos, que dissestes que deviam ser presa, e os vossos filhos, que naquele dia não tinham conhecimento entre o bem e o mal, eles irão para lá, e eu darei a eles, e eles a possuirão.",
    "Mas, quanto a vós, virai-vos, e fazei a vossa viagem para o deserto, pelo caminho do mar Vermelho.",
    "Então vós me respondestes, e me dissestes: Pecamos contra o Senhor, e subiremos, e pelejaremos, conforme tudo o que o Senhor nosso Deus nos ordenou; e, cingindo a cada um as suas armas de guerra, estais prontos para subir ao outeiro.",
    "E disse-me o Senhor: Dize-lhes: Não subais, nem pelejeis; porque eu não estou entre vós, para que não sejais feridos diante dos vossos inimigos.",
    "Então vos falei, e não ouvistes, mas vos rebelais contra o mandamento do Senhor, e subi presunçosamente ao monte.",
    "E os amorreus, que habitavam naquela montanha, saíram contra ti, e te perseguiram, como as abelhas fazem, e te destruíram em Seir, até Hormá.",
    "E voltastes, e chorastes perante o Senhor; mas o Senhor não quis ouvir a vossa voz, nem dar ouvidos a vós.",
    "Haveis, pois, muitos dias em Cades, segundo os dias em que ali estais."
  ],
  [
    "Então nos viramos, e partimos para o deserto pelo caminho do Mar Vermelho, como o Senhor me falou; e rodeamos o monte Seir por muitos dias.",
    "E falou-me o Senhor, dizendo:",
    "Vós cercastes esta montanha por tempo suficiente: virai-vos para o norte.",
    "Ordene ao povo, dizendo: Passareis pela costa de vossos irmãos, os filhos de Esaú, que habitam em Seir; e temerão de vós; tomai, pois, boa atenção a vós mesmos.",
    "Não vos mexais com eles; porque não vos darei da sua terra, nem tanto como um pé de largura; porque dei o monte Seir a Esaú por possessão.",
    "Comprareis deles carne por dinheiro, para que comais; e também comprareis deles água por dinheiro, para que bebais.",
    "Porque o Senhor teu Deus te abençoou em todas as obras da tua mão; ele conhece o teu andar por este grande deserto; nestes quarenta anos o Senhor teu Deus tem sido contigo; nada te faltou.",
    "E, passando nós de nossos irmãos os filhos de Esaú, que habitavam em Seir, pelo caminho da planície de Elate, e de Eziom-Gaber, viramo-nos e passamos pelo caminho do deserto de Moabe.",
    "E disse-me o Senhor: Não aflijas os moabitas, nem contendas com eles na peleja; porque não te darei da sua terra por possessão; porque dei Ar aos filhos de Ló por possessão.",
    "Os emins habitavam ali em tempos passados, um povo grande, e muitos, e altos, como os anaquins;",
    "Os quais também eram considerados gigantes, como os anaquins; mas os moabitas os chamam de emins.",
    "Os Horims também habitaram em Seir antes do tempo; mas os filhos de Esaú os sucederam, quando os destruíram de diante deles, e habitaram em seu lugar; como Israel fez à terra de sua possessão, que o Senhor lhes deu.",
    "Agora levanta-te, disse eu, e leva-te até ao ribeiro Zered, e passamos pelo ribeiro Zered.",
    "E o espaço em que viemos de Cades-Barnéia, até chegarmos ao ribeiro de Zerede, foi de trinta e oito anos; até que toda a geração dos homens de guerra foi desperdiçada do meio do exército, como o Senhor lhes jurou.",
    "Porque a mão do Senhor era contra eles, para os destruir do meio do exército, até que fossem consumidos.",
    "E sucedeu que, quando todos os homens de guerra foram consumidos e mortos dentre o povo,",
    "O Senhor falou-me, dizendo:",
    "Passarás por Ar, a costa de Moabe, hoje:",
    "E quando te aproximares contra os filhos de Amom, não os aflijas, nem te mexas com eles; porque não te darei da terra dos filhos de Amom possessão alguma; porque a tenho dado aos filhos de Lot por possessão.",
    "(Isso também foi considerado uma terra de gigantes: gigantes habitavam lá nos velhos tempos; e os amonitas os chamam de Zamzumim;",
    "grande, e muitos, e altos, como os anaquins; mas o Senhor os destruiu diante deles; e eles os sucederam, e habitaram em seu lugar;",
    "Como fez aos filhos de Esaú, que habitavam em Seir, quando destruiu os Horims de diante deles; e eles os sucederam, e habitaram em seu lugar até o dia de hoje.",
    "E os avims que habitavam em Hazerim, até Azzah, os Caphtorim, que saíam de Caftor, os destruíram, e habitaram em seu lugar.)",
    "Levantai-vos, tomai a vossa viagem, e passai o rio Arnom; eis que entreguei em vossas mãos a Siom, o amorreu, rei de Hesbom, e a sua terra; começai a possuí-la, e contende com ele na peleja.",
    "Hoje começarei a pôr o temor de ti e o temor de ti sobre as nações que estão debaixo de todo o céu, as quais ouvirão o teu testemunho, e tremerão, e ficarão angustiadas por causa de ti.",
    "E enviei mensageiros do deserto de Quedemote a Siom, rei de Hesbom, com palavras de paz, dizendo:",
    "Deixa-me passar pela tua terra; seguirei pelo caminho alto; não me virarei nem para a direita nem para a esquerda.",
    "Vender-me-ás carne por dinheiro, para que eu coma; e dar-me-ás água por dinheiro, para que eu beba; só eu passarei sobre os meus pés.",
    "Como fizeram comigo os filhos de Esaú, que habitam em Seir, e os moabitas, que habitam em Ar, até que eu passe o Jordão para a terra que o Senhor nosso Deus nos dá.",
    "Mas Siom, rei de Hesbom, não quis deixar-nos passar por ele; porque o Senhor teu Deus endureceu o seu espírito, e obstinado o seu coração, para que o entregasse nas tuas mãos, como parece hoje.",
    "E o Senhor me disse: Eis que comecei a dar a Siom e à sua terra diante de ti; começa a possuir, para que possas herdar a sua terra.",
    "Então Siom saiu contra nós, ele e todo o seu povo, para lutar em Jaza.",
    "E o Senhor nosso Deus o entregou diante de nós; e nós o matamos, a ele, a seus filhos e a todo o seu povo.",
    "E tomamos todas as suas cidades naquele tempo, e destruímos totalmente os homens, e as mulheres, e os pequeninos, de todas as cidades, não deixamos ninguém para ficar.",
    "Somente o gado que tomamos como presa para nós mesmos, e o despojo das cidades que tomamos.",
    "De Aroer, que está à beira do rio de Arnon, e da cidade que está à beira do rio, até Gileade, não havia uma cidade forte demais para nós: o Senhor nosso Deus nos entregou tudo.",
    "Somente à terra dos filhos de Amom não viestes, nem a nenhum lugar do rio Jaboque, nem às cidades dos montes, nem a tudo quanto o Senhor nosso Deus nos proibiu."
  ],
  [
    "Então nos viramos, e subimos o caminho para Basã; e Ogue, rei de Basã, saiu contra nós, ele e todo o seu povo, para pelejar em Edrei.",
    "E disse-me o Senhor: Não o temas, porque o entregarei, a ele e a todo o seu povo, e à sua terra, nas tuas mãos; e farás a ele como fizeste a Siom, rei dos amorreus, que habitava em Hesbom.",
    "Assim o Senhor nosso Deus entregou nas nossas mãos também Ogue, rei de Basã, e todo o seu povo; e nós o matamos até que ninguém lhe restasse.",
    "E nós pegamos todas as suas cidades naquela época, não havia uma cidade que não tiramos delas, sessenta cidades, toda a região de Argob, o reino de Og em Basã.",
    "Todas essas cidades estavam cercadas de muros altos, portões e barras; além de cidades sem muros, muitas.",
    "E nós os destruímos totalmente, como fizemos com Siom, rei de Hesbom, destruindo totalmente os homens, mulheres e crianças de todas as cidades.",
    "Mas todo o gado, e o despojo das cidades, nós tomamos como presa para nós mesmos.",
    "Tomamos naquele tempo da mão dos dois reis dos amorreus a terra que estava deste lado do Jordão, desde o rio de Arnom até o monte Hermom;",
    "(que Hermon os sidônios chamam de Sirion; e os amorreus chamam de Shenir;)",
    "Todas as cidades da planície, e toda a Gileade, e toda a Basã, até Salca e Edrei, cidades do reino de Ogue, em Basã.",
    "Porque só Ogue, rei de Basã, restava do restante dos gigantes; eis que o seu leito era um leito de ferro; não é em Rabá dos filhos de Amom? nove côvados era o seu comprimento, e quatro côvados a sua largura, depois do côvado de um homem.",
    "E esta terra, que possuíamos naquele tempo, de Aroer, que está junto ao rio Arnon, e metade do monte Gileade, e as suas cidades, dei aos rubenitas e aos gaditas.",
    "E o resto de Gileade, e todo o Basã, sendo o reino de Ogue, dei à meia tribo de Manassés; toda a região de Argobe, com todo o Basã, que se chamava terra dos gigantes.",
    "Jair, filho de Manassés, levou todo o país de Argobe até as costas de Geshuri e Maachathi; e os chamou pelo seu próprio nome, Basã-Havote-Jair, até hoje.",
    "E dei Gileade a Maquir.",
    "E aos rubenitas e aos gaditas dei de Gileade até o rio Arnom, metade do vale, e até o rio Jaboque, que é o termo dos filhos de Amom;",
    "Também a planície, e a Jordânia, e o seu litoral, desde Chinnereth até o mar da planície, até o mar salgado, sob Ashdoth-pisgah para o leste.",
    "E eu vos ordenei naquele tempo, dizendo: O Senhor vosso Deus vos deu esta terra para possuí-la; passareis armados diante de vossos irmãos, os filhos de Israel, todos os que se reunirem para a guerra.",
    "Mas as vossas mulheres, os vossos pequeninos e o vosso gado (pois sei que tendes muito gado) habitarão nas vossas cidades que vos dei;",
    "Até que o Senhor tenha dado descanso a vossos irmãos, assim como a vós, e até que eles também possuam a terra que o Senhor vosso Deus lhes deu além do Jordão; e então tornareis cada um à sua possessão, que eu vos dei.",
    "E naquele tempo ordenei a Josué, dizendo: Teus olhos viram tudo o que o Senhor teu Deus fez a estes dois reis; assim fará o Senhor a todos os reinos para onde passas.",
    "Não os temereis, porque o Senhor vosso Deus pelejará por vós.",
    "E supliquei ao Senhor naquele tempo, dizendo:",
    "Senhor Deus, tu começaste a mostrar ao teu servo a tua grandeza e a tua mão poderosa; pois o que Deus há no céu ou na terra, que pode fazer segundo as tuas obras e segundo o teu poder?",
    "Peço-te, deixa-me passar, e ver a boa terra que está além do Jordão, aquela bela montanha, e o Líbano.",
    "Mas o Senhor se indignou comigo por amor de ti, e não me quis ouvir; e o Senhor me disse: Basta-te; não me fales mais deste assunto.",
    "Levanta-te para o cume de Pisga, e levanta os teus olhos para o oeste, e para o norte, e para o sul, e para o leste, e contempla-o com os teus olhos; porque não passarás por este Jordão.",
    "Mas acusa a Josué, e anima-o, e fortalece-o; porque ele passará adiante deste povo, e fará com que herdem a terra que verás.",
    "Então, ficamos no vale contra Beth-Peor."
  ],
  [
    "Agora, pois, ó Israel, ouve, ó Israel, os estatutos e os juízos que vos ensino, para os cumprirdes, para que vivais, e entreis e possuais a terra que o Senhor Deus de vossos pais vos dá.",
    "Não acrescentareis à palavra que eu vos ordeno, nem dela diminuireis, para guardardes os mandamentos do Senhor vosso Deus, que eu vos ordeno.",
    "Os teus olhos viram o que o Senhor fez por causa de Baal-Peor; por todos os homens que seguiram Baal-Peor, o Senhor teu Deus os destruiu do meio de ti.",
    "Vós, porém, que vos apegais ao Senhor, vosso Deus, estais vivos cada um de vós hoje.",
    "Eis que vos ensinei estatutos e juízos, como o Senhor meu Deus me ordenou, para que o façais na terra para onde fordes, para a possuirdes.",
    "Guarda-os, pois, e faze-os; porque esta é a tua sabedoria e o teu entendimento aos olhos das nações, que ouvirão todos estes estatutos, e dirão: Certamente esta grande nação é um povo sábio e entendido.",
    "Pois que nação há tão grande, que tem Deus tão próximo deles, como o Senhor nosso Deus é em todas as coisas pelas quais o invocamos?",
    "E que nação há tão grande, que tem estatutos e juízos tão justos como toda esta lei, que hoje ponho diante de vós?",
    "Acautela-te, e guarda a tua alma diligentemente, para que não te esqueças das coisas que os teus olhos viram, e para que não se apartem do teu coração todos os dias da tua vida; mas ensina-lhes os teus filhos e os filhos dos teus filhos;",
    "Especialmente no dia em que estiveste perante o Senhor teu Deus em Horebe, quando o Senhor me disse: Ajunta-me o povo, e farei com que ouçam as minhas palavras, para que aprendam a temer-me todos os dias, para que vivam sobre a terra, e ensinem a seus filhos.",
    "Chegastes-vos, pois, e vos pusestes debaixo da montanha; e a montanha queimou de fogo até o meio do céu, com trevas, nuvens e densas trevas.",
    "E o Senhor vos falou do meio do fogo; ouvistes a voz das palavras, mas não vistes semelhança; somente ouvistes uma voz.",
    "E declarou-vos o seu pacto, que vos ordenou cumprir, dez mandamentos; e escreveu-os sobre duas tábuas de pedra.",
    "E o Senhor me ordenou naquele tempo que vos ensinasse estatutos e juízos, para que os fizesseis na terra para onde passais a possuí-la.",
    "Atendei, pois, bem a vós mesmos, porque não vistes nenhuma semelhança no dia em que o Senhor vos falou em Horebe, do meio do fogo;",
    "Para que não vos corrompais a vós mesmos, e vos façais uma imagem esculpida, a semelhança de qualquer figura, a semelhança de homem ou de mulher,",
    "A semelhança de qualquer animal que está na terra, a semelhança de qualquer ave alada que voa no ar,",
    "A semelhança de qualquer coisa que rasteja no chão, a semelhança de qualquer peixe que está nas águas abaixo da terra:",
    "E para que não levantes os teus olhos para o céu, e quando vires o sol, e a lua, e as estrelas, e todo o exército do céu, sejas impelido a adorá-los e servi-los, que o Senhor teu Deus dividiu a todas as nações debaixo de todo o céu.",
    "Mas o Senhor vos tomou, e vos tirou da fornalha de ferro, do Egito, para serdes para ele um povo de herança, como hoje sois.",
    "Além disso, o Senhor se indignou de mim por amor de vós, e jurou que eu não passaria pelo Jordão, e que não entraria naquela boa terra que o Senhor vosso Deus vos dá por herança.",
    "Mas eu devo morrer nesta terra, não devo passar sobre o Jordão; mas vós passareis, e possuireis aquela boa terra.",
    "Acautelai-vos, para que não vos esqueçais da aliança do Senhor vosso Deus, que ele fez convosco, e vos faça uma imagem esculpida, ou a semelhança de alguma coisa, que o Senhor vosso Deus vos proibiu.",
    "Pois o Senhor teu Deus é um fogo consumidor, sim, um Deus ciumento.",
    "Quando gerardes filhos, e filhos de filhos, e tiverdes permanecido por muito tempo na terra, e vos corromperdes, e fizerdes uma imagem esculpida, ou semelhança de alguma coisa, e fizerdes o mal aos olhos do Senhor vosso Deus, para o provocardes à ira;",
    "Convoco o céu e a terra para testemunharem contra vós hoje, que em breve perecereis totalmente da terra para a qual passardes sobre o Jordão para possuí-la; não prolongareis os vossos dias sobre ela, mas sereis totalmente destruídos.",
    "E o Senhor vos espalhará entre as nações, e sereis poucos em número entre os gentios, para onde o Senhor vos conduzirá.",
    "E ali servireis a deuses, obra das mãos dos homens, madeira e pedra, que não vêem, nem ouvem, nem comem, nem cheiram.",
    "Se, porém, dali buscares ao Senhor teu Deus, achá-lo-ás, se o buscares de todo o teu coração e de toda a tua alma.",
    "Quando estiveres na tribulação, e todas estas coisas te vierem sobre ti, mesmo nos últimos dias, se te voltares para o Senhor teu Deus, e obedeceres à sua voz;",
    "Porque o Senhor teu Deus é Deus misericordioso; não te abandonará, nem te destruirá, nem se esquecerá da aliança de teus pais, que lhes jurou.",
    "Agora, pois, pergunta dos dias passados, que foram antes de ti, desde o dia em que Deus criou o homem sobre a terra, e pergunta de um lado do céu para o outro, se houve alguma coisa como esta grande coisa é, ou foi ouvida como ela?",
    "Ouviram alguma vez as pessoas a voz de Deus falando do meio do fogo, como ouviste, e viveste?",
    "Ou será que Deus disse para ir e tirar-lhe uma nação do meio de outra nação, por meio de tentações, por sinais, e por maravilhas, e por guerra, e por uma mão poderosa, e por um braço estendido, e por grandes terrores, de acordo com tudo o que o Senhor teu Deus fez por ti no Egito diante dos teus olhos?",
    "A ti te foi mostrado, para que saibas que o Senhor é Deus; não há outro além dele.",
    "Do céu te fez ouvir a sua voz, para que te instruísse; e sobre a terra te mostrou o seu grande fogo; e tu ouviste as suas palavras do meio do fogo.",
    "E porque amou a teus pais, escolheu depois deles a sua semente, e te tirou aos seus olhos, com o seu poder poderoso, do Egito;",
    "Expulsar nações de diante de ti maiores e mais poderosas do que tu, trazer-te para dentro, dar-te a sua terra por herança, como é hoje.",
    "Sabe, pois, hoje, e considera-o no teu coração, que o Senhor é Deus no céu, e na terra, por baixo; não há outro.",
    "Guardarás, pois, os seus estatutos e os seus mandamentos, que hoje te ordeno, para que te vá bem a ti e aos teus filhos depois de ti, e prolongues os teus dias sobre a terra, que o Senhor teu Deus te dá para sempre.",
    "Então Moisés cortou três cidades deste lado do Jordão em direção ao nascer do sol.",
    "Para que o homicida fugisse para lá, o que mataria o seu próximo desavisado, e não o odiasse em tempos passados; e para que fugisse para uma dessas cidades pudesse viver:",
    "Ou seja, Bezer no deserto, na planície, dos rubenitas; e Ramote em Gileade, dos gaditas; e Golã em Basã, dos manassitas.",
    "E esta é a lei que Moisés pôs diante dos filhos de Israel:",
    "Estes são os testemunhos, e os estatutos, e os juízos que Moisés falou aos filhos de Israel, depois que saíram do Egito,",
    "Do lado do Jordão, no vale, defronte de Bete-Peor, na terra de Siom, rei dos amorreus, que habitava em Hesbom, a quem Moisés e os filhos de Israel feriram, depois que saíram do Egito:",
    "E possuíram a sua terra, e a terra de Ogue, rei de Basã, dois reis dos amorreus, que estavam deste lado do Jordão para o nascente;",
    "De Aroer, que está junto à margem do rio Arnom, até o monte Sião, que é Hermom,",
    "E toda a planície deste lado do Jordão para o leste, até o mar da planície, sob as fontes de Pisga."
  ],
  [
    "E chamou Moisés a todo o Israel, e disse-lhes: Ouvi, ó Israel, os estatutos e juízos que hoje vos falo aos ouvidos, para que os aprendais, e os guardeis, e os cumprais.",
    "O Senhor nosso Deus fez um pacto conosco em Horebe.",
    "O Senhor não fez esta aliança com nossos pais, mas conosco, nós, que estamos todos aqui vivos hoje.",
    "O Senhor falou com você face a face no monte do meio do fogo,",
    "(Eu estava entre o Senhor e vós naquele tempo, para vos mostrar a palavra do Senhor; porque temeis por causa do fogo, e não subistes ao monte;) dizendo:",
    "Eu sou o Senhor teu Deus, que te tirei da terra do Egito, da casa da servidão.",
    "Não terás outros deuses diante de mim.",
    "Não te farás nenhuma imagem esculpida, nem nenhuma semelhança de qualquer coisa que está no céu acima, ou que está na terra abaixo, ou que está nas águas abaixo da terra;",
    "Não te encurvarás diante deles, nem os servirás; porque eu, o Senhor teu Deus, sou Deus zeloso, que visito a iniqidade dos pais sobre os filhos, até à terceira e quarta geração dos que me odeiam,",
    "E mostrando misericórdia a milhares daqueles que me amam e guardam os meus mandamentos.",
    "Não tomarás o nome do Senhor teu Deus em vão; porque o Senhor não terá por inocente aquele que tomar o seu nome em vão.",
    "Guarda o sábado para o santificar, como o Senhor teu Deus te ordenou.",
    "Seis dias trabalharás, e farás todo o teu trabalho:",
    "Mas o sétimo dia é o sábado do Senhor teu Deus; nele não farás obra alguma, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teu boi, nem teu jumento, nem nenhum do teu gado, nem teu estranho que está dentro das tuas portas; para que teu servo e tua serva descansem tão bem quanto tu.",
    "Lembra-te de que eras servo na terra do Egito, e que o Senhor teu Deus te tirou dali por uma mão poderosa e por um braço estendido; por isso o Senhor teu Deus te ordenou que guardasses o dia de sábado.",
    "Honra a teu pai e a tua mãe, como te ordenou o Senhor teu Deus, para que se prolonguem os teus dias, e para que te vá bem, na terra que o Senhor teu Deus te dá.",
    "Não matarás.",
    "Nem cometerás adultério.",
    "Nem roubarás.",
    "Nem darás falso testemunho contra o teu próximo.",
    "Nem desejarás a mulher do teu próximo, nem cobiçarás a casa do teu vizinho, o seu campo, ou o seu servo, ou a sua serva, o seu boi, ou o seu jumento, ou qualquer coisa que seja do teu vizinho.",
    "Estas palavras falou o Senhor a toda a tua congregação, no monte, do meio do fogo, da nuvem e das trevas, com grande voz; e não acrescentou mais; e escreveu-as em duas tábuas de pedra, e as entregou a mim.",
    "E aconteceu que, quando ouvistes a voz do meio das trevas (pois o monte ardia a fogo) que vos chegastes a mim, a todos os chefes das vossas tribos e aos vossos anciãos;",
    "E vós dizeis: Eis que o Senhor nosso Deus nos mostrou a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo; vimos hoje que Deus fala com o homem, e ele vive.",
    "Agora, pois, por que havemos de morrer? pois este grande fogo nos consumirá; se ouvirmos mais a voz do Senhor nosso Deus, então morreremos.",
    "Pois quem é de toda a carne, que ouviu a voz do Deus vivo falando do meio do fogo, como nós temos e vivemos?",
    "Chega-te, e ouve tudo o que o Senhor nosso Deus dirá; e dize-nos tudo o que o Senhor nosso Deus te falar; e nós o ouviremos, e o faremos.",
    "E o Senhor ouviu a voz das tuas palavras, quando me falaste; e o Senhor me disse: Ouvi a voz das palavras deste povo, que te disseram; bem disseram tudo o que disseram.",
    "Oh, que houvesse tal coração neles, que eles me temem, e guardam todos os meus mandamentos sempre, para que possa estar bem com eles, e com seus filhos para sempre!",
    "Dize-lhes: Colocai-vos nas vossas tendas outra vez.",
    "Quanto a ti, porém, fica aqui comigo, e eu te falarei todos os mandamentos, e os estatutos, e os juízos que lhes ensinares, para que os façam na terra que lhes dou para possuí-la.",
    "Assim fareis conforme o Senhor vosso Deus vos ordenou; não vos desviareis nem para a direita nem para a esquerda.",
    "Andareis em todos os caminhos que o Senhor vosso Deus vos ordenou, para que vivais, e para que esteja bem convosco, e para que prolongueis os vossos dias na terra que haveis de possuir."
  ],
  [
    "Estes são, pois, os mandamentos, os estatutos e os juízos que o Senhor vosso Deus vos ordenou que vos ensinasse, para que os façais na terra para onde fordes, para a possuirdes.",
    "Para temeres ao Senhor teu Deus, para guardares todos os seus estatutos e todos os seus mandamentos, que eu te ordeno, tu e teu filho, e o filho de teu filho, todos os dias da tua vida; e para que os teus dias se prolonguem.",
    "Ouve, pois, ó Israel, e observa-o, para que te vá bem, e para que possas crescer poderosamente, como te prometeu o Senhor Deus de teus pais, na terra que mana leite e mel.",
    "Ouve, ó Israel: O Senhor nosso Deus é um só Senhor.",
    "E amarás ao Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de toda a tua força.",
    "E estas palavras, que hoje te ordeno, estarão no teu coração:",
    "E os ensinarás diligentemente a teus filhos, e falarás deles quando te assentares na tua casa, e quando andares pelo caminho, e quando te deitares, e quando te levantares.",
    "E tu os amarrarás por sinal sobre a tua mão, e eles serão como frontais entre os teus olhos.",
    "E tu as escreverás sobre os postes da tua casa, e sobre as tuas portas.",
    "E será que, quando o Senhor teu Deus te tiver introduzido na terra que jurou a teus pais, a Abraão, a Isaque e a Jacó, para te dar grandes e boas cidades, que não edificaste,",
    "E casas cheias de todas as coisas boas, que não encheste, e poços cavados, que não cavaste, vinhas e oliveiras, que não plantaste; quando tiveres comido e estiveres cheio;",
    "Acautela-te, pois, para que não te esqueças do Senhor, que te tirou da terra do Egito, da casa da servidão.",
    "Temerás ao Senhor teu Deus, e o servirás, e jurarás pelo seu nome.",
    "Não ireis atrás de outros deuses, dos deuses do povo que estão ao redor de vós;",
    "Porque o Senhor teu Deus é Deus zeloso entre vós, para que a ira do Senhor teu Deus não se acenda contra ti, e te destrua da face da terra.",
    "Não tentareis ao Senhor vosso Deus, como o tentastes em Massah.",
    "Guardareis diligentemente os mandamentos do Senhor vosso Deus, e os seus testemunhos, e os seus estatutos, que ele vos ordenou.",
    "E farás o que é reto e bom aos olhos do Senhor, para que te vá bem, e entres e possuas a boa terra que o Senhor jurou a teus pais,",
    "Expulsar de diante de ti todos os teus inimigos, como o Senhor falou.",
    "E quando teu filho te perguntar no futuro, dizendo: Que significam os testemunhos, e os estatutos, e os juízos que o Senhor nosso Deus te ordenou?",
    "Então dirás a teu filho: Fomos servos de Faraó no Egito; e o Senhor nos tirou do Egito com mão poderosa.",
    "E o Senhor mostrou sinais e maravilhas, grandes e dolorosas, sobre o Egito, sobre Faraó e sobre toda a sua casa, diante dos nossos olhos.",
    "E nos tirou dali, para que nos trouxesse, para nos dar a terra que jurou a nossos pais.",
    "E o Senhor nos ordenou que fizéssemos todos estes estatutos, para temermos ao Senhor nosso Deus, para o nosso bem sempre, para que nos preservasse vivos, como é hoje.",
    "E será a nossa justiça, se tivermos cuidado de cumprir todos estes mandamentos perante o Senhor nosso Deus, como ele nos ordenou."
  ],
  [
    "Quando o Senhor teu Deus te introduzir na terra para onde vais para a possuir, e tiver expulsado muitas nações antes de ti, os heteus, e os girgaseus, e os amorreus, e os cananeus, e os perizeus, e os heveus, e os jebuseus, sete nações maiores e mais poderosas do que tu;",
    "E quando o Senhor teu Deus os entregar diante de ti; tu os ferirás, e os destruirás totalmente; não farás aliança com eles, nem lhes mostrarás misericórdia;",
    "Nem te casarás com eles; tua filha não darás a seu filho, nem a sua filha tomarás a teu filho.",
    "Porque desviarão o teu filho de me seguir, para que sirvam a outros deuses; assim se acenderá contra ti a ira do Senhor, e te destruirá de repente.",
    "Mas assim tratareis com eles; destruireis os seus altares, e quebrareis as suas imagens, e cortareis os seus bosques, e queimareis as suas imagens esculpidas com fogo.",
    "Porque tu és um povo santo ao Senhor teu Deus; o Senhor teu Deus te escolheu para ser um povo especial para si mesmo, acima de todos os povos que estão sobre a face da terra.",
    "O Senhor não pôs o seu amor sobre ti, nem te escolheu, porque eras mais numeroso do que qualquer povo; porque eras o menor de todos os povos.",
    "Mas, porque o Senhor vos amou, e porque quis guardar o juramento que tinha feito a vossos pais, o Senhor vos tirou com mão poderosa, e vos redimiu da casa dos servos, da mão de Faraó, rei do Egito.",
    "Sabe, pois, que o Senhor teu Deus é Deus, o Deus fiel, que guarda aliança e misericórdia com os que o amam e guardam os seus mandamentos por mil gerações;",
    "E retribui aos que o odeiam na sua face, para destruí-los; não será preguiçoso para com aquele que o odeia; retribui-lhe-á na sua face.",
    "Guardarás, pois, os mandamentos, e os estatutos, e os juízos, que hoje te ordeno, para os cumprires.",
    "Por onde, pois, se ouvirdes estes juízos, e os guardardes, e os cumprirdes, para que o Senhor vosso Deus vos guarde a aliança e a misericórdia que jurou a vossos pais;",
    "E te amará, e te abençoará, e te multiplicará; também abençoará o fruto do teu ventre, e o fruto da tua terra, e o teu trigo, e o teu vinho, e o teu azeite, e o aumento da tua pele, e os rebanhos das tuas ovelhas, na terra que jurou a teus pais que te daria.",
    "Tu serás abençoado acima de todos os povos; não haverá macho nem fêmea estéril entre ti, nem entre o teu gado.",
    "E o Senhor tirará de ti toda enfermidade, e não porá sobre ti nenhuma das doenças malignas do Egito, que tu conheces; mas porá sobre todos os que te odeiam.",
    "E consumirás todo o povo que o Senhor teu Deus te livrar; os teus olhos não terão piedade deles; nem servirás aos seus deuses; porque isso te será por laço.",
    "Se disseres no teu coração: Estas nações são mais do que eu; como posso eu desapossá-las?",
    "Não terás medo deles; mas lembrar-te-ás bem do que o Senhor teu Deus fez a Faraó e a todo o Egito;",
    "As grandes tentações que os teus olhos viram, e os sinais, e as maravilhas, e a mão poderosa, e o braço estendido, pelo qual o Senhor teu Deus te tirou; assim fará o Senhor teu Deus a todo o povo de quem tens medo.",
    "Além disso, o Senhor teu Deus enviará a vespa entre eles, até que os que restarem, e se escondam de ti, sejam destruídos.",
    "Não lhes atemorizarás, porque o Senhor teu Deus está entre ti, Deus poderoso e terrível.",
    "E o Senhor teu Deus porá estas nações diante de ti, pouco a pouco; não as consumirás de uma só vez, para que os animais do campo não cresçam sobre ti.",
    "Mas o Senhor teu Deus os entregará a ti, e os destruirá com grande destruição, até que sejam destruídos.",
    "E entregará os seus reis na tua mão, e destruirás o seu nome debaixo do céu; ninguém poderá estar diante de ti, até que os tenhas destruído.",
    "As imagens esculpidas de seus deuses queimareis a fogo; não desejareis a prata ou o ouro que neles há, nem o tomareis a vós, para que nele não sejais enlaçados; porque é abominação ao Senhor vosso Deus.",
    "Nem introduzirás uma abominação na tua casa, para que não sejas uma coisa amaldiçoada semelhante a ela; mas tu a detestarás totalmente, e a abominarás totalmente; pois é uma coisa amaldiçoada."
  ],
  [
    "Todos os mandamentos que hoje te ordeno guardareis para fazer, para que vivais, e multipliqueis, e entreis e possuais a terra que o Senhor jurou a vossos pais.",
    "E te lembrarás de todo o caminho que o Senhor teu Deus te conduziu durante estes quarenta anos no deserto, para te humilhar e te provar, para saberes o que estava no teu coração, se queres guardar os seus mandamentos, ou não.",
    "E ele te humilhou, e te deu fome, e te alimentou com o maná, que tu não sabias, nem teus pais sabiam; para que te fizesse saber que o homem não vive apenas de pão, mas de toda palavra que procede da boca do Senhor vive o homem.",
    "A tua roupa não envelheceu sobre ti, nem o teu pé inchado, nestes quarenta anos.",
    "Considerarás também no teu coração que, como um homem castiga a seu filho, assim o Senhor teu Deus te castiga.",
    "Portanto guardarás os mandamentos do Senhor teu Deus, para andares nos seus caminhos e para o temeres.",
    "Porque o Senhor teu Deus te introduz numa boa terra, terra de ribeiros de água, de fontes e de profundezas que brotam dos vales e dos outeiros;",
    "terra de trigo, cevada, vinhas, figueiras e romãs; terra de azeite de oliva e mel;",
    "Uma terra onde comerás pão sem escassez, nela não te faltará coisa alguma; uma terra cujas pedras são de ferro, e de cujas colinas poderás cavar latão.",
    "Quando tiveres comido e estiveres cheio, então abençoarás ao Senhor teu Deus pela boa terra que te deu.",
    "Acautela-te para que não te esqueças do Senhor teu Deus, não guardando os seus mandamentos, e os seus juízos, e os seus estatutos, que hoje te ordeno;",
    "Quando tiveres comido, e estiveres cheio, e tiveres edificado boas casas, e nelas habitado,",
    "E quando os teus rebanhos e os teus rebanhos se multiplicam, e a tua prata e o teu ouro se multiplicam, e tudo o que tens se multiplica.",
    "Levanta-te então o teu coração, e te esqueces do Senhor teu Deus, que te tirou da terra do Egito, da casa da servidão;",
    "Que te guiaram por aquele grande e terrível deserto, em que havia serpentes ardentes, e escorpiões, e seca, onde não havia água; que te tirou água da rocha de pederneira;",
    "Que te alimentou no deserto com o maná, que teus pais não sabiam, para que te humilhasse, e te provasse, para te fazer bem no teu último fim;",
    "E dizes no teu coração: O meu poder e o poder da minha mão me deu esta riqueza.",
    "Mas te lembrarás do Senhor teu Deus, porque é ele quem te dá poder para obteres riquezas, para que estabeleça a sua aliança, que jurou a teus pais, como é hoje.",
    "E será que, se te esqueceres do Senhor teu Deus, e andares atrás de outros deuses, e os servires, e os adorares, hoje testifico contra ti que certamente perecerás.",
    "Assim perecereis como as nações que o Senhor destruir diante de vós, assim perecereis, porque não quisereis ser obedientes à voz do Senhor vosso Deus."
  ],
  [
    "Ouve, ó Israel: Hoje passarás sobre o Jordão, para entrares para possuir nações maiores e mais poderosas do que tu, cidades grandes e cercadas até o céu,",
    "Um povo grande e alto, os filhos dos anaquins, que tu conheces, e dos quais ouviste dizer: Quem pode estar diante dos filhos de Anaque!",
    "Compreende, pois, hoje, que o Senhor teu Deus é aquele que passa adiante de ti; como fogo consumidor, ele os destruirá, e os derrubará diante da tua face; assim os expulsarás, e os destruirás depressa, como o Senhor te disse.",
    "Não fales no teu coração, depois que o Senhor teu Deus os expulsou de diante de ti, dizendo: Pela minha justiça me trouxe o Senhor para possuir esta terra; mas pela maldade destas nações o Senhor os expulsa de diante de ti.",
    "Não para a tua justiça, nem para a retidão do teu coração, vais possuir a sua terra; mas para a iniqidade destas nações o Senhor teu Deus os expulsa de diante de ti, e para que cumpra a palavra que o Senhor jurou a teus pais, Abraão, Isaque e Jacó.",
    "Compreende, portanto, que o Senhor teu Deus não te dá esta boa terra para possuí-la para a tua justiça; pois tu és um povo de dura cerviz.",
    "Não te esqueças, e não te esqueças, como provocaste o Senhor teu Deus à ira no deserto: desde o dia em que te afastaste da terra do Egito, até que chegaste a este lugar, fostes rebeldes contra o Senhor.",
    "Também em Horebe provocastes o Senhor à ira, de modo que o Senhor se irou contra vós por vos haverdes destruído.",
    "Quando subi ao monte para receber as tábuas de pedra, as tábuas da aliança que o Senhor fez convosco, então fiquei no monte quarenta dias e quarenta noites; não comi pão nem bebi água.",
    "E o Senhor me entregou duas tábuas de pedra escritas com o dedo de Deus; e sobre elas estava escrito conforme todas as palavras que o Senhor falou convosco no monte, do meio do fogo, no dia da assembléia.",
    "E aconteceu que, no fim de quarenta dias e quarenta noites, o Senhor me deu as duas tábuas de pedra, as tábuas da aliança.",
    "E disse-me o Senhor: Levanta-te, depressa te desça daqui; porque o teu povo, que tiraste do Egito, se corrompeu; rapidamente se desviaram do caminho que eu lhes ordenei; fizeram-lhes uma imagem de fundição.",
    "E o Senhor falou-me, dizendo: Eu vi este povo, e eis que é um povo de dura cerviz.",
    "Deixa-me em paz, para que eu possa destruí-los, e apagar o seu nome de debaixo do céu; e farei de ti uma nação mais poderosa e maior do que eles.",
    "Virei-me, pois, e desci do monte, e o monte queimou a fogo; e as duas tábuas da aliança estavam nas minhas duas mãos.",
    "E olhei, e eis que pecastes contra o Senhor vosso Deus, e vos fizeste um bezerro de fundição; logo vos desviastes do caminho que o Senhor vos ordenara.",
    "E tomei as duas mesas, e as lancei das minhas duas mãos, e as trarei diante dos teus olhos.",
    "E prostrei-me perante o Senhor, como no primeiro, quarenta dias e quarenta noites; não comi pão, nem bebi água, por causa de todos os vossos pecados que pecastes, fazendo-o perversamente aos olhos do Senhor, para o provocar à ira.",
    "Porque temi a ira e o desagrado ardente, com que o Senhor se indignou contra ti, para te destruir; mas o Senhor também me ouviu naquele tempo.",
    "E o Senhor ficou muito irado com Arão por tê-lo destruído; e eu orei por Arão também no mesmo tempo.",
    "E tomei o teu pecado, o bezerro que tinhas feito, e queimei-o a fogo, e o esbofetei, e o afundei muito pequeno, até que era tão pequeno como o pó; e lancei o pó dele no ribeiro que desceu do monte.",
    "E em Taberá, e em Massah, e em Kibroth-hattaavah, provocastes o Senhor à ira.",
    "Da mesma forma, quando o Senhor vos enviou de Cades-Barnéia, dizendo: Sobe e possui a terra que eu vos dei; então vos rebelais contra o mandamento do Senhor vosso Deus, e não crestes nele, nem deis ouvidos à sua voz.",
    "Vós fostes rebeldes contra o Senhor desde o dia em que vos conheci.",
    "Assim caí perante o Senhor quarenta dias e quarenta noites, quando caí pela primeira vez; porque o Senhor tinha dito que te destruiria.",
    "Orei, pois, ao Senhor, e disse:  Senhor Deus, não destruas o teu povo e a tua herança, que redimiste pela tua grandeza, que tiraste do Egito com mão poderosa.",
    "Lembra-te dos teus servos, Abraão, Isaque e Jacó; não olhes para a teimosia deste povo, nem para a sua maldade, nem para o seu pecado;",
    "A terra de onde nos tiraste, dize-nos: Porque o Senhor não pôde trazê-los para a terra que lhes prometeu, e porque os odiava, os tirou para matá-los no deserto.",
    "No entanto, eles são o teu povo e a tua herança, que tiraste pelo teu poderoso poder e pelo teu braço estendido."
  ],
  [
    "Naquele tempo disse-me o Senhor: Lança-te duas tábuas de pedra semelhantes às primeiras, e sobe a mim ao monte, e faze-te uma arca de madeira.",
    "E escreverei sobre as tábuas as palavras que estavam nas primeiras tábuas que traspassas, e as porás na arca.",
    "Fiz uma arca de madeira de merda, e fiz duas tábuas de pedra como a primeira, e subi ao monte, tendo as duas tábuas na minha mão.",
    "E escreveu sobre as mesas, conforme o primeiro escrito, os dez mandamentos que o Senhor vos falou no monte, do meio do fogo, no dia da assembléia; e o Senhor os deu a mim.",
    "E eu me virei, e desci do monte, e coloquei as tábuas na arca que eu tinha feito; e ali estão elas, como o Senhor me ordenou.",
    "E os filhos de Israel partiram de Beerote, dos filhos de Jaacá, para Mosera; ali morreu Arão, e ali foi sepultado; e Eleazar, seu filho, ministrou no ofício do sacerdote em seu lugar.",
    "De lá eles viajaram para Gudgoda; e de Gudgoda para Jotbate, uma terra de rios de águas.",
    "Naquele tempo o Senhor separou a tribo de Levi, para levar a arca da aliança do Senhor, para estar perante o Senhor para ministrar a ele, e para abençoar em seu nome, até o dia de hoje.",
    "Por isso Levi não tem parte nem herança com seus irmãos; o Senhor é a sua herança, como o Senhor teu Deus lhe prometeu.",
    "E fiquei no monte, segundo a primeira vez, quarenta dias e quarenta noites; e o Senhor me deu ouvidos naquele tempo, e o Senhor não quis destruir-te.",
    "E disse-me o Senhor: Levanta-te, faze a tua viagem perante o povo, para que entrem e possuam a terra, que jurei a seus pais que lhes daria.",
    "Agora, pois, ó Israel, que te exige o Senhor teu Deus, senão temer o Senhor teu Deus, andar em todos os seus caminhos, amá-lo e servir ao Senhor teu Deus de todo o teu coração e de toda a tua alma?",
    "Para guardares os mandamentos do Senhor e os seus estatutos, que hoje te ordeno para o teu bem?",
    "Eis que o céu e o céu dos céus são o teu Deus do Senhor, a terra também, com tudo o que nela há.",
    "Só o Senhor tinha prazer em teus pais para amá-los, e ele escolheu a sua semente depois deles, mesmo você acima de todos os povos, como é hoje.",
    "Circuncida, portanto, o prepúcio do teu coração, e não sejas mais rígido.",
    "Pois o Senhor teu Deus é Deus dos deuses, e Senhor dos senhores, um grande Deus, poderoso e terrível, que não tem respeito aos homens, nem recebe recompensa.",
    "Ele executa o julgamento do órfão e da viúva, e ama o estranho, dando-lhe comida e roupas.",
    "Amai, pois, o estrangeiro, porque sois estrangeiros na terra do Egito.",
    "Temerás ao Senhor teu Deus; a ele servirás, e a ele te apegarás, e jurarás pelo seu nome.",
    "Ele é o teu louvor, e ele é o teu Deus, que tem feito por ti estas grandes e terríveis coisas que os teus olhos têm visto.",
    "Teus pais desceram ao Egito com sessenta e dez pessoas; e agora o Senhor teu Deus te fez como as estrelas do céu para a multidão."
  ],
  [
    "Por isso amarás ao Senhor teu Deus, e guardarás os seus mandamentos, e os seus estatutos, e os seus juízos, e os seus mandamentos.",
    "E sabeis hoje, porque não falo com vossos filhos que não conheceram, e que não viram o castigo do Senhor vosso Deus, a sua grandeza, a sua mão poderosa, e o seu braço estendido,",
    "e os seus milagres, e os seus feitos, que fez no meio do Egito a Faraó, rei do Egito, e a toda a sua terra;",
    "E o que fez ao exército do Egito, aos seus cavalos e aos seus carros; como fez transbordar a água do mar Vermelho, como vos perseguiam, e como o Senhor os destruiu até ao dia de hoje;",
    "E o que vos fez no deserto, até que entrastes neste lugar;",
    "E o que fez a Datã e a Abirão, filhos de Eliabe, filho de Rúben: como a terra abriu a sua boca, e os engoliu, e as suas casas, e as suas tendas, e toda a substância que estava em sua possessão, no meio de todo o Israel;",
    "Mas os teus olhos viram todos os grandes atos do Senhor que ele fez.",
    "Por isso guardareis todos os mandamentos que hoje vos ordeno, para que sejais fortes, e entreis e possuais a terra, para onde fordes para a possuirdes;",
    "E para que prolongueis os vossos dias na terra, que o Senhor jurou a vossos pais dar a eles e à sua semente, terra que mana leite e mel.",
    "Pois a terra para onde vais para possuí-la não é como a terra do Egito, de onde saístes, onde semeastes a vossa semente, e a regastes com o vosso pé, como um jardim de ervas.",
    "Mas a terra para onde fordes, para a possuirdes, é terra de montes e vales, e bebe água da chuva do céu;",
    "Uma terra que o Senhor teu Deus cuida; os olhos do Senhor teu Deus estão sempre sobre ela, desde o princípio do ano até o fim do ano.",
    "E acontecerá que, se ouvirdes diligentemente os meus mandamentos, que hoje vos ordeno, para amardes ao Senhor vosso Deus, e para o servirdes de todo o vosso coração e de toda a vossa alma,",
    "Que eu te darei a chuva da tua terra no tempo devido, a primeira chuva e a segunda chuva, para que possas colher o teu trigo, o teu vinho e o teu azeite.",
    "E enviarei erva nos teus campos para o teu gado, para que comas e fiques cheio.",
    "Acautelai-vos, para que o vosso coração não se engane, e vos desvieis, e sirvais a outros deuses, e adorai-os.",
    "Então se acendeu contra ti a ira do Senhor, e ele fechou o céu, para que não houvesse chuva, e a terra não produzisse os seus frutos; e para que não pereças depressa da boa terra que o Senhor te dá.",
    "Por isso poreis estas minhas palavras no vosso coração e na vossa alma, e as amarrareis por sinal sobre a vossa mão, para que sejam como frontais entre os vossos olhos.",
    "E ensinar-lhes-eis os vossos filhos, falando deles, quando estiveres sentado na tua casa, e quando andares pelo caminho, quando te deitares, e quando te levantares.",
    "E tu os escreverás nas portas da tua casa e nas tuas portas;",
    "Para que se multipliquem os vossos dias, e os dias dos vossos filhos, na terra que o Senhor jurou a vossos pais que lhes daria, como os dias dos céus sobre a terra.",
    "Se guardardes diligentemente todos estes mandamentos que eu vos ordeno, para os cumprirdes, para amardes ao Senhor vosso Deus, para andardes em todos os seus caminhos, e para vos apegardes a ele,",
    "Então expulsará o Senhor de diante de vós todas estas nações, e possuireis nações maiores e mais poderosas do que vós.",
    "Cada lugar em que pisarem as solas dos teus pés será teu: do deserto e do Líbano, do rio, do rio Eufrates, até o mar extremo será tua costa.",
    "Ninguém poderá estar diante de vós; porque o Senhor vosso Deus porá sobre toda a terra sobre a qual pisareis o temor de vós e o temor de vós, como ele vos disse.",
    "Eis que hoje ponho diante de vós uma bênção e uma maldição;",
    "Uma bênção, se obedecerdes aos mandamentos do Senhor vosso Deus, que hoje vos ordeno:",
    "E uma maldição, se não obedecerdes aos mandamentos do Senhor vosso Deus, mas vos desviardes do caminho que hoje vos ordeno, para irdes atrás de outros deuses, que não conhecestes.",
    "E acontecerá que, quando o Senhor teu Deus te trouxer à terra para onde vais para a possuires, para que ponhas a bênção sobre o monte Gerizim, e a maldição sobre o monte Ebal.",
    "Não estão eles do outro lado do Jordão, pelo caminho para onde o sol se põe, na terra dos cananeus, que habitam no campainha contra Gilgal, ao lado das planícies de Moreh?",
    "Porque passareis sobre o Jordão, para entrardes para possuir a terra que o Senhor vosso Deus vos dá, e a possuireis, e nela habitareis.",
    "E guardareis todos os estatutos e juízos que hoje vos apresentei."
  ],
  [
    "Estes são os estatutos e juízos que observareis fazer na terra, que o Senhor, Deus de teus pais, te dá para possuí-la, todos os dias que viveres sobre a terra.",
    "Destruireis totalmente todos os lugares em que as nações que possuirdes serviram aos seus deuses, sobre os altos montes e sobre os outeiros, e debaixo de toda árvore verde.",
    "E derrubareis os seus altares, e quebrareis as suas colunas, e queimareis os seus bosques a fogo; e lançareis as imagens esculpidas dos seus deuses, e destruireis os seus nomes daquele lugar.",
    "Não fareis assim ao Senhor vosso Deus.",
    "Mas ao lugar que o Senhor teu Deus escolher dentre todas as tuas tribos, para ali ali pôres o seu nome, até à sua habitação buscarás, e para lá virás.",
    "E aí trareis os vossos holocaustos, e os vossos sacrifícios, e os vossos dízimos, e as vossas ofertas alçadas, e os vossos votos, e as vossas ofertas voluntárias, e os primogênitos dos vossos rebanhos e dos vossos rebanhos;",
    "Ali comereis perante o Senhor vosso Deus, e vos alegrareis em tudo quanto puserdes a vossa mão, vós e as vossas famílias, onde o Senhor vosso Deus vos abençoou.",
    "Não fareis depois de todas as coisas que fazemos aqui hoje, cada homem é justo aos seus próprios olhos.",
    "Porque ainda não chegastes ao descanso e à herança que o Senhor vosso Deus vos dá.",
    "Quando, porém, passardes o Jordão, e habitardes na terra que o Senhor vosso Deus vos dá para herdar, e quando ele vos der descanso de todos os vossos inimigos ao redor, para que habiteis em segurança;",
    "Então haverá um lugar que o Senhor teu Deus escolherá para fazer habitar ali o seu nome; para lá trareis tudo o que eu vos ordeno; os teus holocaustos, e os teus sacrifícios, e os teus dízimos, e a oferta alçada da tua mão, e todos os teus votos de escolha que fizeres ao Senhor;",
    "E alegrar-vos-eis perante o Senhor vosso Deus, vós, e vossos filhos, e vossas filhas, e vossos servos, e vossas servas, e o levita que está dentro de vossas portas; porquanto não tem parte nem herança convosco.",
    "Acautela-te para que não ofereças os teus holocaustos em todos os lugares que vês;",
    "Mas no lugar que o Senhor escolher numa das tuas tribos, ali oferecerás os teus holocaustos, e ali farás tudo o que eu te ordeno.",
    "Não obstante possas matar e comer carne em todas as tuas portas, tudo o que a tua alma desejar, segundo a bênção do Senhor teu Deus, que ele te deu; o impuro e o limpo comerão dela, como do corcovado e como do hart.",
    "Somente não comereis o sangue; o derramareis sobre a terra como água.",
    "Não comerás dentro das tuas portas o dízimo do teu trigo, nem do teu vinho, nem do teu azeite, nem dos primogênitos dos teus rebanhos, nem do teu rebanho, nem de nenhum dos teus votos que prometes, nem das tuas ofertas voluntárias, nem da tua oferta alçada;",
    "Mas tu os comerás perante o Senhor teu Deus, no lugar que o Senhor teu Deus escolher, tu, teu filho, tua filha, teu servo, tua serva, e tua serva, e o levita que está dentro das tuas portas; e te alegrarás perante o Senhor teu Deus em tudo o que puseres em tuas mãos.",
    "Guarda-te que não abandones o levita enquanto viveres sobre a terra.",
    "Quando o Senhor teu Deus ampliar a tua fronteira, como te prometeu, e tu dirás: Comerei carne, porque a tua alma anseia por comer carne; podes comer carne, tudo o que a tua alma desejar.",
    "Se o lugar que o Senhor teu Deus escolheu para pôr o seu nome estiver muito longe de ti, então matarás do teu rebanho e do teu rebanho, que o Senhor te deu, como te ordenei, e comerás nas tuas portas tudo o que a tua alma desejar.",
    "Assim como se comem o rubuck e o hart, assim os comerás; os impuros e os limpos comerão deles igualmente.",
    "Apenas certifica-te de que não comas o sangue, pois o sangue é a vida; e não comas a vida com a carne.",
    "Não o comerás; sobre a terra o derramarás como água.",
    "Não o comerás, para que te vá bem a ti e aos teus filhos depois de ti, quando fizeres o que é reto aos olhos do Senhor.",
    "Somente as tuas coisas santas, que tens, e os teus votos, tomarás, e irás para o lugar que o Senhor escolher;",
    "Oferecerás os teus holocaustos, a carne e o sangue, sobre o altar do Senhor teu Deus; e o sangue dos teus sacrifícios será derramado sobre o altar do Senhor teu Deus, e comerás a carne.",
    "Observa e ouve todas estas palavras que te ordeno, para que te vá bem, a ti e aos teus filhos, depois de ti, para sempre, quando fizeres o que é bom e reto aos olhos do Senhor teu Deus.",
    "Quando o Senhor teu Deus cortar as nações de diante de ti, para onde fores para as possuires, e as sucederes, e habitares na sua terra,",
    "Acautela-te para não te deixares enganar por segui-los, depois que eles forem destruídos de diante de ti; e para não perguntares aos seus deuses, dizendo: Como serviram estas nações os seus deuses? assim farei eu também.",
    "Não farás assim ao Senhor teu Deus; porque toda abominação ao Senhor, que ele odeia, fizeram aos seus deuses; porque até os seus filhos e as suas filhas queimaram no fogo aos seus deuses.",
    "O que quer que eu vos ordene, observai-o para o fazer; não acrescentareis nem diminuireis dele."
  ],
  [
    "Se surgir entre vós um profeta, ou um sonhador de sonhos, e te der um sinal ou uma maravilha,",
    "E aconteceu o sinal ou o prodígio, de que te falou, dizendo: Vamos atrás de outros deuses, que não conheceste, e sirvamo-los;",
    "Não ouvirás as palavras daquele profeta, nem daquele sonhador de sonhos; porque o Senhor teu Deus te prova, para saberes se amas ao Senhor teu Deus de todo o teu coração e de toda a tua alma.",
    "Andareis segundo o Senhor vosso Deus, e o temereis, e guardareis os seus mandamentos, e obedecereis à sua voz, e o servireis, e vos apegareis a ele.",
    "E esse profeta, ou aquele sonhador de sonhos, será morto; porque falou para te afastar do Senhor teu Deus, que te tirou da terra do Egito, e te redimiu da casa da servidão, para te expulsar do caminho que o Senhor teu Deus te ordenou que andasses; assim tirarás o mal do meio de ti.",
    "Se teu irmão, o filho de tua mãe, ou teu filho, ou tua filha, ou a mulher do teu peito, ou teu amigo, que é como a tua própria alma, te seduzir secretamente, dizendo: Vamos servir a outros deuses que não conheceste, nem a teus pais;",
    "Ou seja, dos deuses do povo que estão ao redor de ti, perto de ti, ou longe de ti, desde uma extremidade da terra até a outra extremidade da terra;",
    "Não lhe darás o teu consentimento, nem lhe darás ouvidos; nem o teu olho terá pena dele, nem pouparás, nem o esconderás;",
    "Mas certamente o matarás; a tua mão será a primeira sobre ele para o matar, e depois a mão de todo o povo.",
    "E o apedrejarás com pedras, para que morra; porque ele te tem procurado afastar do Senhor teu Deus, que te tirou da terra do Egito, da casa da servidão.",
    "E todo o Israel ouvirá, e temerá, e não fará mais iniqidade tal como esta entre vós.",
    "Se ouvires dizer em uma das tuas cidades, que o Senhor teu Deus te deu para habitar ali, dizendo:",
    "Alguns homens, filhos de Belial, saíram do meio de vós, e retiraram os habitantes da sua cidade, dizendo: Vamos servir a outros deuses, que não conheceis;",
    "Então inquirirás, e farás busca, e pedirás diligentemente; e eis que, se for verdade, e certo, que tal abominação é feita entre vós;",
    "Certamente ferirás os habitantes daquela cidade com a ponta da espada, destruindo-a totalmente, e tudo o que nela há, e o seu gado, com a ponta da espada.",
    "E ajuntarás todo o seu despojo no meio da sua rua, e queimarás a fogo a cidade, e todo o seu despojo, por causa do Senhor teu Deus; e será um montão para sempre; não será edificado de novo.",
    "E não se apegará nada da coisa amaldiçoada à tua mão; para que o Senhor se converta do furor da sua ira, e te mostre misericórdia, e tenha compaixão de ti, e te multiplique, como jurou a teus pais;",
    "Quando ouvires a voz do Senhor teu Deus, para guardares todos os seus mandamentos, que hoje te ordeno, para fazeres o que é reto aos olhos do Senhor teu Deus."
  ],
  [
    "Vós sois os filhos do Senhor vosso Deus; não vos cortareis a vós mesmos, nem fareis calvície entre os vossos olhos para os mortos.",
    "Porque tu és um povo santo para o Senhor teu Deus, e o Senhor te escolheu para ser um povo peculiar para si mesmo, acima de todas as nações que estão sobre a terra.",
    "Não comerás coisa abominável.",
    "Estes são os animais que haveis de comer: o boi, as ovelhas e o bode,",
    "O hart, e o roebuck, e o veado, e o bode selvagem, e o pigargue, e o boi selvagem, e a camurça.",
    "E toda a besta que parte o casco, e rompe a fenda em duas garras, e mastiga o cú entre os animais, que comereis.",
    "Não comereis, porém, destes que mastigam o abotoalho, nem dos que dividem o casco torcido; como o camelo, e a lebre, e a sarna; porque mastigam o abotoalho, mas não dividem o abotoalho; por isso vos são impuros.",
    "E o suíno, porque divide o casco, mas não mastiga o abotoa, é imundo para vós; não comereis da sua carne, nem tocareis na sua carcaça morta.",
    "Estes comereis de todos os que estão nas águas; todos os que têm barbatanas e escamas comereis.",
    "E o que não tiver barbatanas e escamas, não comereis; é imundo para vós.",
    "De todos os pássaros limpos comereis.",
    "Estes, porém, são os que não comereis: a águia, e a ossífrade, e a ospra,",
    "E o glede, e a pipa, e o abutre segundo a sua espécie,",
    "E cada corvo segundo a sua espécie,",
    "E a coruja, e o falcão da noite, e o corno, e o falcão segundo a sua espécie,",
    "A pequena coruja, a grande coruja, e o cisne,",
    "E o pelicano, e a águia, e o cormorão,",
    "E a cegonha, e a garça segundo a sua espécie, e o lapwing, e o morcego.",
    "E toda coisa rastejante que voa é impura para vós; não serão comidos.",
    "Mas de todas as aves limpas que você pode comer.",
    "Não comereis de coisa alguma que morra por si mesma; dá-la-ás ao estrangeiro que está nas tuas portas, para que o coma; ou poderás vendê-la a um estrangeiro; porque tu és um povo santo ao Senhor teu Deus; não verás o menino no leite de sua mãe.",
    "Deves verdadeiramente dar o dízimo de todo o crescimento da tua semente, que o campo produz ano após ano.",
    "E comerás perante o Senhor teu Deus, no lugar que ele escolher para ali pôr o seu nome, o dízimo do teu trigo, do teu vinho e do teu azeite, e os primogênitos dos teus rebanhos e dos teus rebanhos; para que aprendas a temer sempre ao Senhor teu Deus.",
    "E se o caminho for longo demais para ti, para que não possas levá-lo; ou se o lugar estiver muito longe de ti, que o Senhor teu Deus escolherá para ali pôr o seu nome, quando o Senhor teu Deus te abençoar;",
    "Então a transformarás em dinheiro, e amarrarás o dinheiro na tua mão, e irás para o lugar que o Senhor teu Deus escolher;",
    "E darás esse dinheiro por tudo o que a tua alma cobiçar, por bois, ou por ovelhas, ou por vinho, ou por bebida forte, ou por tudo o que a tua alma desejar; e ali comerás perante o Senhor teu Deus, e te alegrarás, tu e a tua casa,",
    "E o levita que está dentro das tuas portas; não o desampararás, porque não tem parte nem herança contigo.",
    "No fim de três anos farás crescer no mesmo ano todo o teu dízimo, e o porás dentro das tuas portas.",
    "E o levita, porque não tem parte nem herança contigo, e o estrangeiro, e o órfão, e a viúva, que estão dentro das tuas portas, virão, e comerão, e se fartarão; para que o Senhor teu Deus te abençoe em toda a obra da tua mão que fazes."
  ],
  [
    "No final de cada sete anos farás uma libertação.",
    "E esta é a maneira da liberação: Todo credor que empresta deve ao seu próximo liberá-lo; ele não deve exigi-lo de seu vizinho, ou de seu irmão, porque é chamado a liberação do Senhor.",
    "De um estrangeiro tu podes exigi-lo novamente, mas o que é teu com o teu irmão a tua mão vai liberar.",
    "Quando não houver entre vós pobre algum, porque o Senhor te abençoará grandemente na terra que o Senhor teu Deus te dá por herança para a possuir;",
    "Somente se ouvires atentamente a voz do Senhor teu Deus, para guardares todos estes mandamentos que hoje te ordeno.",
    "Pois o Senhor teu Deus te abençoa, como te prometeu; e emprestarás a muitas nações, mas não tomarás emprestado; e reinarás sobre muitas nações, mas elas não reinarão sobre ti.",
    "Se entre vós houver um pobre de um dos teus irmãos dentro de alguma das tuas portas na tua terra, que o Senhor teu Deus te dá, não endurecerás o teu coração, nem fecharás a tua mão do teu pobre irmão.",
    "Mas abrirás a tua mão para ele, e certamente lhe emprestarás o suficiente para a sua necessidade, naquilo que ele quer.",
    "Cuidado para que não haja pensamento no teu coração iníquo, dizendo: O sétimo ano, o ano da libertação, está próximo; e os teus olhos sejam maus contra o teu pobre irmão, e não lhe dês nada; e ele clama ao Senhor contra ti, e isso é pecado para ti.",
    "Certamente lhe darás, e o teu coração não se entristecerá quando lhe deres; porque por isso o Senhor teu Deus te abençoará em todas as tuas obras, e em tudo o que puseres a tua mão.",
    "Pois os pobres nunca cessarão da terra; por isso te ordeno, dizendo: Abre a tua mão ao teu irmão, ao teu pobre e ao teu necessitado na tua terra.",
    "E se teu irmão, um hebreu, ou uma hebraica, for vendido a ti, e te servir seis anos, então no sétimo ano o deixarás livre de ti.",
    "E, quando o enviares livre de ti, não o deixarás ir vazio;",
    "Do teu rebanho, e do teu andar, e do teu lagar, o proverás liberalmente; daquilo com que o Senhor teu Deus te abençoou lhe darás.",
    "E te lembrarás de que eras escravo na terra do Egito, e o Senhor teu Deus te redimiu; por isso te ordeno isto hoje.",
    "E será, se ele te disser: Não me afastarei de ti; porque te ama a ti e à tua casa, porque está bem contigo;",
    "Então tomarás um aul, e o lançarás pelo ouvido até a porta, e ele será teu servo para sempre; e também a tua serva farás o mesmo.",
    "Não te parecerá difícil, quando o enviares livre de ti, pois ele valeu a pena um servo contratado para ti, servindo-te seis anos; e o Senhor teu Deus te abençoará em tudo o que fizeres.",
    "Todos os homens primogênitos que vierem do teu rebanho e do teu rebanho santificarás ao Senhor teu Deus; não farás obra alguma com o primogênito do teu novilho, nem tosquiarás o primogênito das tuas ovelhas.",
    "Tu o comerás perante o Senhor teu Deus ano após ano no lugar que o Senhor escolher, tu e a tua casa.",
    "E se houver nela alguma mácula, como se fosse coxo, ou cego, ou tiver alguma mácula, não a sacrificarás ao Senhor teu Deus.",
    "Tu o comerás dentro das tuas portas; o impuro e o limpo o comerão igualmente, como o corcunda, e como o hart.",
    "Só tu não comerás o seu sangue; tu o derramarás sobre a terra como água."
  ],
  [
    "Observa o mês de Abibe, e guarda a páscoa ao Senhor teu Deus; porque no mês de Abibe o Senhor teu Deus te tirou do Egito de noite.",
    "Portanto sacrificarás a páscoa ao Senhor teu Deus, do rebanho e do rebanho, no lugar que o Senhor escolher para ali pôr o seu nome.",
    "Não comerás pão levedado com ele; sete dias comerás pão ázimo com ele, o pão da aflição; pois saíste apressadamente da terra do Egito; para que te lembres do dia em que saíste da terra do Egito todos os dias da tua vida.",
    "E não haverá pão levedado visto contigo em toda a tua costa sete dias; nem haverá coisa alguma da carne, que sacrificaste no primeiro dia, mesmo, permanecendo toda a noite até pela manhã.",
    "Não sacrificarás a páscoa dentro de nenhuma das tuas portas, que o Senhor teu Deus te dá;",
    "Mas no lugar em que o Senhor teu Deus escolher colocar o seu nome, ali sacrificarás a páscoa ao pôr-do-sol, no tempo em que saíste do Egito.",
    "Assarás e comerás no lugar que o Senhor teu Deus escolher; e pela manhã te converterás, e irás às tuas tendas.",
    "Seis dias comerás pães ázimos, e ao sétimo dia serás uma assembléia solene ao Senhor teu Deus; não farás nela obra alguma.",
    "Sete semanas te contarás; começarás a contar as sete semanas a partir do momento em que começares a pôr a foice no milho.",
    "E guardarás a festa das semanas ao Senhor teu Deus, com o tributo da oferta voluntária da tua mão, que darás ao Senhor teu Deus, como o Senhor teu Deus te abençoou.",
    "E te alegrarás perante o Senhor teu Deus, tu e teu filho, e tua filha, e teu servo, e tua serva, e a tua serva, e o levita que está dentro das tuas portas, e o estranho, e o órfão, e a viúva, que estão entre ti, no lugar que o Senhor teu Deus escolheu para ali pôr o seu nome.",
    "E te lembrarás de que eras escravo no Egito; e observarás e cumprirás estes estatutos.",
    "Observarás a festa dos tabernáculos por sete dias, depois que tiveres ajuntado no teu trigo e no teu vinho;",
    "E te alegrarás na tua festa, tu, e teu filho, e tua filha, e teu servo, e tua serva, e o levita, o estrangeiro, e o órfão, e a viúva, que estão dentro das tuas portas.",
    "Sete dias celebrarás uma festa solene ao Senhor teu Deus no lugar que o Senhor escolher; porque o Senhor teu Deus te abençoará em todo o teu crescimento, e em todas as obras das tuas mãos, por isso certamente te alegrarás.",
    "Três vezes por ano todos os teus varões aparecerão perante o Senhor teu Deus no lugar que ele escolher; na festa dos pães ázimos, e na festa das semanas, e na festa dos tabernáculos; e não aparecerão perante o Senhor vazio.",
    "Cada um dará o que puder, segundo a bênção do Senhor teu Deus, que te deu.",
    "Juízes e oficiais te farás em todas as tuas portas, que o Senhor teu Deus te dá, por todas as tuas tribos; e julgarão o povo com juízo justo.",
    "Não farás juízo; não respeitarás as pessoas, nem tomarás dom algum; porque um dom cega os olhos dos sábios, e perverte as palavras dos justos.",
    "O que é justo seguirás, para que vivas, e herdes a terra que o Senhor teu Deus te dá.",
    "Não te plantarás um bosque de árvores perto do altar do Senhor teu Deus, que te farás.",
    "Nem te levantarás imagem alguma, que o Senhor teu Deus odeia."
  ],
  [
    "Não sacrificarás ao Senhor teu Deus nenhum novilho, nem ovelhas, em que haja mácula, nem má fama; porque isso é abominação ao Senhor teu Deus.",
    "Se entre vós se achar alguma das tuas portas que o Senhor teu Deus te dá, homem ou mulher, que praticou a iniqidade aos olhos do Senhor teu Deus, transgredindo a sua aliança,",
    "E se foi e serviu a outros deuses, e os adorou, quer o sol, ou a lua, ou qualquer um do exército dos céus, que eu não tenho ordenado;",
    "E dize-te, e tu ouviste isso, e diligentemente inquiriste, e eis que é verdade, e a coisa certa, que tal abominação é feita em Israel:",
    "Então farás sair aquele homem ou aquela mulher, que cometeram essa coisa perversa, às tuas portas, aquele homem ou aquela mulher, e os apedrejarás com pedras, até que morram.",
    "Pela boca de duas testemunhas, ou três testemunhas, aquele que é digno de morte será morto; mas pela boca de uma testemunha não será morto.",
    "As mãos das testemunhas serão as primeiras sobre ele para matá-lo, e depois as mãos de todo o povo; por isso tirarás o mal do meio de ti.",
    "Se te levantar um assunto muito difícil em juízo, entre sangue e sangue, entre súplica e súplica, e entre derrame e derrame, sendo assunto de controvérsia dentro das tuas portas; então te levantarás, e te levantarás no lugar que o Senhor teu Deus escolher;",
    "E virás aos sacerdotes levitas, e ao juiz que houver naqueles dias, e inquirirás; e te anunciarão a sentença do juízo.",
    "E farás conforme a sentença, que aqueles daquele lugar que o Senhor escolher te mostrarão; e observarás em fazer conforme tudo o que te informarem;",
    "De acordo com a sentença da lei que te ensinarão, e de acordo com o juízo que te dirão, farás; não declinarás da sentença que te mostrarem, nem para a direita, nem para a esquerda.",
    "E o homem que fizer presunçosamente, e não der ouvidos ao sacerdote que está ali para ministrar perante o Senhor teu Deus, nem ao juiz, esse homem morrerá; e tu tirarás o mal de Israel.",
    "E todo o povo ouvirá, e temerá, e não fará mais presunçosamente.",
    "Quando vieres à terra que o Senhor teu Deus te dá, e a possuires, e nela habitares, e disseres: Porei sobre mim um rei, como todas as nações que estão ao meu redor;",
    "De algum modo o porás rei sobre ti, a quem o Senhor teu Deus escolher; um dentre teus irmãos porás rei sobre ti; não poderás por um estranho sobre ti, que não é teu irmão.",
    "Mas ele não multiplicará cavalos para si mesmo, nem fará com que o povo volte para o Egito, até o fim, para que multiplique cavalos; pois, como o Senhor vos disse: De agora em diante não voltareis mais por esse caminho.",
    "Nem multiplicará as esposas a si mesmo, para que o seu coração não se desvie; nem multiplicará grandemente a si mesmo prata e ouro.",
    "E será que, quando se assentar no trono do seu reino, escrever-lhe-á uma cópia desta lei num livro do que está diante dos sacerdotes levitas:",
    "E será com ele, e nele lerá todos os dias da sua vida; para que aprenda a temer ao Senhor seu Deus, a guardar todas as palavras desta lei e destes estatutos, a fazê-las.",
    "Para que o seu coração não se eleve acima dos seus irmãos, e não se desvie do mandamento, nem para a direita, nem para a esquerda; até ao fim, para que prolongue os seus dias no seu reino, ele e os seus filhos, no meio de Israel."
  ],
  [
    "Os sacerdotes levitas, e toda a tribo de Levi, não terão parte nem herança com Israel; comerão as ofertas do Senhor feitas pelo fogo, e a sua herança.",
    "Não terão, pois, herança entre os seus irmãos; o Senhor é a sua herança, como lhes disse.",
    "E isto será devido ao sacerdote do povo, daqueles que oferecerem sacrifício, seja boi ou ovelha; e eles darão ao sacerdote o ombro, e as duas faces, e a mau.",
    "Também da primícia do teu trigo, do teu vinho, e do teu azeite, e do primeiro do velo das tuas ovelhas, lhe darás.",
    "Porque o Senhor teu Deus o escolheu dentre todas as tuas tribos, para servir em nome do Senhor, ele e seus filhos para sempre.",
    "E se um levita vier de alguma das tuas portas de todo o Israel, onde peregrinou, e vier com todo o desejo da sua mente ao lugar que o Senhor escolher;",
    "Então ministrará em nome do Senhor seu Deus, como fazem todos os seus irmãos levitas, que estão ali perante o Senhor.",
    "Eles terão como porções para comer, ao lado do que vem da venda de seu patrimônio.",
    "Quando entrares na terra que o Senhor teu Deus te dá, não aprenderás a fazer segundo as abominações daquelas nações.",
    "Não se achará entre vós ninguém que faça passar pelo fogo o seu filho ou a sua filha, nem que use adivinhação, nem observador dos tempos, nem encantador, nem bruxa,",
    "Ou um encantador, ou um consultor com espíritos familiares, ou um mago, ou um necromante.",
    "Porque tudo o que faz estas coisas é abominação ao Senhor; e por causa destas abominações o Senhor teu Deus as expulsa de diante de ti.",
    "Tu serás perfeito com o Senhor teu Deus.",
    "Pois estas nações, que possuis, deram ouvidos aos observadores dos tempos e aos adivinhos; mas quanto a ti, o Senhor teu Deus não te permitiu fazer assim.",
    "O Senhor teu Deus te levantará um profeta do meio de ti, de teus irmãos, como a mim; a ele ouvireis.",
    "De acordo com tudo o que quiseste do Senhor teu Deus em Horebe, no dia da assembléia, dizendo: Não ouça mais a voz do Senhor meu Deus, nem veja mais este grande fogo, para que eu não morra.",
    "E disse-me o Senhor: Falaram bem o que disseram.",
    "Eu lhes suscitarei um Profeta dentre os seus irmãos, como a ti, e porei as minhas palavras na sua boca; e ele lhes falará tudo o que eu lhe ordenar.",
    "E acontecerá que todo aquele que não ouvir as minhas palavras, que falar em meu nome, eu as requererei dele.",
    "Mas o profeta, que terá a presunção de falar uma palavra em meu nome, que eu não lhe ordenei que falasse, ou que falaria em nome de outros deuses, esse profeta morrerá.",
    "E se dizes no teu coração: Como conheceremos a palavra que o Senhor não falou?",
    "Quando um profeta falar em nome do Senhor, se a coisa não seguir, nem acontecer, é o que o Senhor não falou, mas o profeta o falou presunçosamente: não terás medo dele."
  ],
  [
    "Quando o Senhor teu Deus tiver cortado as nações, cuja terra o Senhor teu Deus te dá, e tu as tiveres, e habitares nas suas cidades e nas suas casas,",
    "Tu separarás três cidades para ti no meio da tua terra, que o Senhor teu Deus te dá para possuí-la.",
    "Preparar-te-ás um caminho, e dividirás as costas da tua terra, que o Senhor teu Deus te dá para herdar, em três partes, para que cada matador fuja para lá.",
    "E este é o caso do matador, que fugirá para lá, para que ele possa viver: Quem mata ignorantemente o seu próximo, a quem ele não odiava no passado;",
    "Como quando um homem entra na floresta com o seu vizinho a cortar madeira, e a sua mão traz um golpe com o machado para cortar a árvore, e a cabeça escorrega do galo, e acende sobre o seu vizinho, para que morra; ele fugirá para uma dessas cidades, e viverá.",
    "Para que o vingador do sangue não persiga o matador, enquanto seu coração está quente, e o alcance, porque o caminho é longo, e o mate; enquanto ele não era digno da morte, na medida em que ele não o odiava no passado.",
    "Por isso te ordeno, dizendo: Tu separarás três cidades para ti.",
    "E se o Senhor teu Deus ampliar a tua costa, como jurou a teus pais, e te der toda a terra que prometeu dar a teus pais,",
    "Se guardares todos estes mandamentos para os cumprires, que hoje te ordeno, para amares ao Senhor teu Deus, e andares sempre nos seus caminhos; então acrescentarás mais três cidades para ti, ao lado destas três.",
    "Não se derrame sangue inocente na tua terra, que o Senhor teu Deus te dá por herança, e assim seja sangue sobre ti.",
    "Mas, se alguém odeia o seu próximo, e se deita à sua espera, e se levanta contra ele, e feri-lo mortalmente que ele morre, e fuga em uma dessas cidades:",
    "Então os anciãos da sua cidade o enviarão, e dali o buscarão, e o entregarão nas mãos do vingador do sangue, para que morra.",
    "O teu olho não terá pena dele, mas afastarás de Israel a culpa do sangue inocente, para que te vá bem.",
    "Não removerás o marco histórico do teu próximo, que eles da antiguidade estabeleceram na tua herança, que herdarás na terra que o Senhor teu Deus te dá para possuí-la.",
    "Uma testemunha não se levantará contra um homem por qualquer iniqidade, ou por qualquer pecado, em qualquer pecado que ele peque; na boca de duas testemunhas, ou na boca de três testemunhas, o assunto será estabelecido.",
    "Se uma testemunha falsa se levantar contra alguém para testemunhar contra ele o que é errado;",
    "Então, ambos os homens, entre os quais está a controvérsia, estarão diante do Senhor, diante dos sacerdotes e dos juízes, que estarão naqueles dias;",
    "E os juízes inquisirão diligentemente; e eis que, se a testemunha for uma testemunha falsa, e tiver testemunhado falsamente contra seu irmão;",
    "Far-lhe-eis, pois, como ele havia pensado em ter feito a seu irmão; assim porás o mal fora do meio de vós.",
    "E os que restarem ouvirão, e temerão, e não cometerão mais entre vós tal mal.",
    "E teu olho não terá piedade; mas a vida viverá, olho por olho, dente por dente, mão por mão, pé por pé."
  ],
  [
    "Quando saires para pelejar contra os teus inimigos, e vires cavalos, e carros, e um povo mais do que tu, não temas deles; porque o Senhor teu Deus é contigo, que te tirou da terra do Egito.",
    "E será que, quando vos aproximardes da batalha, o sacerdote se aproximará e falará ao povo,",
    "E lhes dirás: Ouvi, ó Israel, aproximai-vos hoje para pelejardes contra os vossos inimigos; não desfaleça o vosso coração, não temais, e não tremais, nem vos assusteis por causa deles;",
    "Porque o Senhor teu Deus é aquele que vai contigo, para pelejar por ti contra os teus inimigos, para te salvar.",
    "E os oficiais falarão ao povo, dizendo: Que homem há que edificou uma casa nova, e não a dedicou? deixe-o ir e voltar para sua casa, para que não morra na batalha, e outro homem a dedique.",
    "E que homem é aquele que plantou uma vinha, e dela ainda não comeu? vá ele também, e volte para sua casa, para que não morra na batalha, e outro homem dela coma.",
    "E que homem há que tenha casado com uma mulher, e não a tenha tomado? deixe-o ir e voltar para sua casa, para que não morra na batalha, e outro homem a tome.",
    "E os oficiais falarão mais ao povo, e dirão: Qual é o homem que tem medo e desânimo? deixe-o ir e voltar para sua casa, para que o coração de seus irmãos não desfaleça, assim como seu coração.",
    "E será, quando os oficiais tiverem terminado de falar ao povo, que eles farão capitães dos exércitos para liderar o povo.",
    "Quando te aproximares de uma cidade para lutar contra ela, proclama-lhe a paz.",
    "E será, se te der resposta de paz, e te abrir, então será, que todo o povo que nela se achar será tributário para ti, e te servirão.",
    "E se não fizer paz contigo, mas fizer guerra contra ti, então tu o sitiarás;",
    "E, quando o Senhor teu Deus o tiver entregue nas tuas mãos, ferirás cada macho com o fio da espada;",
    "Mas as mulheres, e os pequeninos, e o gado, e tudo o que há na cidade, e todo o seu despojo, tomarás para ti; e comerás o despojo dos teus inimigos, que o Senhor teu Deus te deu.",
    "Assim farás a todas as cidades que estão muito longe de ti, que não são das cidades destas nações.",
    "Mas das cidades deste povo, que o Senhor teu Deus te dá por herança, não salvarás vivo o que respirar;",
    "Mas tu os destruirás totalmente; ou seja, os heteus, e os amorreus, os cananeus, e os perizeus, os heveus e os jebuseus; como o Senhor teu Deus te ordenou:",
    "Que vos ensinem a não fazerdes, depois de todas as suas abominações, o que fizeram aos seus deuses; assim pecareis contra o Senhor vosso Deus.",
    "Quando sitiares uma cidade por muito tempo, fazendo guerra contra ela para a tomar, não destruirás as suas árvores forçando um machado contra elas; pois podes comer delas, e não as cortarás (pois a árvore do campo é a vida do homem) para empregá-las no cerco;",
    "Somente as árvores que tu sabes que não são árvores para carne, tu as destruirás e as cortarás; e construirás baluartes contra a cidade que te faz guerra, até que seja subjugada."
  ],
  [
    "Se alguém for encontrado morto na terra que o Senhor teu Deus te dá para possuí-la, deitado no campo, e não se souber quem o matou;",
    "Então sairão os teus anciãos e os teus juízes, e medirão as cidades que estão ao redor daquele que foi morto.",
    "E será que a cidade que está ao lado do homem morto, até os anciãos daquela cidade tomarão uma novilha, que não foi feita com, e que não se retirou no jugo;",
    "E os anciãos daquela cidade derrubarão a novilha para um vale áspero, que não é ouvido nem semeado, e arrancarão o pescoço da novilha ali no vale.",
    "E os sacerdotes, filhos de Levi, se aproximarão; por eles o Senhor teu Deus escolheu ministrar-lhe, e abençoar em nome do Senhor; e pela sua palavra se julgará toda controvérsia e todo golpe;",
    "E todos os anciãos daquela cidade, que estiverem ao lado do morto, lavarão as mãos sobre a novilha que for decapitada no vale.",
    "Responderão, e dirão: As nossas mãos não derramaram este sangue, nem os nossos olhos o viram.",
    "Sede misericordiosos, ó Senhor, para com o teu povo Israel, a quem redimiste, e não lances sangue inocente ao teu povo, por ordem de Israel; e o sangue lhes será perdoado.",
    "Assim tirarás do meio de ti a culpa do sangue inocente, quando fizeres o que é reto aos olhos do Senhor.",
    "Quando saires para a guerra contra os teus inimigos, e o Senhor teu Deus os tiver entregue nas tuas mãos, e os tiveres feito cativos,",
    "E vês entre os cativos uma mulher formosa, e desejas que a tenhas com tua mulher;",
    "Então a levarás para casa, para tua casa; e rapará a cabeça, e cortará as unhas.",
    "E tirará dela as vestes do seu cativeiro, e ficará na tua casa, e chorará por um mês inteiro a seu pai e a sua mãe; e depois disso entrarás para ela, e serás seu marido, e ela será tua mulher.",
    "E será que, se não te deleitares nela, então a deixarás ir para onde ela quiser; mas não a venderás por dinheiro, não farás dela mercadoria, porque a humilhaste.",
    "Se um homem tiver duas esposas, uma amada e outra odiada, e lhe tiverem dado à luz filhos, tanto os amados como os odiados; e se o primogênito for seu, odiado:",
    "Então, quando fizer a seus filhos herdar o que possui, para que não faça o filho do primogênito amado diante do filho do odiado, que é realmente o primogênito;",
    "Mas ele reconhecerá o filho do odiado pelo primogênito, dando-lhe uma porção dupla de tudo o que ele tem; pois ele é o começo de sua força; o direito do primogênito é seu.",
    "Se um homem tiver um filho teimoso e rebelde, que não obedecerá à voz de seu pai, ou à voz de sua mãe, e que, quando o castigarem, não lhes dará ouvidos;",
    "Então seu pai e sua mãe o prenderão, e o levarão aos anciãos de sua cidade, e à porta de seu lugar;",
    "E dirão aos anciãos da sua cidade: Este nosso filho é obstinado e rebelde, não obedecerá à nossa voz; é um glutão e um bêbado.",
    "E todos os homens da sua cidade o apedrejarão, para que morra; assim porás o mal fora do meio de ti; e todo o Israel ouvirá, e temerá.",
    "E se alguém tiver cometido um pecado digno de morte, e for morto, e o tiveres pendurado numa árvore,",
    "O seu corpo não ficará toda a noite sobre a árvore, mas tu o enterrarás naquele dia, porque aquele que foi enforcado está amaldiçoado por Deus, para que a tua terra não seja contaminada, a qual o Senhor teu Deus te dá por herança."
  ],
  [
    "Não verás que o boi ou as ovelhas de teu irmão se extraviarão, e te esconderás deles; de qualquer modo os tornarás a teu irmão.",
    "E se teu irmão não estiver perto de ti, ou se não o conheceres, então tu o trarás para tua casa, e será contigo até que teu irmão o busque, e tu o restaurarás a ele.",
    "Da mesma maneira farás com o seu jumento; e assim farás com as suas vestes; e com todas as coisas perdidas de teu irmão, que ele perdeu, e tu encontraste, farás o mesmo: não te escondas.",
    "Não verás o jumento do teu irmão nem o seu boi cair pelo caminho, e te esconderás deles; certamente o ajudarás a levantá-los novamente.",
    "A mulher não vestirá o que pertence ao homem, nem o homem vestirá a roupa de mulher; porque tudo o que assim fizer é abominável ao Senhor teu Deus.",
    "Se o ninho de uma ave tiver a chance de estar diante de ti no caminho em qualquer árvore, ou no chão, sejam eles jovens, ou ovos, e a barragem assentada sobre os jovens, ou sobre os ovos, não tomarás a barragem com os jovens:",
    "Mas de qualquer modo deixarás ir a barragem, e tomarás os jovens a ti; para que te vá bem, e prolongues os teus dias.",
    "Quando construires uma casa nova, então farás uma batalha pelo teu telhado, para que não tragas sangue sobre a tua casa, se alguém cair dali.",
    "Não semearás a tua vinha com diversas sementes; para que não se contamine o fruto da tua semente, que semeaste, e o fruto da tua vinha.",
    "Não lavrarás juntamente com um boi e um jumento.",
    "Não usarás vestes de diversos tipos, como de lã e linho juntos.",
    "Far-te-ás franjas sobre os quatro quartos da tua veste, com que te cobres.",
    "Se alguém tomar uma mulher, e for ter com ela, e a odiar,",
    "E fazer ocasiões de discurso contra ela, e trazer um nome maligno sobre ela, e dizer: Eu levei esta mulher, e quando eu vim para ela, eu não encontrei-lhe uma empregada:",
    "Então o pai da donzela, e sua mãe, tomarão e trarão os sinais da virgindade da donzela aos anciãos da cidade na porta:",
    "E o pai da donzela dirá aos anciãos: Eu dei a minha filha a este homem por mulher, e ele a odeia;",
    "E eis que ele deu ocasião de falar contra ela, dizendo: Não achei a tua filha empregada doméstica; e, no entanto, estes são os sinais da virgindade da minha filha; e estenderão o pano perante os anciãos da cidade.",
    "E os anciãos daquela cidade tomarão aquele homem e o castigarão;",
    "E eles lhe darão cem siclos de prata, e os darão ao pai da donzela, porque ele criou um nome maligno sobre uma virgem de Israel; e ela será sua mulher; ele não a poderá repudiar todos os seus dias.",
    "Mas se isto for verdade, e os sinais de virgindade não forem encontrados para a donzela:",
    "Então tirarão a donzela à porta da casa de seu pai, e os homens da sua cidade a apedrejarão, para que ela morra; porque ela fez loucura em Israel, para jogar a prostituta na casa de seu pai; assim porás o mal fora do meio de ti.",
    "Se um homem for encontrado deitado com uma mulher casada com um marido, ambos morrerão, tanto o homem que se deitou com a mulher como a mulher; assim tirarás o mal de Israel.",
    "Se uma donzela virgem se casar com um marido, e um homem a encontrar na cidade, e deitar-se com ela;",
    "Então os levareis à porta daquela cidade, e os apedrejareis com pedras, para que morram; a donzela, porque ela não chorou, estando na cidade; e o homem, porque humilhou a mulher do seu próximo; assim tirarás o mal do meio de ti.",
    "Mas se um homem encontrar uma donzela no campo, e o homem forçá-la, e deitar-se com ela, então o homem que estava com ela morrerá.",
    "Mas à donzela não farás nada; não há na donzela pecado digno de morte; pois, como quando um homem se levanta contra o seu próximo, e o mata, assim é também este assunto:",
    "Pois ele a encontrou no campo, e a donzela prometida chorou, e não havia ninguém para salvá-la.",
    "Se um homem encontrar uma donzela virgem, que não é prometida, e se apegar a ela, e se deitar com ela, e eles serem encontrados;",
    "Então o homem que se deitar com ela dará ao pai da donzela cinqenta siclos de prata, e ela será sua mulher; porque ele a humilhou, não poderá prendê-la todos os seus dias.",
    "Um homem não deve tomar a esposa de seu pai, nem descobrir a saia de seu pai."
  ],
  [
    "Aquele que está ferido nas pedras, ou tem seu membro privado cortado, não entrará na congregação do Senhor.",
    "O bastardo não entrará na congregação do Senhor; até a sua décima geração não entrará na congregação do Senhor.",
    "Os amonitas ou moabitas não entrarão na congregação do Senhor; até a sua décima geração não entrarão para sempre na congregação do Senhor.",
    "Porque não te encontraram com pão e com água no caminho, quando saístes do Egito; e porque contra ti contrataram contra ti Balaão, filho de Beor, de Petor, da Mesopotâmia, para te amaldiçoar.",
    "Porém o Senhor teu Deus não quis dar ouvidos a Balaão; mas o Senhor teu Deus transformou a maldição em bênção para ti, porque o Senhor teu Deus te amou.",
    "Não buscarás a sua paz nem a sua prosperidade por todos os teus dias para sempre.",
    "Não abominarás um edomita, porque ele é teu irmão; não abominarás um egípcio, porque eras estrangeiro na sua terra.",
    "Os filhos que deles são gerados entrarão na congregação do Senhor em sua terceira geração.",
    "Quando o exército sair contra os teus inimigos, guarda-te de todo o mal.",
    "Se houver entre vós algum homem que não esteja limpo por causa da imundícia que o acaso à noite, então sairá do acampamento, e não entrará no acampamento.",
    "Mas será que, quando a tarde chegar, ele se lavará com água; e, quando o sol se pôr, entrará novamente no acampamento.",
    "Também terás um lugar sem o acampamento, para onde sairás no estrangeiro;",
    "E terás uma pá sobre a tua arma; e será que, quando te aliviares no estrangeiro, cavarás com ela, e voltarás e cobrirás o que vem de ti;",
    "Porque o Senhor teu Deus anda no meio do teu arraial, para te livrar e entregar diante de ti os teus inimigos; por isso será santo o teu arraial, para que não veja em ti coisa imunda, e se afaste de ti.",
    "Não entregarás ao seu senhor o servo que te escapou do seu senhor;",
    "Ele habitará contigo, mesmo no meio de ti, naquele lugar que ele escolher em uma das tuas portas, onde lhe parecer melhor: não o oprimirás.",
    "Não haverá prostituta das filhas de Israel, nem sodomita dos filhos de Israel.",
    "Não introduzirás na casa do Senhor teu Deus o preço de uma prostituta, nem o preço de um cão, por voto algum; porque ambos são abomináveis ao Senhor teu Deus.",
    "Não emprestarás sobre usura a teu irmão; usura de dinheiro, usura de bens, usura de qualquer coisa que seja emprestada sobre usura;",
    "A um estranho emprestas sobre a usura; mas a teu irmão não emprestarás sobre a usura; para que o Senhor teu Deus te abençoe em tudo o que puseres a tua mão na terra para onde fores para a possuires.",
    "Quando fizeres um voto ao Senhor teu Deus, não te desfaleças em pagá-lo; porque o Senhor teu Deus certamente o requererá de ti; e seria pecado em ti.",
    "Se, porém, deixares de jurar, não haverá pecado em ti.",
    "O que saiu dos teus lábios guardarás e cumprirás; sim, uma oferta voluntária, como prometeste ao Senhor teu Deus, que prometeste com a tua boca.",
    "Quando entrares na vinha do teu próximo, então poderás comer uvas que te fartarem por tua vontade; mas não porás nenhuma em teu vaso.",
    "Quando entrares no cereal permanente do teu próximo, poderás arrancar as orelhas com a tua mão; mas não moverás uma foice para o cereal permanente do teu vizinho."
  ],
  [
    "Quando um homem se casou com uma mulher e se casou com ela, e acontece que ela não encontra nenhum favor em seus olhos, porque ele encontrou alguma impureza nela: então deixe-o escrever-lhe uma carta de divórcio, e dar-lhe na mão, e mandá-la para fora de sua casa.",
    "E quando ela sair de sua casa, ela pode ir e ser esposa de outro homem.",
    "E se o último marido a odeia, e lhe escreve uma carta de divórcio, e a dá na mão dela, e a manda para fora de sua casa; ou se o último marido morrer, o que a levou a ser sua esposa;",
    "Seu ex-marido, que a enviou embora, não pode levá-la novamente para ser sua esposa, depois que ela está contaminada; pois isso é abominação diante do Senhor; e tu não farás pecar a terra, que o Senhor teu Deus te dá por herança.",
    "Quando um homem tiver tomado uma nova esposa, ele não sairá para a guerra, nem será acusado de qualquer negócio; mas ele estará livre em casa um ano, e animará sua esposa que ele tomou.",
    "Nenhum homem tomará a pedra inferior ou a pedra de moinho superior para se comprometer; pois ele toma a vida de um homem para se comprometer.",
    "Se alguém for achado roubando algum de seus irmãos dos filhos de Israel, e fizer dele alguma mercadoria, ou o vender, então esse ladrão morrerá; e tu tirarás o mal do meio de ti.",
    "Acautelai-vos na praga da lepra, para que observeis diligentemente, e façais conforme tudo quanto vos ensinarem os sacerdotes levitas; como eu lhes ordenei, assim fareis.",
    "Lembrai-vos do que o Senhor vosso Deus fez a Miriã pelo caminho, depois que saístes do Egito.",
    "Quando emprestares alguma coisa ao teu irmão, não entrarás na sua casa para buscares a sua promessa.",
    "Estarás no estrangeiro, e o homem a quem emprestares te fará cumprir a promessa no estrangeiro.",
    "E se o homem for pobre, não dormirás com a sua promessa:",
    "Em todo o caso lhe entregarás o penhor outra vez, quando o sol se pôr, para que durma em suas próprias vestes, e te abençoe; e te será justiça perante o Senhor teu Deus.",
    "Não oprimirás um servo contratado que é pobre e necessitado, seja ele de teus irmãos, ou de teus estranhos que estão em tua terra dentro de tuas portas;",
    "No seu dia lhe darás o seu salário, nem o sol se porá sobre ele; porque ele é pobre, e põe o seu coração sobre ele; para que não chore contra ti ao Senhor, e seja pecado para ti.",
    "Os pais não serão mortos pelos filhos, nem os filhos serão mortos pelos pais; cada um será morto pelo seu próprio pecado.",
    "Não perverterás o juízo do estrangeiro, nem do órfão; nem tomarás a veste de viúva para jurar:",
    "Mas te lembrarás de que eras escravo no Egito, e o Senhor teu Deus te redimiu dali; por isso te ordeno que faças isto.",
    "Quando cortares a tua colheita no teu campo, e te esqueceres de um molho no campo, não voltarás a buscá-la; será para o estrangeiro, para o órfão e para a viúva; para que o Senhor teu Deus te abençoe em toda a obra das tuas mãos.",
    "Quando venceres a tua oliveira, não voltarás a passar por cima dos ramos; será para o estranho, para o órfão e para a viúva.",
    "Quando colheres as uvas da tua vinha, não as colherás depois; será para o estrangeiro, para o órfão e para a viúva.",
    "E te lembrarás de que eras escravo na terra do Egito; por isso te ordeno que faças isto."
  ],
  [
    "Se houver uma controvérsia entre os homens, e eles vierem a julgamento, para que os juízes possam julgá-los; então eles justificarão os justos e condenarão os ímpios.",
    "E será, se o ímpio for digno de ser espancado, que o juiz o fará deitar-se, e ser espancado diante de sua face, de acordo com sua culpa, por um certo número.",
    "Quarenta listras ele pode dar-lhe, e não exceder; para que, se ele deve exceder, e vencê-lo acima destes com muitas listras, então teu irmão deve parecer-te vil.",
    "Não amordaçarás o boi quando ele pisar o milho.",
    "Se os irmãos morarem juntos, e um deles morrer, e não tiver filhos, a mulher dos mortos não se casará sem um estranho; o irmão de seu marido entrará com ela, e a levará a ele por mulher, e cumprirá o dever de irmão de um marido para com ela.",
    "E será que o primogênito, que ela tiver, sucederá em nome de seu irmão, que está morto, para que o seu nome não seja tirado de Israel.",
    "E, se o homem não quiser tomar a mulher de seu irmão, então suba a mulher de seu irmão ao portão dos anciãos, e diga: O irmão de meu marido se recusa a levantar um nome a seu irmão em Israel, ele não cumprirá o dever do irmão de meu marido.",
    "Então os anciãos da sua cidade o chamarão, e falarão com ele; e, se ele se levantar, e disser: Gosto de não a tomar;",
    "Então a mulher de seu irmão virá ter com ele na presença dos anciãos, e soltará o sapato de seu pé, e cuspirá em seu rosto, e responderá, e dirá: Assim será feito ao homem que não edificar a casa de seu irmão.",
    "E o seu nome será chamado em Israel, a casa daquele que tem o seu sapato solto.",
    "Quando os homens se esforçam uns com os outros, e a mulher de um se aproxima para livrar seu marido da mão daquele que o golpeia, e estende sua mão, e o toma pelos segredos:",
    "Então lhe cortarás a mão, e os teus olhos não se compadecerão dela.",
    "Não terás em tua bolsa vários pesos, um grande e um pequeno.",
    "Não terás em tua casa diversas medidas, grandes e pequenas.",
    "Mas terás um peso perfeito e justo, uma medida perfeita e justa terás; para que os teus dias sejam prolongados na terra que o Senhor teu Deus te dá.",
    "Porque tudo o que faz tais coisas, e tudo o que faz injustamente, é abominação ao Senhor teu Deus.",
    "Lembra-te do que Amaleque te fez pelo caminho, quando saíste do Egito;",
    "Como ele te conheceu pelo caminho, e feriu o mais longe de ti, até mesmo todos os que estavam fracos atrás de ti, quando tu estavas fraco e cansado, e ele não temia a Deus.",
    "Quando, pois, o Senhor teu Deus te tiver dado descanso de todos os teus inimigos ao redor, na terra que o Senhor teu Deus te dá por herança para possuí-la, apagarás a lembrança de Amaleque debaixo do céu; não a esquecerás."
  ],
  [
    "Quando entrares na terra que o Senhor teu Deus te dá por herança, e a possuires, e nela habitares,",
    "Tu tomarás do primeiro de todos os frutos da terra, que da tua terra trarás, que o Senhor teu Deus te dá, e o porás num cesto, e irás para o lugar que o Senhor teu Deus escolher para ali pôr o seu nome.",
    "E irás ao sacerdote que há naqueles dias, e lhe dirás: Hoje professo ao Senhor teu Deus, que vim à terra que o Senhor jurou a nossos pais por nos dar.",
    "E o sacerdote tirará o cesto da tua mão, e o porá diante do altar do Senhor teu Deus.",
    "E falarás e dirás perante o Senhor teu Deus: Um sírio pronto para perecer era meu pai, e ele desceu ao Egito, e peregrinou ali com alguns, e tornou-se ali uma nação, grande, poderosa e populosa.",
    "E o mal dos egípcios nos rogaram, e nos afligiram, e nos impuseram dura servidão.",
    "E quando clamamos ao Senhor Deus de nossos pais, o Senhor ouviu a nossa voz, e olhou para a nossa aflição, e para o nosso trabalho, e para a nossa opressão;",
    "E o Senhor nos tirou do Egito com mão poderosa, e com braço estendido, e com grande espanto, e com sinais, e com maravilhas.",
    "E nos trouxe a este lugar, e nos deu esta terra, terra que mana leite e mel.",
    "Agora, pois, eis que trouxe as primícias da terra, que me deste, ó Senhor, e a porás diante do Senhor teu Deus, e a adorarás diante do Senhor teu Deus.",
    "E te alegrarás em todo o bem que o Senhor teu Deus te deu, e à tua casa, tu, e ao levita, e ao estrangeiro que há entre vós.",
    "Quando tiveres feito cessar o dízimo de todos os teus dízimos, aumenta o terceiro ano, que é o ano do dízimo, e o tiveres dado ao levita, ao estrangeiro, ao órfão e à viúva, para que comam dentro das tuas portas e sejam saciados;",
    "Então dirás perante o Senhor teu Deus: Tirei da minha casa as coisas sagradas, e também as dei ao levita e ao estrangeiro, ao órfão e à viúva, segundo todos os teus mandamentos que me ordenaste; não transgredi os teus mandamentos, nem os esqueci.",
    "Eu não comi dela no meu luto, nem tirei dela para qualquer uso imundo, nem dei dela para os mortos; mas dei ouvidos à voz do Senhor meu Deus, e fiz conforme tudo o que me ordenaste.",
    "Olha desde a tua santa habitação, desde o céu, e abençoa o teu povo Israel, e a terra que nos deste, como juraste a nossos pais, terra que mana leite e mel.",
    "Hoje o Senhor teu Deus te ordenou que cumprisses estes estatutos e juízos; portanto, os guardarás e os cumprirás de todo o teu coração e de toda a tua alma.",
    "Hoje declaraste ao Senhor ser o teu Deus, e andar nos seus caminhos, e guardar os seus estatutos, e os seus mandamentos, e os seus juízos, e ouvir a sua voz;",
    "E o Senhor te deu hoje para ser o seu povo peculiar, como ele te prometeu, e para que guardes todos os seus mandamentos;",
    "E para te exaltar acima de todas as nações que ele fez, em louvor, e em nome, e em honra; e para que sejas um povo santo ao Senhor teu Deus, como ele falou."
  ],
  [
    "E Moisés, com os anciãos de Israel, ordenou ao povo, dizendo: Guarda todos os mandamentos que hoje te ordeno.",
    "E será no dia em que passares o Jordão para a terra que o Senhor teu Deus te dá, para que te ponhas grandes pedras, e as aplaudas com aplaúde;",
    "E escreverás sobre eles todas as palavras desta lei, quando passares, para que entres na terra que o Senhor teu Deus te dá, terra que mana leite e mel, como o Senhor Deus de teus pais te prometeu.",
    "Quando, pois, passardes o Jordão, levantareis estas pedras, que hoje vos ordeno, no monte Ebal, e as aplaudirás com aplausura.",
    "E ali edificarás um altar ao Senhor teu Deus, um altar de pedras; não levantarás sobre eles nenhuma ferramenta de ferro.",
    "Edificarás o altar do Senhor teu Deus de pedras inteiras; e oferecerás holocaustos sobre ele ao Senhor teu Deus;",
    "E oferecerás ofertas pacíficas, e ali comerás, e te alegrarás perante o Senhor teu Deus.",
    "E escreverás sobre as pedras todas as palavras desta lei muito claramente.",
    "Então Moisés e os levitas, os sacerdotes, falaram a todo o Israel, dizendo: Ouve, ó Israel, e ouve, ó Israel; hoje te tornaste povo do Senhor teu Deus.",
    "Obedecerás, pois, à voz do Senhor teu Deus, e cumprirás os seus mandamentos e os seus estatutos, que hoje te ordeno.",
    "Moisés, no mesmo dia, ordenou ao povo, dizendo:",
    "Estes estarão sobre o monte Gerizim, para abençoar o povo, quando passardes o Jordão; Simeão, Levi, Judá, Issacar, José e Benjamim;",
    "E estes estarão sobre o monte Ebal para amaldiçoar: Rúben, Gade e Asher, e Zebulom, Dan e Naftali.",
    "E os levitas falarão, e dirão a todos os homens de Israel em alta voz:",
    "Maldito seja o homem que fizer alguma imagem esculpida ou fundida, abominação ao Senhor, obra das mãos do artífice, e a puser num lugar secreto; e todo o povo responderá e dirá: Amém.",
    "Maldito aquele que acender a luz por seu pai ou por sua mãe, e todo o povo dirá: Amém.",
    "Maldito aquele que remover o marco do seu vizinho, e todo o povo dirá: Amém.",
    "Maldito aquele que faz com que os cegos vagueiem para fora do caminho, e todo o povo dirá: Amém.",
    "Maldito aquele que perverte o juízo do estrangeiro, do órfão e da viúva, e todo o povo dirá: Amém.",
    "Maldito aquele que se deitar com a mulher de seu pai, porque descobrirá a saia de seu pai; e todo o povo dirá: Amém.",
    "Maldito seja aquele que se deitar com qualquer animal, e todo o povo dirá: Amém.",
    "Maldito seja aquele que se deitar com sua irmã, a filha de seu pai, ou a filha de sua mãe; e todo o povo dirá: Amém.",
    "Maldito seja aquele que se deitar com a sua sogra, e todo o povo dirá: Amém.",
    "Maldito seja aquele que ferir secretamente o seu próximo, e todo o povo dirá: Amém.",
    "Maldito aquele que receber a recompensa para matar uma pessoa inocente, e todo o povo dirá: Amém.",
    "Maldito aquele que não confirmar todas as palavras desta lei para as cumprir, e todo o povo dirá: Amém."
  ],
  [
    "E acontecerá que, se ouvires diligentemente a voz do Senhor teu Deus, para observares e cumprires todos os seus mandamentos, que hoje te ordeno, que o Senhor teu Deus te ponha no alto, acima de todas as nações da terra;",
    "E todas estas bênçãos virão sobre ti, e te alcançarão, se ouvires a voz do Senhor teu Deus.",
    "Bendito serás na cidade, e bendito serás no campo.",
    "Bendito será o fruto do teu corpo, e o fruto da tua terra, e o fruto do teu gado, o aumento da tua linhagem, e os rebanhos das tuas ovelhas.",
    "Abençoado será o teu cesto e a tua loja.",
    "Bem-aventurado serás quando entrares, e bem-aventurado serás quando saires.",
    "O Senhor fará com que os teus inimigos que se levantam contra ti sejam feridos diante da tua face; sairão contra ti por um caminho, e fugirão diante de ti por sete caminhos.",
    "O Senhor te abençoará nos teus depósitos, e em tudo o que puseres a tua mão; e te abençoará na terra que o Senhor teu Deus te dá.",
    "O Senhor te estabelecerá um povo santo para si mesmo, como te jurou, se guardares os mandamentos do Senhor teu Deus, e andares nos seus caminhos.",
    "E todos os povos da terra verão que és chamado pelo nome do Senhor; e temerão de ti.",
    "E o Senhor te fará abundante em bens, no fruto do teu corpo, e no fruto do teu gado, e no fruto da tua terra, na terra que o Senhor jurou a teus pais para te dar.",
    "O Senhor te abrirá o seu bom tesouro, o céu para dar a chuva à tua terra no seu tempo, e para abençoar toda a obra da tua mão; e emprestarás a muitas nações, e não tomarás emprestado.",
    "E o Senhor te fará a cabeça, e não a cauda; e só estarás em cima, e não estarás em baixo; se ouvires os mandamentos do Senhor teu Deus, que hoje te ordeno, para os observares e os cumprires,",
    "E não te desviarás de nenhuma das palavras que hoje te ordeno, nem para a direita, nem para a esquerda, para ires atrás de outros deuses, para os servires.",
    "Mas acontecerá que, se não ouvires a voz do Senhor teu Deus, para guardares todos os seus mandamentos e todos os seus estatutos que hoje te ordeno; que todas estas maldições te sobrevirão e te alcançarão.",
    "Maldito serás na cidade, e amaldiçoado serás no campo.",
    "Maldito será o teu cesto e a tua loja.",
    "Maldito será o fruto do teu corpo, e o fruto da tua terra, o aumento da tua linhagem, e os rebanhos das tuas ovelhas.",
    "Maldito serás quando entrares, e amaldiçoado serás quando saires.",
    "O Senhor enviará sobre ti maldição, aflição e repreensão, em tudo o que puseres a tua mão para fazer, até que sejas destruído, e até que pereças depressa; por causa da maldade das tuas obras, pelas quais me abandonaste.",
    "O Senhor te apegará a pestilência, até que te consuma da terra, para onde fores, para a possuires.",
    "O Senhor te ferirá com o consumo, e com a febre, e com a inflamação, e com o fogo extremo, e com a espada, e com o jateamento, e com o mofo; e te perseguirão até que pereças.",
    "E o teu céu, que está sobre a tua cabeça, será de bronze, e a terra que está debaixo de ti será de ferro.",
    "O Senhor fará a chuva da tua terra pó e pó; do céu descerá sobre ti, até que sejas destruído.",
    "O Senhor te ferirá diante dos teus inimigos; sairás um caminho contra eles, e fugirás sete caminhos diante deles; e serás removido para todos os reinos da terra.",
    "E a tua carcaça será carne para todas as aves do ar, e para os animais da terra, e nenhum homem as despedaçará.",
    "O Senhor te ferirá com a botch do Egito, e com os emerores, e com a crosta, e com a coceira, de que não podes ser curado.",
    "O Senhor te ferirá com loucura, e cegueira, e espanto de coração;",
    "E ao meio-dia apalparás, como os cegos apalpam nas trevas, e não prosperarás nos teus caminhos; e serás eternamente oprimido e mimado, e ninguém te salvará.",
    "Casarás com uma mulher, e outro homem se deitará com ela; edificarás uma casa, e nela não habitarás; plantarás uma vinha, e não colherás as suas uvas.",
    "O teu boi será morto diante dos teus olhos, e não comerás dele; o teu jumento será violentamente tirado de diante da tua face, e não te será restituído; as tuas ovelhas serão dadas aos teus inimigos, e não terás ninguém para os resgatar.",
    "Teus filhos e tuas filhas serão dados a outro povo, e os teus olhos olharão, e lhes faltarão o dia todo; e não haverá força na tua mão.",
    "O fruto da tua terra, e todo o teu trabalho, uma nação que tu não conheces comer, e serás apenas oprimida e esmagada por todo o caminho;",
    "Para que te zangues com a vista dos teus olhos, que verás.",
    "O Senhor te ferirá nos joelhos e nas pernas, com uma ferida que não pode ser curada, desde a sola do teu pé até o topo da tua cabeça.",
    "O Senhor te trará a ti e ao teu rei, que porás sobre ti, a uma nação que nem tu nem teus pais conheceram; e ali servirás a outros deuses, madeira e pedra.",
    "E tu te tornarás um espanto, um provérbio e um provérbio, entre todas as nações para onde o Senhor te conduzirá.",
    "Levarás muita semente para o campo, e colherás pouco; porque o gafanhoto a consumirá.",
    "Plantarás vinhas, e as vestirás, mas não beberás do vinho, nem colherás as uvas; porque os vermes as comerão.",
    "Por toda a tua costa terás oliveiras, mas não te ungirás com o azeite; porque a tua azeitona lançará o seu fruto.",
    "gerarás filhos e filhas, mas não os deleitarás; porque eles entrarão em cativeiro.",
    "Todas as tuas árvores e frutos da tua terra consumirão o gafanhoto.",
    "O estranho que está dentro de ti se elevará muito acima de ti; e tu descerás muito baixo.",
    "Ele te emprestará, e não lhe emprestarás; ele será a cabeça, e tu serás a cauda.",
    "Todas estas maldições virão sobre ti, e te perseguirão, e te alcançarão, até que sejas destruído; porque não obedeceste à voz do Senhor teu Deus, para guardares os seus mandamentos e os seus estatutos, que te ordenou;",
    "E estarão sobre ti por sinal e por prodígio, e sobre a tua descendência para sempre.",
    "Porque não serviste ao Senhor teu Deus com alegria, e com alegria de coração, pela abundância de todas as coisas;",
    "Servirás, pois, aos teus inimigos, que o Senhor enviará contra ti, com fome, e sede, e nudez, e falta de todas as coisas; e porá sobre o teu pescoço um jugo de ferro, até que te tenha destruído.",
    "O Senhor trará uma nação contra ti de longe, desde os confins da terra, tão veloz como a águia; uma nação cuja língua não entenderás;",
    "Uma nação de semblante feroz, que não deve considerar a pessoa do velho, nem mostrar favor aos jovens:",
    "E ele comerá do fruto do teu gado, e do fruto da tua terra, até que sejas destruído; o qual também não te deixará nem trigo, nem vinho, nem azeite, nem o aumento da tua linhagem, nem os rebanhos das tuas ovelhas, até que te tenha destruído.",
    "E te cercará em todas as tuas portas, até que desçam os teus muros altos e cercados, em que confiaste, por toda a tua terra; e te cercará em todas as tuas portas por toda a tua terra, que o Senhor teu Deus te deu.",
    "E comerás o fruto do teu próprio corpo, a carne de teus filhos e de tuas filhas, que o Senhor teu Deus te deu, no cerco e no aperto, com que os teus inimigos te afligirão;",
    "Para que o homem terno entre vós, e muito delicado, os seus olhos sejam maus para com o seu irmão, e para com a mulher do seu seio, e para com o restante dos seus filhos, que ele deixará;",
    "Para que não dê a nenhum deles da carne de seus filhos, a quem comer; porque nada lhe deixou no cerco, e no aperto, com que os teus inimigos te afligirão em todas as tuas portas.",
    "A mulher terna e delicada entre vós, que não se aventuraria a pôr a sola do seu pé no chão para a delicadeza e ternura, seus olhos serão maus para com o marido de seu seio, e para com seu filho, e para com sua filha,",
    "E para com o seu filho, que sair do meio dos seus pés, e para com os seus filhos, que ela levará; porque ela os comerá por falta de todas as coisas secretamente no cerco e no aperto, com que o teu inimigo te afligirá nas tuas portas.",
    "Se não observares fazer todas as palavras desta lei que estão escritas neste livro, para temeres este glorioso e temível nome, o Senhor teu Deus;",
    "Então o Senhor tornará maravilhosas as tuas pragas, e as pragas da tua descendência, sim, grandes pragas, e de longa duração, e doenças dolorosas, e de longa duração.",
    "Além disso, ele trará sobre ti todas as doenças do Egito, das quais temeste; e elas se apegarão a ti.",
    "Também toda enfermidade e toda praga, que não está escrita no livro desta lei, trarão sobre ti o Senhor, até que sejas destruído.",
    "E sereis poucos em número, ao passo que fostes como as estrelas do céu em multidão; porque não quisestes obedecer à voz do Senhor teu Deus.",
    "E acontecerá que, assim como o Senhor se alegrou por ti para te fazer bem e te multiplicar, assim o Senhor se alegrará por ti para te destruir e te levar a nada; e serás arrancado da terra para onde fores para a possuires.",
    "E o Senhor te espalhará entre todos os povos, desde uma extremidade da terra até a outra; e ali servirás a outros deuses, que nem tu nem teus pais conheceram, nem madeira nem pedra.",
    "E entre estas nações não acharás facilidade, nem a sola do teu pé descansará; mas o Senhor te dará ali um coração tremendo, e desfalece de olhos, e tristeza de espírito;",
    "E a tua vida ficará em dúvida diante de ti; e temerás dia e noite, e não terás segurança da tua vida;",
    "Pela manhã dirás: Se Deus fosse mesmo! e ao mesmo tempo dirás: Se Deus fosse de manhã! por causa do temor do teu coração, com que temerás, e pela vista dos teus olhos, que verás.",
    "E o Senhor te trará de novo ao Egito com navios, pelo caminho de que eu te falei: Nunca mais o verás; e ali serás vendido aos teus inimigos por escravos e escravas, e ninguém te comprará."
  ],
  [
    "Estas são as palavras da aliança que o Senhor ordenou a Moisés que fizesse com os filhos de Israel na terra de Moabe, além da aliança que fez com eles em Horebe.",
    "E chamou Moisés a todo o Israel, e disse-lhes: Vistes tudo o que o Senhor fez diante dos vossos olhos, na terra do Egito, a Faraó, e a todos os seus servos, e a toda a sua terra;",
    "As grandes tentações que os teus olhos viram, os sinais e aqueles grandes milagres:",
    "Porém o Senhor não vos deu coração para perceber, olhos para ver e ouvidos para ouvir, até o dia de hoje.",
    "E eu te conduzi por quarenta anos no deserto; as tuas vestes não envelhecem sobre ti, e o teu sapato não envelhece sobre o teu pé.",
    "Não tendes comido pão, nem bebido vinho nem bebida forte; para que saibais que eu sou o Senhor vosso Deus.",
    "Quando chegastes a este lugar, Siom, rei de Hesbom, e Ogue, rei de Basã, saíram contra nós para a batalha, e nós os matamos.",
    "Tomamos a sua terra, e a demos por herança aos rubenitas, e aos gaditas, e à meia tribo de Manassés.",
    "Guarda, pois, as palavras deste pacto, e faze-as, para que prosperes em tudo quanto fizeres.",
    "Estai hoje perante o Senhor vosso Deus; os vossos capitães das vossas tribos, os vossos anciãos e os vossos oficiais, juntamente com todos os homens de Israel,",
    "Teus pequeninos, tuas esposas, e teu estranho que está no teu acampamento, desde o cortador da tua lenha até a gaveta da tua água;",
    "Para que entres em aliança com o Senhor teu Deus, e no seu juramento, que o Senhor teu Deus hoje te faz;",
    "Para que hoje te estabeleça por um povo para si mesmo, e para que seja para ti um Deus, como te disse, e como jurou a teus pais, a Abraão, a Isaque e a Jacó.",
    "Nem só convosco faço esta aliança e este juramento;",
    "Mas com aquele que hoje está aqui conosco diante do Senhor nosso Deus, e também com aquele que hoje não está conosco;",
    "Porque vós sabeis como habitamos na terra do Egito, e como passamos pelas nações pelas quais passastes;",
    "E vistes as suas abominações, e os seus ídolos, madeira e pedra, prata e ouro, que estavam entre eles.",
    "Para que não haja entre vós homem, ou mulher, ou família, ou tribo, cujo coração se desvia hoje do Senhor, nosso Deus, para ir e servir aos deuses destas nações; para que não haja entre vós uma raiz que acarrete fel e absinto;",
    "E aconteceu que, ouvindo ele as palavras desta maldição, que se abençoa no seu coração, dizendo: Terei paz, ainda que ande na imaginação do meu coração, para acrescentar embriaguez à sede.",
    "O Senhor não o poupará, mas então a ira do Senhor e o seu ciúme fumegarão contra aquele homem, e todas as maldições que estão escritas neste livro estarão sobre ele, e o Senhor apagará o seu nome de debaixo do céu.",
    "E o Senhor o separará do mal de todas as tribos de Israel, conforme todas as maldições da aliança que estão escritas neste livro da lei:",
    "De modo que a geração vindoura de vossos filhos, que se levantará depois de vós, e o estrangeiro que vier de uma terra longínqua, dirá, quando virem as pragas daquela terra, e as doenças que o Senhor lhe impôs;",
    "E que toda a sua terra é enxofre, e sal, e ardor, que não é semeada, nem urso, nem qualquer grama cresce nela, como a derrubada de Sodoma, e Gomorra, Admah, e Zeboim, que o Senhor derrubou em sua ira, e em sua ira;",
    "Todas as nações dirão: Por que assim fez o Senhor a esta terra? que significa o calor desta grande ira?",
    "Então os homens dirão: Porquanto abandonaram a aliança do Senhor, Deus de seus pais, que fez com eles, quando os tirou da terra do Egito;",
    "Pois iam e serviam a outros deuses, e os adoravam, deuses que não conheciam, e que ele não lhes havia dado.",
    "E a ira do Senhor se acendeu contra esta terra, para trazer sobre ela todas as maldições que estão escritas neste livro:",
    "E o Senhor os extirpou da sua terra em ira, e em ira, e em grande indignação, e os lançou em outra terra, como é hoje.",
    "As coisas secretas pertencem ao Senhor nosso Deus; mas as que são reveladas pertencem a nós e aos nossos filhos para sempre, para que possamos fazer todas as palavras desta lei."
  ],
  [
    "E acontecerá que, quando todas estas coisas te vierem sobre ti, a bênção e a maldição que pus diante de ti, e te lembrares delas entre todas as nações, para onde o Senhor teu Deus te lançou,",
    "E tornarás ao Senhor teu Deus, e obedecerás à sua voz, conforme tudo o que hoje te ordeno, tu e teus filhos, de todo o teu coração e de toda a tua alma;",
    "Então o Senhor teu Deus converterá o teu cativeiro, e terá compaixão de ti, e voltará e te congregará de todas as nações, para onde o Senhor teu Deus te dispersou.",
    "Se algum dos teus for expulso para os confins do céu, dali te ajuntará o Senhor teu Deus, e dali te buscará.",
    "E o Senhor teu Deus te introduzirá na terra que teus pais possuíram, e tu a possuirás; e ele te fará bem, e te multiplicará acima de teus pais.",
    "E o Senhor teu Deus circuncidará o teu coração, e o coração da tua descendência, para amares o Senhor teu Deus de todo o teu coração, e de toda a tua alma, para que vivas.",
    "E o Senhor teu Deus porá todas estas maldições sobre os teus inimigos, e sobre os que te odeiam, que te perseguiram.",
    "E voltarás, e obedecerás à voz do Senhor, e cumprirás todos os seus mandamentos, que hoje te ordeno.",
    "E o Senhor teu Deus te fará abundante em toda obra da tua mão, no fruto do teu corpo, e no fruto do teu gado, e no fruto da tua terra, para o bem; porque o Senhor se alegrará de ti para o bem, como se alegrou de teus pais.",
    "Se ouvires a voz do Senhor teu Deus, para guardares os seus mandamentos e os seus estatutos, que estão escritos neste livro da lei, e se te voltares para o Senhor teu Deus de todo o teu coração e de toda a tua alma.",
    "Pois este mandamento, que hoje te ordeno, não te está oculto, nem está longe.",
    "Não está no céu, para que digas: Quem subirá por nós ao céu, e o trará a nós, para que o ouçamos, e o façamos?",
    "Nem é além do mar, para que digas: Quem passará sobre o mar por nós, e o trará a nós, para que o ouçamos, e o façamos?",
    "Mas a palavra está muito perto de ti, na tua boca e no teu coração, para que o faças.",
    "Eis que hoje te tenho posto diante da vida e do bem, e da morte e do mal;",
    "Porque hoje te ordeno que ames ao Senhor teu Deus, que andes nos seus caminhos, e guardes os seus mandamentos, e os seus estatutos, e os seus juízos, para que vivas e multipliques; e o Senhor teu Deus te abençoará na terra para onde fores para a possuires.",
    "Mas, se o teu coração se desviar, para que não ouças, mas te apartarás, e adorarás outros deuses, e os servirás;",
    "Denuncio-vos hoje, que certamente perecereis, e que não prolongareis os vossos dias sobre a terra, para onde passardes sobre o Jordão, para a possuirdes.",
    "Convoco o céu e a terra para registrar hoje contra ti, que pus diante de ti a vida e a morte, a bênção e a maldição; escolhe, pois, a vida, para que tu e a tua descendência vivam.",
    "Para que ames ao Senhor teu Deus, e lhe dês ouvidos à sua voz, e te apegues a ele; porque ele é a tua vida e a duração dos teus dias; para que habites na terra que o Senhor jurou a teus pais, a Abraão, a Isaque e a Jacó, para os dar."
  ],
  [
    "Então Moisés foi e falou estas palavras a todo o Israel.",
    "E ele lhes disse: Hoje tenho cento e vinte anos; não posso mais sair e entrar; também o Senhor me disse: Não passarás por este Jordão.",
    "O Senhor teu Deus passará adiante de ti, e destruirá estas nações de diante de ti, e tu as possuirás; e Josué passará adiante de ti, como o Senhor disse.",
    "E o Senhor lhes fará como fez a Siom e a Ogue, reis dos amorreus, e à terra deles, a quem destruiu.",
    "E o Senhor os entregará perante a tua face, para que lhes faças segundo todos os mandamentos que te ordenei.",
    "Tem bom ânimo, não temas, nem tenhas medo deles; porque o Senhor teu Deus é aquele que vai contigo; não te deixará, nem te abandonará.",
    "Chamou, pois, Moisés a Josué, e disse-lhe aos olhos de todo o Israel: Força-te, e tem bom ânimo; porque tens de ir com este povo à terra que o Senhor jurou a seus pais dar-lhes; e tu lhes farás herdá-la.",
    "E o Senhor é o que vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te espantes.",
    "E Moisés escreveu esta lei, e a entregou aos sacerdotes, filhos de Levi, que tinham a arca da aliança do Senhor, e a todos os anciãos de Israel.",
    "E Moisés lhes ordenou, dizendo: Ao fim de cada sete anos, na solenidade do ano da libertação, na festa dos tabernáculos,",
    "Quando todo o Israel vier a comparecer perante o Senhor teu Deus no lugar que ele escolher, lerás esta lei perante todo o Israel aos seus ouvidos.",
    "Ajunta o povo, homens e mulheres, e crianças, e o teu estranho que está dentro das tuas portas, para que ouçam, e aprendam, e temam ao Senhor teu Deus, e cuidem de fazer todas as palavras desta lei.",
    "E que os seus filhos, que nada sabem, ouçam, e aprendam a temer ao Senhor vosso Deus, enquanto viverdes na terra para onde passardes, para a possuirdes.",
    "E disse o Senhor a Moisés: Eis que se aproximam os teus dias, para que morras; chama a Josué, e apresenta-te no tabernáculo da congregação, para que eu lhe dê uma ordem; e foram-se Moisés e Josué, e apresentaram-se no tabernáculo da congregação.",
    "E o Senhor apareceu no tabernáculo, numa coluna de nuvem; e a coluna da nuvem estava sobre a porta do tabernáculo.",
    "E disse o Senhor a Moisés: Eis que dormirás com teus pais; e este povo se levantará, e se prostituirá segundo os deuses dos estrangeiros da terra, para onde forem, para estar no meio deles, e me abandonará, e quebrará a minha aliança que fiz com eles.",
    "Então a minha ira se acenderá contra eles naquele dia, e eu os abandonarei, e esconderei deles o meu rosto, e eles serão devorados, e muitos males e angústias lhes sobrevirão; de modo que dirão naquele dia: Não são estes males que vêm sobre nós, porque o nosso Deus não está entre nós?",
    "E esconderei o meu rosto naquele dia, por todos os males que tiverem cometido, por se terem voltado para outros deuses.",
    "Agora, pois, escrevei-vos este cântico, e ensinai-o aos filhos de Israel; ponde-o na boca deles, para que este cântico seja para mim testemunha contra os filhos de Israel.",
    "Pois, quando eu os tiver introduzido na terra que jurei a seus pais, que mana leite e mel; e comerão e se fartarão, e engordarão; então se converterão a outros deuses, e os servirão, e me provocarão, e quebrarão a minha aliança.",
    "E acontecerá que, quando muitos males e angústias lhes sobrevierem, esse cântico testificará contra eles como testemunha; pois não será esquecido da boca de sua semente; pois conheço a imaginação deles, que eles fazem, até agora, antes de os ter trazido à terra que jurei.",
    "Moisés, portanto, escreveu esta canção no mesmo dia, e ensinou-lhe os filhos de Israel.",
    "E deu a Josué, filho de Num, uma ordem, e disse: Sede fortes e corajosos; porque introduzirás os filhos de Israel na terra que lhes jurei; e eu serei contigo.",
    "E aconteceu que, quando Moisés acabara de escrever as palavras desta lei num livro, até que acabassem,",
    "Moisés ordenou aos levitas que levassem a arca da aliança do Senhor, dizendo:",
    "Tomai este livro da lei, e ponde-o ao lado da arca da aliança do Senhor vosso Deus, para que ali esteja por testemunha contra vós.",
    "Pois conheço a tua rebelião e o teu pescoço duro; eis que, estando eu ainda vivo convosco hoje, fostes rebeldes contra o Senhor; e quanto mais depois da minha morte?",
    "Reúnam-me todos os anciãos de suas tribos e seus oficiais, para que eu possa falar estas palavras em seus ouvidos, e chamar o céu ea terra para gravar contra eles.",
    "Porque sei que depois da minha morte vos corrompereis totalmente, e vos desviareis do caminho que vos ordenei; e o mal vos sobrevirá nos últimos dias; porque fareis o mal aos olhos do Senhor, para o provocardes à ira pela obra das vossas mãos.",
    "E Moisés falou aos ouvidos de toda a congregação de Israel as palavras desta canção, até que acabaram."
  ],
  [
    "Ouve, ó céus, e eu falarei; e ouve, ó terra, as palavras da minha boca.",
    "Minha doutrina cairá como a chuva, meu discurso destilará como o orvalho, como a pequena chuva sobre a erva tenra, e como as chuvas sobre a grama:",
    "Porque publicarei o nome do Senhor; atribuii a grandeza ao nosso Deus.",
    "Ele é a Rocha, sua obra é perfeita: pois todos os seus caminhos são juízo: um Deus de verdade e sem iniqidade, justo e justo é ele.",
    "Eles se corromperam, seu lugar não é o lugar de seus filhos: eles são uma geração perversa e tortuosa.",
    "Porventura retribuís assim ao Senhor, ó povo insensato e insensato? não é ele teu pai que te comprou? não te fez, e te estabeleceu?",
    "Lembra-te dos dias antigos, considera os anos de muitas gerações; pergunta a teu pai, e ele te mostrará; aos teus anciãos, e eles te dirão.",
    "Quando o Altíssimo dividiu entre as nações a sua herança, quando separou os filhos de Adão, estabeleceu os limites do povo de acordo com o número dos filhos de Israel.",
    "Porque a porção do Senhor é o seu povo; Jacó é a porção da sua herança.",
    "Ele o encontrou em uma terra deserta, e no deserto uivou; ele o guiou, ele o instruiu, ele o manteve como a maçã de seus olhos.",
    "Como uma águia agita o seu ninho, tremula sobre os seus filhotes, espalha as suas asas, toma-os, carrega-os nas suas asas:",
    "Só o Senhor o guiou, e não havia outro deus estranho com ele.",
    "Ele o fez cavalgar nos altos da terra, para que pudesse comer o aumento dos campos; e ele o fez sugar mel da rocha, e óleo da rocha frágil;",
    "Manteiga de kine, e leite de ovelhas, com gordura de cordeiros, e carneiros da raça de Basã, e cabras, com a gordura de rins de trigo; e bebeste o sangue puro da uva.",
    "Jeshurun, porém, encerou a gordura, e chutou: tu és encerado a gordura, tu és engrossado, tu és coberto de gordura; então ele abandonou a Deus que o fez, e estimou levemente a Rocha da sua salvação.",
    "Provocaram-no ao ciúme com deuses estranhos, com abominações provocaram-no à ira.",
    "Sacrificaram aos demônios, não a Deus; a deuses que não conheciam, a novos deuses que surgiram recentemente, a quem vossos pais não temeram.",
    "Da Rocha que te gerou és descuidado, e te esqueceste de Deus que te formou.",
    "E quando o Senhor viu isso, ele os abominou, por causa da provocação de seus filhos e de suas filhas.",
    "E ele disse: Esconderei deles o meu rosto, e verei qual será o seu fim; porque eles são uma geração muito perversa, filhos em quem não há fé.",
    "Levaram-me ao ciúme com o que não é Deus; provocaram-me à ira com as suas vaidades; e eu os levarei ao ciúme com os que não são um povo; provocar-lhes-ei à ira com uma nação insensata.",
    "Pois um fogo se acende na minha ira, e arderá até o inferno mais baixo, e consumirá a terra com o seu aumento, e porá fogo aos fundamentos das montanhas.",
    "Sobre eles amontoarei travessuras; sobre eles gastarei as minhas flechas.",
    "Eles serão queimados de fome, e devorados com fogo ardente, e com amarga destruição; eu também enviarei os dentes dos animais sobre eles, com o veneno das serpentes do pó.",
    "A espada exterior, e o terror interior, destruirão tanto o jovem como a virgem, a sucção também com o homem de cabelos grisalhos.",
    "Eu disse: Eu os espalharia pelos cantos, eu faria a lembrança deles cessar dentre os homens:",
    "Não era que eu temia a ira do inimigo, para que seus adversários não se comportassem estranhamente, e para que não dissessem: Nossa mão está alta, e o Senhor não fez tudo isso.",
    "Pois eles são uma nação sem conselho, nem há entendimento neles.",
    "que eles eram sábios, que eles entenderam isso, que eles considerariam seu último fim!",
    "Como alguém poderia perseguir mil, e dois colocar dez mil em fuga, a não ser que a Rocha os tivesse vendido, e o Senhor os tivesse fechado?",
    "Pois a sua rocha não é como a nossa rocha, até mesmo os nossos inimigos sendo juízes.",
    "Porque a sua videira é da videira de Sodoma, e dos campos de Gomorra; as suas uvas são uvas de fel; os seus cachos são amargos;",
    "Seu vinho é o veneno dos dragões, e o veneno cruel das áspides.",
    "Isto não está guardado comigo, e selado entre os meus tesouros?",
    "A mim pertence a vingança e a recompensa; os seus pés escorregarão no tempo devido; porque o dia da sua calamidade está próximo, e as coisas que virão sobre eles se apressam.",
    "Porque o Senhor julgará o seu povo, e se arrependerá dos seus servos, quando vir que o seu poder se foi, e não há quem se cale, nem fique.",
    "E dirá: Onde estão os seus deuses, a sua rocha em quem confiaram,",
    "Que comeu a gordura de seus sacrifícios, e bebeu o vinho de suas ofertas de bebida? deixá-los levantar-se e ajudá-lo, e ser a sua proteção.",
    "Vejam agora que eu, mesmo eu, sou ele, e não há deus comigo: eu mato, e eu vivo; eu feri, e curo; nem há alguém que possa livrar da minha mão.",
    "Porque eu levanto a mão para o céu, e digo: Vivo para sempre.",
    "Se eu afiar a minha espada cintilante, e a minha mão se apoderar do juízo, vingar-me-ei dos meus inimigos, e recompensarei os que me odeiam.",
    "Farei embriagar as minhas flechas com sangue, e a minha espada devorará a carne; e isso com o sangue dos mortos e dos cativos, desde o princípio das vinganças contra o inimigo.",
    "Regozijai-vos, ó nações, com o seu povo; porque ele vingará o sangue dos seus servos, e dará vingança aos seus adversários, e será misericordioso para com a sua terra e para com o seu povo.",
    "Veio, pois, Moisés, e falou todas as palavras desta canção aos ouvidos do povo, ele e Oséias, filho de Num.",
    "E Moisés terminou de falar todas estas palavras a todo o Israel:",
    "E disse-lhes: Põei o vosso coração a todas as palavras que hoje testifico entre vós, as quais ordenareis a vossos filhos que observem, todas as palavras desta lei.",
    "Porque para vós não é vã coisa alguma, porque é a vossa vida; e por isso prolongareis os vossos dias na terra, para onde passardes sobre o Jordão, para a possuirdes.",
    "E o Senhor falou a Moisés naquele mesmo dia, dizendo:",
    "Subi para este monte de Abarim, para o monte Nebo, que está na terra de Moabe, que está sobre Jericó; e eis a terra de Canaã, que dou aos filhos de Israel por possessão:",
    "E morre no monte para onde subires, e ajunta-te ao teu povo; como Arão, teu irmão, morreu no monte Hor, e foi ajuntado ao seu povo;",
    "Porque transgredistes contra mim entre os filhos de Israel nas águas de Meribá-Cades, no deserto de Zim; porque não me santificastes no meio dos filhos de Israel.",
    "Tu, porém, verás a terra diante de ti; mas não irás para lá, para a terra que dou aos filhos de Israel."
  ],
  [
    "E esta é a bênção, com a qual Moisés, o homem de Deus, abençoou os filhos de Israel antes de sua morte.",
    "E disse: O Senhor veio do Sinai, e se levantou de Seir para eles; resplandeceu desde o monte Paran, e veio com dez mil santos; da sua mão direita veio uma lei ardente para eles.",
    "Sim, ele amava o povo; todos os seus santos estão na tua mão; e se assentaram aos teus pés; cada um receberá das tuas palavras.",
    "Moisés nos ordenou uma lei, até mesmo a herança da congregação de Jacó.",
    "E foi rei em Jesurum, quando se reuniram os chefes do povo e as tribos de Israel.",
    "Viva Rúben, e não morra; e não sejam poucos os seus homens.",
    "E esta é a bênção de Judá: e disse: Ouve, Senhor, a voz de Judá, e traze-o ao seu povo; basta-lhe as suas mãos, e ajuda-o dos seus inimigos.",
    "E de Levi disse: Seja teu Tumim e teu Urim com o teu santo, a quem provaste em Massah, e com quem te esforçaste nas águas de Meribá;",
    "Quem disse a seu pai e a sua mãe: Não o vi; nem reconheceu a seus irmãos, nem conheceu a seus próprios filhos; porque guardaram a tua palavra, e guardaram a tua aliança.",
    "Ensinarão a Jacó os teus juízos, e a Israel a tua lei; porão incenso diante de ti, e holocaustos inteiros sobre o teu altar.",
    "Bendizei, Senhor, a sua substância, e aceitai a obra das suas mãos; feri-os pelos lombos dos que se levantam contra ele, e dos que o odeiam, para que não se levantem de novo.",
    "E de Benjamim disse: O amado do Senhor habitará por ele em segurança; e o Senhor o cobrirá todo o dia, e ele habitará entre os seus ombros.",
    "E de José disse: Bendito seja o Senhor a sua terra, pelas coisas preciosas do céu, pelo orvalho, e pelo abismo que está embaixo.",
    "E para os preciosos frutos produzidos pelo sol, e para as preciosas coisas trazidas pela lua,",
    "E para as coisas principais dos montes antigos, e para as coisas preciosas dos montes duradouros,",
    "E pelas coisas preciosas da terra e pela sua plenitude, e pela boa vontade daquele que habitou na sarça; venha a bênção sobre a cabeça de José, e sobre o topo da cabeça daquele que foi separado de seus irmãos.",
    "Sua glória é como o primogênito de seu novilho, e seus chifres são como os chifres de unicórnios; com eles ele empurrará o povo até os confins da terra; e eles são os dez mil de Efraim, e eles são os milhares de Manassés.",
    "E de Zebulom disse: Alegrai-vos, Zebulom, na vossa saída; e, Issacar, nas vossas tendas.",
    "Chamarão o povo ao monte; ali oferecerão sacrifícios de justiça; porque sugarão da abundância dos mares, e dos tesouros escondidos na areia.",
    "E de Gade disse: Bem-aventurado aquele que alarga Gade; ele habita como leão, e rasga o braço com a coroa da cabeça.",
    "E ele providenciou a primeira parte para si mesmo, porque ali, em uma porção do legislador, ele estava sentado; e ele veio com os chefes do povo, ele executou a justiça do Senhor, e os seus juízos com Israel.",
    "E de Dan ele disse: Dan é uma ajuda de leão: ele saltará de Basã.",
    "E de Naftali disse:  Naftali, satisfeito com o favor, e cheio com a bênção do Senhor; possui o oeste e o sul.",
    "E de Asher disse: Abençoe-se Asher com filhos; seja ele agradável a seus irmãos, e mergulhe o pé em óleo.",
    "Os teus sapatos serão de ferro e bronze; e como os teus dias, assim será a tua força.",
    "Não há ninguém semelhante ao Deus de Jeshurun, que cavalga sobre o céu em tua ajuda, e em sua excelência no céu.",
    "O Deus eterno é o teu refúgio, e por baixo estão as armas eternas; e ele expulsará o inimigo de diante de ti; e dirá: Destrua-os.",
    "Israel então habitará em segurança somente; a fonte de Jacó estará sobre uma terra de trigo e vinho; também os seus céus cairão orvalho.",
    "Feliz és tu, ó Israel, que és semelhante a ti, ó povo salvo pelo Senhor, o escudo da tua ajuda, e que é a espada da tua excelência; e os teus inimigos serão achados mentirosos para ti; e pisarás sobre os seus altos."
  ],
  [
    "E Moisés subiu das planícies de Moabe ao monte de Nebo, ao cume de Pisga, que está defronte de Jericó; e o Senhor lhe mostrou toda a terra de Gileade, até Dã,",
    "E Naftali, e toda a terra de Efraim, e Manassés, e toda a terra de Judá, até o mar extremo,",
    "E o sul, e a planície do vale de Jericó, a cidade das palmeiras, até Zoar.",
    "E disse-lhe o Senhor: Esta é a terra que jurei a Abraão, a Isaque e a Jacó, dizendo: Eu a darei à tua descendência; fiz-te vê-la com os teus olhos, mas não passarás para lá.",
    "Moisés, servo do Senhor, morreu ali na terra de Moabe, conforme a palavra do Senhor.",
    "E o sepultou num vale na terra de Moabe, defronte de Bete-Peor; mas ninguém sabe do seu sepulcro até ao dia de hoje.",
    "E Moisés tinha cento e vinte anos de idade quando morreu; seu olho não estava escurecido, nem sua força natural diminuía.",
    "E os filhos de Israel choraram por Moisés nas planícies de Moabe trinta dias; e os dias de pranto e de pranto por Moisés acabaram.",
    "E Josué, filho de Num, estava cheio do espírito de sabedoria, porque Moisés lhe tinha imposto as mãos; e os filhos de Israel lhe deram ouvidos, e fizeram como o Senhor ordenara a Moisés.",
    "E não se levantou profeta algum, visto que em Israel se assemelhava a Moisés, a quem o Senhor conhecia face a face,",
    "Em todos os sinais e maravilhas que o Senhor o enviou para fazer na terra do Egito a Faraó, e a todos os seus servos, e a toda a sua terra,",
    "E em toda aquela mão poderosa, e em todo o grande terror que Moisés mostrou aos olhos de todo o Israel."
  ]
]