[
  [
    "As palavras do Pregador, filho de Davi, rei em Jerusalém.",
    "Vaidade de vaidades, diz o Pregador, vaidade de vaidades; tudo é vaidade.",
    "Que proveito tem um homem de todo o seu trabalho que ele toma debaixo do sol?",
    "Uma geração passa, e outra geração vem; mas a terra permanece para sempre.",
    "O sol também se levanta, e o sol se põe, e se apressa para o seu lugar onde ele se levantou.",
    "O vento vai em direção ao sul, e se volta para o norte; gira continuamente, e o vento volta de acordo com seus circuitos.",
    "Todos os rios correm para o mar; contudo o mar não está cheio; para o lugar de onde vêm os rios, para lá voltam.",
    "Todas as coisas estão cheias de trabalho; o homem não pode pronunciá-lo: o olho não está satisfeito com a visão, nem o ouvido cheio de audição.",
    "O que tem sido, é o que deve ser; e o que é feito é o que deve ser feito; e não há coisa nova debaixo do sol.",
    "Há alguma coisa de que se possa dizer: Veja, isso é novo? já foi de tempos antigos, o que estava diante de nós.",
    "Não há lembrança de coisas anteriores; nem haverá lembrança de coisas que hão de vir com as que hão de vir depois.",
    "Eu, o Pregador, fui rei sobre Israel em Jerusalém.",
    "E dei o meu coração a buscar e a procurar por sabedoria todas as coisas que se fazem debaixo do céu; esta dor de parto tem Deus dado aos filhos do homem para serem exercidos com ela.",
    "Vi todas as obras que se fazem debaixo do sol; e eis que tudo é vaidade e aflição de espírito.",
    "O que está torto não pode ser endireitado; e o que está em falta não pode ser numerado.",
    "Comungei com o meu próprio coração, dizendo: Eis que cheguei a um grande estado, e tenho obtido mais sabedoria do que todos os que foram antes de mim em Jerusalém; sim, meu coração teve grande experiência de sabedoria e conhecimento.",
    "E dei o meu coração para conhecer a sabedoria, e para conhecer a loucura e a loucura: percebi que isso também é uma aflição de espírito.",
    "Pois em muita sabedoria há muita dor; e aquele que aumenta o conhecimento aumenta a tristeza."
  ],
  [
    "Eu disse no meu coração: Vai-te agora, eu te provarei com alegria, portanto, goza de prazer; e eis que isso também é vaidade.",
    "Eu disse do riso: É louco; e do júbilo: Que faz?",
    "Procurei, no meu coração, entregar-me ao vinho, mas, conhecendo o meu coração com sabedoria; e apegar-me à loucura, até que pudesse ver o que era tão bom para os filhos dos homens, o que eles deveriam fazer debaixo do céu todos os dias de sua vida.",
    "Fiz-me grandes obras; edifiquei-me casas; plantei-me vinhas.",
    "Fiz-me jardins e pomares, e plantei neles árvores de todos os tipos de frutos.",
    "Fiz-me poças de água, para regar com ela a madeira que produz árvores;",
    "Trouxe-me servos e donzelas, e tive servos nascidos em minha casa; também tive grandes posses de gado grande e pequeno acima de todos os que estavam em Jerusalém antes de mim.",
    "Eu também me reuni prata e ouro, e o tesouro peculiar dos reis e das províncias: eu me gat homens cantores e mulheres cantores, e as delícias dos filhos dos homens, como instrumentos musicais, e que de todos os tipos.",
    "E eu era grande, e crescia mais do que todos os que havia antes de mim em Jerusalém; também a minha sabedoria permaneceu comigo.",
    "E o que quer que meus olhos desejassem, eu não os guardava, não retive o meu coração de nenhuma alegria; pois o meu coração se alegrava em todo o meu trabalho; e esta era a minha porção de todo o meu trabalho.",
    "Então olhei para todas as obras que as minhas mãos haviam feito, e para o trabalho que eu tinha trabalhado para fazer; e eis que tudo era vaidade e aflição de espírito, e não havia lucro debaixo do sol.",
    "E voltei-me para contemplar a sabedoria, e a loucura, e a loucura; pois que pode o homem fazer o que vem depois do rei? mesmo o que já foi feito.",
    "Então eu vi que a sabedoria supera a loucura, tanto quanto a luz supera a escuridão.",
    "Os olhos do sábio estão em sua cabeça; mas o tolo anda na escuridão; e eu mesmo percebi também que um evento acontece a todos eles.",
    "Então eu disse no meu coração: Como acontece com o tolo, assim acontece comigo mesmo; e por que eu era mais sábio então? Então eu disse no meu coração, que isso também é vaidade.",
    "Pois não há lembrança do sábio mais do que do tolo para sempre; vendo o que está agora nos dias vindouros, tudo será esquecido; e como morre o sábio? como o tolo.",
    "Por isso, odiei a vida; porque a obra que se faz debaixo do sol me é penosa; porque tudo é vaidade e aflição de espírito.",
    "Sim, eu odiava todo o meu trabalho que eu tinha tomado sob o sol, porque eu deveria deixá-lo para o homem que deve ser depois de mim.",
    "E quem sabe se ele será um sábio ou um tolo? ainda assim ele terá domínio sobre todo o meu trabalho em que eu trabalhei, e em que eu me mostrei sábio sob o sol. Isso também é vaidade.",
    "Por isso, passei a fazer com que meu coração se desesperasse de todo o trabalho que tomei sob o sol.",
    "Pois há um homem cujo trabalho é em sabedoria, e em conhecimento, e em eqidade; contudo, a um homem que não trabalhou nele, ele o deixará por sua porção; isto também é vaidade e um grande mal.",
    "Pois que tem o homem de todo o seu trabalho, e da aflição do seu coração, em que trabalhou debaixo do sol?",
    "Porque todos os seus dias são tristezas, e a sua dor de parto; sim, o seu coração não descansa de noite; isto também é vaidade.",
    "Não há nada melhor para o homem do que comer e beber, e fazer com que a sua alma goze do bem no seu trabalho; isso também eu vi, que era da mão de Deus.",
    "Pois quem pode comer, ou quem mais pode apressar isso, mais do que eu?",
    "Pois Deus dá ao homem que é bom aos seus olhos sabedoria, e conhecimento, e alegria; mas ao pecador dá dores de parto, para ajuntar e amontoar, para que dê ao que é bom diante de Deus; isto também é vaidade e aflição de espírito."
  ],
  [
    "Para cada coisa há uma estação, e um tempo para cada propósito debaixo do céu:",
    "Um tempo para nascer e um tempo para morrer; um tempo para plantar e um tempo para arrancar o que é plantado;",
    "Um tempo para matar e um tempo para curar; um tempo para quebrar e um tempo para construir;",
    "Um tempo para chorar, e um tempo para rir; um tempo para lamentar, e um tempo para dançar;",
    "Um tempo para jogar pedras fora, e um tempo para reunir pedras; um tempo para abraçar, e um tempo para se abster de abraçar;",
    "Um tempo para obter, e um tempo para perder; um tempo para manter, e um tempo para jogar fora;",
    "Um tempo para rasgar e um tempo para costurar; um tempo para manter o silêncio e um tempo para falar;",
    "Um tempo para amar e um tempo para odiar; um tempo de guerra e um tempo de paz.",
    "Que proveito tem aquele que trabalha naquilo em que trabalha?",
    "Eu vi o trabalho que Deus deu aos filhos dos homens para serem exercidos nele.",
    "Ele fez todas as coisas belas em seu tempo; também pôs o mundo em seu coração, para que ninguém possa descobrir a obra que Deus faz desde o princípio até o fim.",
    "Eu sei que não há bem neles, mas para um homem se alegrar e fazer o bem em sua vida.",
    "E também que todo homem deve comer e beber, e desfrutar do bem de todo o seu trabalho, é o dom de Deus.",
    "Sei que tudo o que Deus faz, será para sempre; nada lhe pode ser posto, nem nada lhe pode ser tirado; e Deus o faz, para que os homens o temam diante dele.",
    "O que foi é agora; e o que há de ser já foi; e Deus requer o que já passou.",
    "E, além disso, vi debaixo do sol o lugar do juízo, que ali estava a iniqidade; e o lugar da justiça, ali estava a iniqidade.",
    "Eu disse no meu coração: Deus julgará os justos e os ímpios; porque há tempo para todo propósito e para todo trabalho.",
    "Eu disse no meu coração a respeito dos bens dos filhos dos homens, para que Deus os manifestasse, e para que pudessem ver que eles mesmos são bestas.",
    "Pois o que acontece aos filhos dos homens acontece aos animais; até uma coisa acontece a eles: como um morre, assim morre o outro; sim, todos eles têm um só fôlego; de modo que o homem não tem preeminência acima de um animal; pois tudo é vaidade.",
    "Todos vão para um lugar; todos são do pó, e todos se transformam em pó novamente.",
    "Quem conhece o espírito do homem que sobe, e o espírito da besta que desce à terra?",
    "Por que, pois, percebo que não há nada melhor do que o homem se alegrar em suas próprias obras; pois essa é a sua porção; pois quem o levará a ver o que há de ser depois dele?"
  ],
  [
    "Então voltei, e considerei todas as opressões que se fazem debaixo do sol; e eis as lágrimas dos oprimidos, e eles não tinham consolador; e do lado de seus opressores havia poder; mas eles não tinham consolador.",
    "Por isso louvei os mortos que já estão mortos mais do que os vivos que ainda estão vivos.",
    "Sim, melhor é ele do que os dois, que ainda não foram, que não viram a má obra que se faz debaixo do sol.",
    "Mais uma vez, considerei todo o trabalho, e todo o trabalho certo, que para isso um homem é invejado de seu vizinho. Isso também é vaidade e vexame de espírito.",
    "O tolo dobra as mãos e come a sua própria carne.",
    "Melhor é um punhado com quietude, do que ambas as mãos cheias de dores de parto e vexame de espírito.",
    "Então voltei, e vi vaidade debaixo do sol.",
    "Não há um só, e não há um segundo; sim, ele não tem nem filho nem irmão; no entanto, não há fim de todo o seu trabalho; nem o seu olho está satisfeito com riquezas; nem diz ele, Para quem eu trabalho, e privar a minha alma do bem? Isso também é vaidade, sim, é uma dor de parto.",
    "Dois são melhores do que um, porque eles têm uma boa recompensa por seu trabalho.",
    "Porque, se caírem, um levantará o seu companheiro; mas ai daquele que está só quando cair; porque não tem outro para o ajudar.",
    "Novamente, se dois se deitam juntos, então eles têm calor: mas como alguém pode estar aquecido sozinho?",
    "E se alguém prevalecer contra ele, dois o resistirão; e um cordão triplo não será quebrado rapidamente.",
    "Melhor é uma criança pobre e sábia do que um rei velho e tolo, que não será mais admoestado.",
    "Pois do cárcere ele vem para reinar; ao passo que também aquele que nasce no seu reino se torna pobre.",
    "Considerei todos os vivos que andam sob o sol, com o segundo filho que se levantará em seu lugar.",
    "Não há fim de todo o povo, nem mesmo de todos os que foram antes deles; também os que vêm depois não se alegrarão nele; certamente isso também é vaidade e aflição de espírito."
  ],
  [
    "Guarda o teu pé, quando fores à casa de Deus, e estiveres mais pronto para ouvir do que para oferecer o sacrifício dos tolos; porque não consideram que fazem o mal.",
    "Não sejas precipitado com a tua boca, e não se apresse o teu coração para pronunciar nada diante de Deus; porque Deus está no céu, e tu sobre a terra; portanto, sejam poucas as tuas palavras.",
    "Pois um sonho vem através da multidão de negócios; e a voz de um tolo é conhecida pela multidão de palavras.",
    "Quando fizeres um voto a Deus, não te adies a pagá-lo, pois ele não tem prazer em tolos; paga o que prometeste.",
    "Melhor é que não faças voto, do que que que faças voto e não pagues.",
    "Não permitas que a tua boca faça pecar a tua carne; nem digas diante do anjo que foi um erro; por que, pois, estaria Deus irado contra a tua voz, e destruiria a obra das tuas mãos?",
    "Pois na multidão de sonhos e muitas palavras há também vaidades diversas; mas teme a Deus.",
    "Se vires a opressão dos pobres e a perversão violenta do juízo e da justiça numa província, não te maravilhes com o assunto; pois aquele que é mais elevado do que a mais alta consideração; e haverá mais do que eles.",
    "Além disso, o lucro da terra é para todos: o próprio rei é servido pelo campo.",
    "Aquele que ama a prata não se satisfará com a prata; nem aquele que ama a abundância com o aumento; isto também é vaidade.",
    "Quando aumentam os bens, aumentam os que os comem; e que bem há para os seus donos, guardando-os com os olhos?",
    "O sono de um homem trabalhador é doce, quer coma pouco ou muito; mas a abundância dos ricos não o fará dormir.",
    "Há um mal dolorido que tenho visto debaixo do sol, a saber, riquezas guardadas para os seus donos para a sua dor.",
    "Mas essas riquezas perecem por trabalho pecaminoso; e ele dá à luz um filho, e não há nada na sua mão.",
    "Ao sair do ventre de sua mãe, nu voltará para ir como veio, e nada tomará do seu trabalho, que possa levar na sua mão.",
    "E isso também é um mal doloroso, que em todos os pontos como ele veio, assim ele deve ir; e que lucro tem aquele que trabalhou para o vento?",
    "Todos os seus dias ele também come na escuridão, e ele tem muita tristeza e ira com sua doença.",
    "Eis o que tenho visto: é bom e agradável comer e beber, e desfrutar do bem de todo o seu trabalho que ele toma debaixo do sol todos os dias da sua vida, que Deus lhe dá; pois é a sua porção.",
    "Todo homem a quem Deus deu riquezas e riquezas, e deu-lhe poder para comer dela, e para tomar a sua porção, e para se alegrar no seu trabalho; este é o dom de Deus.",
    "Porque não se lembrará muito dos dias da sua vida; porque Deus lhe responde na alegria do seu coração."
  ],
  [
    "Há um mal que tenho visto debaixo do sol, e é comum entre os homens:",
    "Um homem a quem Deus deu riquezas, riquezas e honra, de modo que ele não quer nada para a sua alma de tudo o que ele deseja, mas Deus não lhe dá poder para comer dela, mas um estranho come-lo: isso é vaidade, e é uma doença do mal.",
    "Se um homem gerar cem filhos e viver muitos anos, de modo que os dias de seus anos sejam muitos, e sua alma não esteja cheia de bem, e também que ele não tenha sepultamento; eu digo que um nascimento prematuro é melhor do que ele.",
    "Pois ele entra com vaidade, e parte nas trevas, e o seu nome será coberto de trevas.",
    "Além disso, ele não viu o sol, nem sabia de nada: isso tem mais descanso do que o outro.",
    "Sim, embora viva mil anos contados duas vezes, não viu bem algum: não vão todos para um só lugar?",
    "Todo o trabalho do homem é para a sua boca, e ainda assim o apetite não está cheio.",
    "O que tem o sábio mais do que o tolo? o que tem o pobre, que sabe andar diante dos viventes?",
    "Melhor é a visão dos olhos do que a vaguear do desejo: isto é também vaidade e vexame do espírito.",
    "O que foi já é chamado, e sabe-se que é homem; nem contenda com aquele que é mais poderoso do que ele.",
    "Vendo que há muitas coisas que aumentam a vaidade, qual é o homem melhor?",
    "Pois quem sabe o que é bom para o homem nesta vida, todos os dias de sua vida vã que ele gasta como sombra? pois quem pode dizer a um homem o que deve ser depois dele sob o sol?"
  ],
  [
    "Um bom nome é melhor do que uma pomada preciosa; e o dia da morte do que o dia do nascimento.",
    "É melhor ir para a casa do luto do que ir para a casa do banquete; pois esse é o fim de todos os homens; e os vivos o porão em seu coração.",
    "A tristeza é melhor do que o riso, pois pela tristeza do semblante o coração se torna melhor.",
    "O coração dos sábios está na casa do luto; mas o coração dos tolos está na casa da alegria.",
    "É melhor ouvir a repreensão dos sábios do que um homem ouvir a canção dos tolos.",
    "Pois como o crepitar de espinhos debaixo de uma panela, assim é o riso do tolo: isso também é vaidade.",
    "Certamente a opressão enlouquece o sábio; e o dom destrói o coração.",
    "Melhor é o fim de uma coisa do que o princípio dela; e o paciente em espírito é melhor do que o orgulhoso em espírito.",
    "Não te apresses em teu espírito a irar-te; porque a ira repousa no seio dos tolos.",
    "Não digas: Qual é a causa de que os dias passados foram melhores do que estes? pois não perguntas sabiamente sobre isso.",
    "A sabedoria é boa com uma herança; e por ela há lucro para os que vêem o sol.",
    "Pois a sabedoria é uma defesa, e o dinheiro é uma defesa; mas a excelência do conhecimento é que a sabedoria dá vida aos que a têm.",
    "Considerai a obra de Deus; pois quem poderá endireitar isso, o que fez torto?",
    "No dia da prosperidade alegre-se, mas no dia da adversidade considere: Deus também colocou um contra o outro, para que o homem não encontre nada depois dele.",
    "Todas as coisas tenho visto nos dias da minha vaidade: há um justo que perece na sua justiça, e há um ímpio que prolonga a sua vida na sua iniqidade.",
    "Não sejas justo sobre muito; nem te faças sábio sobre ti mesmo; por que te destruirias a ti mesmo?",
    "Não sejas sobre muitos ímpios, nem sejas tolo; por que morrerias antes do teu tempo?",
    "É bom que te apoderes disto; sim, também deste não retires a tua mão; pois aquele que teme a Deus sairá de todos eles.",
    "A sabedoria fortalece os sábios mais de dez homens poderosos que estão na cidade.",
    "Porque não há homem justo sobre a terra, que faça o bem, e não peque.",
    "Também não tenhas cuidado com todas as palavras que são ditas; para que não ouças o teu servo amaldiçoar-te;",
    "Por muitas vezes também o teu próprio coração sabe que tu mesmo também amaldiçoaste os outros.",
    "Tudo isto provei por sabedoria; eu disse: Serei sábio; mas estava longe de mim.",
    "O que está longe, e é muito profundo, quem pode descobrir?",
    "Eu apliquei o meu coração para saber, e para procurar, e para procurar sabedoria, e a razão das coisas, e para conhecer a maldade da loucura, mesmo de loucura e loucura:",
    "E eu acho mais amarga do que a morte a mulher, cujo coração são laços e redes, e suas mãos como bandos; quem agrada a Deus escapará dela; mas o pecador será tomado por ela.",
    "Eis que encontrei isto, diz o pregador, contando um por um, para descobrir o relato:",
    "A minha alma, porém, procura, mas não encontro; encontrei um homem entre mil; mas uma mulher entre todos os que não encontrei.",
    "Eis que eu só descobri que Deus fez o homem reto; mas eles procuraram muitas invenções."
  ],
  [
    "Quem é como o sábio? e quem conhece a interpretação de uma coisa? a sabedoria de um homem faz resplandecer o seu rosto, e a ousadia do seu rosto será mudada.",
    "Aconselho-te a guardares o mandamento do rei, e o que diz respeito ao juramento de Deus.",
    "Não se apresse a sair de sua vista; não fique em uma coisa má, pois ele faz o que lhe agrada.",
    "Onde está a palavra do rei, há poder; e quem lhe dirá: Que fazes?",
    "Quem guarda o mandamento não sentirá mal algum; e o coração do sábio discerne tanto o tempo como o juízo.",
    "Porque para cada propósito há tempo e julgamento, portanto, a miséria do homem é grande sobre ele.",
    "Porque não sabe o que será; pois quem lhe dirá quando será?",
    "Não há homem que tenha poder sobre o espírito para reter o espírito; nem ele tem poder no dia da morte; e não há descarga nessa guerra; nem a iniqidade livrará os que lhe são dados.",
    "Tudo isto vi, e apliquei o meu coração a todo o trabalho que se faz debaixo do sol; há um tempo em que um homem domina sobre outro para o seu próprio mal.",
    "E assim vi enterrados os ímpios, que tinham vindo e ido do lugar do santo, e foram esquecidos na cidade onde o tinham feito; isto também é vaidade.",
    "Porque a sentença contra uma obra má não é executada rapidamente, portanto, o coração dos filhos dos homens está totalmente definido neles para fazer o mal.",
    "Ainda que o pecador faça o mal cem vezes, e os seus dias se prolonguem, sei, porém, que será bom para os que temem a Deus, que temem diante dele.",
    "Mas não será bom com os ímpios, nem prolongará os seus dias, que são como uma sombra; porque não teme diante de Deus.",
    "Há uma vaidade que se faz sobre a terra; para que haja homens justos, a quem ela aconteça segundo a obra dos ímpios; também há homens ímpios, a quem ela acontece segundo a obra dos justos; eu disse que isso também é vaidade.",
    "Então eu elogiei a alegria, porque um homem não tem coisa melhor debaixo do sol do que comer, beber e se alegrar; pois isso deve permanecer com ele de seu trabalho nos dias de sua vida, que Deus lhe dá sob o sol.",
    "Quando apliquei o meu coração para conhecer a sabedoria, e para ver o negócio que é feito sobre a terra (pois também há que nem o dia nem a noite vê dormir com os olhos:)",
    "Então eu vi toda a obra de Deus, que um homem não pode descobrir a obra que é feita debaixo do sol: porque, embora um homem trabalhe para procurá-la, ainda assim ele não a encontrará; sim, ainda mais; embora um homem sábio pense em conhecê-la, ainda assim ele não será capaz de encontrá-la."
  ],
  [
    "Por tudo isto considerei no meu coração, mesmo para declarar tudo isto, que os justos, os sábios e as suas obras estão nas mãos de Deus; ninguém conhece nem o amor nem o ódio por tudo o que está diante deles.",
    "Todas as coisas vêm iguais para todos: há um evento para os justos e para os ímpios; para os bons e para os limpos e para os impuros; para aquele que sacrifica, e para aquele que não sacrifica; como é o bom, assim é o pecador; e quem jura, como aquele que teme um juramento.",
    "Este é um mal entre todas as coisas que são feitas debaixo do sol, que há um evento para todos: sim, também o coração dos filhos dos homens está cheio de mal, e a loucura está em seu coração enquanto eles vivem, e depois que eles vão para os mortos.",
    "Para aquele que está unido a todos os vivos há esperança; pois um cão vivo é melhor do que um leão morto.",
    "Pois os vivos sabem que morrerão; mas os mortos não sabem coisa alguma, nem têm mais recompensa; porque a memória deles é esquecida.",
    "Também o seu amor, e o seu ódio, e a sua inveja, pereceram agora; e não têm mais parte para sempre em coisa alguma que se faça debaixo do sol.",
    "Vai, come o teu pão com alegria, e bebe o teu vinho com coração alegre; porque Deus agora aceita as tuas obras.",
    "Que as tuas vestes sejam sempre brancas; e que a tua cabeça não falte pomada.",
    "Vive alegremente com a mulher a quem amas todos os dias da tua vaidade, que ele te deu debaixo do sol, todos os dias da tua vaidade; porque esta é a tua porção nesta vida, e no teu trabalho que tomas debaixo do sol.",
    "Tudo o que a tua mão achar para fazer, faze-o com a tua força; pois não há trabalho, nem artifício, nem conhecimento, nem sabedoria, na sepultura, para onde vais.",
    "Voltei, e vi debaixo do sol, que a corrida não é para os rápidos, nem a batalha para os fortes, nem ainda pão para os sábios, nem ainda riquezas para os homens de entendimento, nem ainda favor aos homens de habilidade; mas o tempo e o acaso acontecem a todos eles.",
    "Pois também o homem não conhece o seu tempo: como os peixes que são apanhados numa rede má, e como os pássaros que são apanhados no laço; assim são os filhos dos homens enlaçados num tempo mau, quando de repente cai sobre eles.",
    "Vi também esta sabedoria debaixo do sol, e pareceu-me grande:",
    "Havia uma pequena cidade, e poucos homens dentro dela; e veio um grande rei contra ela, e cercou-a, e construiu grandes baluartes contra ela.",
    "E foi achado nela um homem sábio e pobre, e ele, por sua sabedoria, libertou a cidade; mas ninguém se lembrou daquele pobre homem.",
    "Então eu disse: A sabedoria é melhor do que a força; no entanto, a sabedoria do pobre é desprezada, e suas palavras não são ouvidas.",
    "As palavras dos sábios são ouvidas em silêncio mais do que o grito daquele que governa entre os tolos.",
    "A sabedoria é melhor do que as armas de guerra; mas um pecador destrói muito bem."
  ],
  [
    "Moscas mortas fazem com que a pomada do boticário mande um sabor fedorento: assim faz um pouco de loucura aquele que está na reputação de sabedoria e honra.",
    "O coração de um sábio está à sua mão direita; mas o coração de um tolo à sua esquerda.",
    "Sim, também, quando aquele que é um tolo caminha pelo caminho, sua sabedoria falha com ele, e ele diz a cada um que ele é um tolo.",
    "Se o espírito do governante se levantar contra ti, não deixes o teu lugar; pois rende grandes ofensas.",
    "Há um mal que vi debaixo do sol, como um erro que procede do governante:",
    "Folly é definido em grande dignidade, e os ricos sentam-se em lugar baixo.",
    "Tenho visto servos sobre cavalos, e príncipes andando como servos sobre a terra.",
    "Aquele que cava uma cova cairá nela; e aquele que quebra uma cerca, uma serpente o morderá.",
    "Aquele que remover pedras será ferido com isso; e aquele que cortar a madeira estará em perigo por isso.",
    "Se o ferro for brusco, e ele não aguçar a borda, então ele deve colocar mais força: mas a sabedoria é rentável para dirigir.",
    "A serpente morderá sem encantamento; e o tagarela não é melhor.",
    "As palavras da boca de um sábio são graciosas; mas os lábios de um tolo engolirão a si mesmo.",
    "O começo das palavras de sua boca é tolice; e o fim de seu discurso é loucura perniciosa.",
    "Um tolo também está cheio de palavras: um homem não pode dizer o que deve ser; e o que deve ser depois dele, quem pode lhe dizer?",
    "O trabalho dos tolos cansa cada um deles, porque ele não sabe como ir para a cidade.",
    "Ai de ti, ó terra, quando o teu rei é criança, e os teus príncipes comem de manhã!",
    "Bendita és tu, ó terra, quando o teu rei é filho dos nobres, e os teus príncipes comem no devido tempo, por força, e não por embriaguez!",
    "Com muita preguiça o edifício decai; e através da ociosidade das mãos a casa passa.",
    "Um banquete é feito para o riso, e o vinho alegra-se; mas o dinheiro responde a todas as coisas.",
    "Não amaldiçoes o rei, nem te amaldiçoes em teus pensamentos; nem amaldiçoes os ricos no teu quarto; porque um pássaro do céu levará a voz, e o que tem asas dirá o assunto."
  ],
  [
    "Lança o teu pão sobre as águas; porque depois de muitos dias o acharás.",
    "Dá uma porção a sete, e também a oito; porque não sabes o que será mal sobre a terra.",
    "Se as nuvens estiverem cheias de chuva, elas se esvaziarão sobre a terra; e se a árvore cair em direção ao sul, ou em direção ao norte, no lugar onde a árvore cair, ali estará.",
    "Aquele que observa o vento não semeará; e aquele que observa as nuvens não ceifará.",
    "Como tu não sabes qual é o caminho do espírito, nem como os ossos crescem no ventre da criança, assim também tu não sabes as obras de Deus que faz tudo.",
    "Pela manhã semeia a tua semente, e à tarde não retenhas a tua mão; pois não sabes se prosperará, isto ou aquilo, ou se ambos serão igualmente bons.",
    "Verdadeiramente a luz é doce, e uma coisa agradável é que os olhos contemplem o sol:",
    "Mas, se um homem viver muitos anos e se alegrar em todos eles, lembre-se, porém, dos dias das trevas, porque serão muitos; tudo o que vem é vaidade.",
    "Alegrai-vos, ó moço, na tua mocidade; e anima-te o teu coração nos dias da tua mocidade, e anda pelos caminhos do teu coração, e à vista dos teus olhos; mas conhece, que por todas estas coisas Deus te julgará.",
    "Afasta, pois, a tristeza do teu coração, e afasta o mal da tua carne; porque a infância e a mocidade são vaidade."
  ],
  [
    "Lembra-te agora do teu Criador nos dias da tua mocidade, enquanto os dias maus não vêm, nem os anos se aproximam, quando dirás: Não tenho prazer neles;",
    "Enquanto o sol, ou a luz, ou a lua, ou as estrelas, não se escurecem, nem as nuvens retornam depois da chuva:",
    "No dia em que os guardas da casa tremerem, e os homens fortes se dobrarem, e os moedores cessarem porque são poucos, e os que olham para fora das janelas se escurecerem,",
    "E as portas serão fechadas nas ruas, quando o som da moagem estiver baixo, e ele se levantará à voz do pássaro, e todas as filhas da música serão rebaixadas;",
    "Também quando tiverem medo do que é alto, e os temores estiverem no caminho, e a amendoeira florescer, e o gafanhoto for um fardo, e o desejo falhar; porque o homem vai para sua longa casa, e os pranteadores andam pelas ruas.",
    "Ou o cordão de prata seja solto, ou a taça de ouro seja quebrada, ou o jarro seja quebrado na fonte, ou a roda quebrada na cisterna.",
    "Então o pó voltará para a terra como era; e o espírito voltará para Deus que o deu.",
    "Vaidade de vaidades, diz o pregador; tudo é vaidade.",
    "E, além disso, porque o pregador era sábio, ele ainda ensinou o conhecimento do povo; sim, ele deu boa atenção, e procurou, e colocou em ordem muitos provérbios.",
    "O pregador procurou descobrir palavras aceitáveis: e o que estava escrito era reto, até mesmo palavras de verdade.",
    "As palavras dos sábios são como goads, e como pregos fixados pelos mestres das assembléias, que são dadas de um pastor.",
    "E, além disso, por estes, meu filho, seja advertido: de fazer muitos livros não há fim; e muito estudo é um cansaço da carne.",
    "Vamos ouvir a conclusão de todo o assunto: Temei a Deus, e guardai os seus mandamentos; pois este é todo o dever do homem.",
    "Pois Deus trará toda obra em juízo, com toda coisa secreta, quer seja boa, quer seja má."
  ]
]