[
  [
    "Paulo, apóstolo de Jesus Cristo pela vontade de Deus, aos santos que estão em Éfeso, e aos fiéis em Cristo Jesus:",
    "Graça a vós, e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
    "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que nos abençoou com todas as bênçãos espirituais nos lugares celestiais em Cristo:",
    "Como nos escolheu nele antes da fundação do mundo, para sermos santos e irrepreensíveis diante dele em amor:",
    "Predestinando-nos para a adoção de filhos por Jesus Cristo para si mesmo, segundo o beneplácito da sua vontade,",
    "Para o louvor da glória da sua graça, em que ele nos fez aceitar no amado.",
    "Em quem temos a redenção pelo seu sangue, o perdão dos pecados, segundo as riquezas da sua graça;",
    "Em que ele abundou para conosco em toda a sabedoria e prudência;",
    "Tendo-nos dado a conhecer o mistério da sua vontade, segundo o seu beneplácito, que ele propusera em si mesmo:",
    "Para que, na dispensação da plenitude dos tempos, ele possa reunir em uma só todas as coisas em Cristo, tanto as que estão no céu como as que estão na terra; mesmo nele:",
    "Em quem também obtivemos herança, sendo predestinados segundo o propósito daquele que faz todas as coisas segundo o conselho de sua própria vontade:",
    "Que devemos ser para o louvor de Sua glória, que primeiro confiou em Cristo.",
    "Em quem também vós confiastes, depois que ouvistes a palavra da verdade, o evangelho da vossa salvação; em quem também depois que crestes, fostes selados com o Espírito Santo da promessa,",
    "Que é o penhor da nossa herança até a redenção da possessão adquirida, para o louvor da sua glória.",
    "Por isso também eu, depois de ter ouvido falar da tua fé no Senhor Jesus, e de amar a todos os santos,",
    "Não cesse de dar graças por você, fazendo menção de você em minhas orações;",
    "Para que o Deus de nosso Senhor Jesus Cristo, o Pai da glória, vos dê o espírito de sabedoria e revelação no conhecimento dele:",
    "Os olhos do vosso entendimento, iluminados, para que saibais qual é a esperança do seu chamado, e quais as riquezas da glória da sua herança nos santos,",
    "E qual é a grandeza de seu poder para nós, que cremos, segundo a obra de seu poderoso poder,",
    "que operou em Cristo, quando o ressuscitou dentre os mortos, e o pôs à sua direita nos lugares celestiais,",
    "Muito acima de todo principado, e poder, e poder, e domínio, e todo nome que é nomeado, não só neste mundo, mas também no que está por vir:",
    "E colocou todas as coisas debaixo de seus pés, e deu-lhe para ser a cabeça sobre todas as coisas para a igreja,",
    "Que é o seu corpo, a plenitude daquele que enche tudo em todos."
  ],
  [
    "E tu ressuscitaste, os que estavam mortos em delitos e pecados;",
    "Em que no passado andastes segundo o curso deste mundo, segundo o príncipe do poder do ar, o espírito que agora opera nos filhos da desobediência:",
    "Entre os quais também todos nós tivemos nossa conversa em tempos passados nas concupiscências de nossa carne, cumprindo os desejos da carne e da mente; e éramos por natureza filhos da ira, assim como os outros.",
    "Mas Deus, que é rico em misericórdia, pelo seu grande amor com que nos amou,",
    "Mesmo quando estávamos mortos em pecados, nos tem vivificado juntamente com Cristo, (pela graça sois salvos;)",
    "E nos levantou juntos, e nos fez sentar juntos em lugares celestiais em Cristo Jesus:",
    "Para que nas eras vindouras ele possa mostrar as riquezas de sua graça em sua bondade para conosco através de Cristo Jesus.",
    "Porque pela graça sois salvos pela fé; e isso não vem de vós mesmos; é dom de Deus.",
    "Não de obras, para que ninguém se glorie.",
    "Pois somos obra sua, criados em Cristo Jesus para as boas obras, que Deus antes ordenou que andássemos nelas.",
    "Lembrai-vos, pois, de que estais no tempo passado gentios na carne, que são chamados incircuncisão por aquilo que é chamado Circuncisão na carne feita pelas mãos;",
    "Que naquele tempo estivestes sem Cristo, sendo estrangeiros da comunidade de Israel, e forasteiros dos convênios da promessa, não tendo esperança, e sem Deus no mundo;",
    "Mas agora, em Cristo Jesus, vós, que às vezes estáveis longe, sois feitos próximos do sangue de Cristo.",
    "Pois ele é a nossa paz, que fez ambos um, e quebrou a parede do meio da divisão entre nós;",
    "Tendo abolido em sua carne a inimizade, mesmo a lei dos mandamentos contidos em ordenanças; para fazer em si mesmo de twain um novo homem, fazendo assim a paz;",
    "E para reconciliar ambos a Deus em um só corpo pela cruz, tendo assim matado a inimizade:",
    "Vieram, pois, e vos anunciaram a paz, que estava longe, e aos que estavam perto.",
    "Por meio dele ambos temos acesso por um Espírito ao Pai.",
    "Agora, pois, não sois mais estrangeiros e estrangeiros, mas concidadãos com os santos e da casa de Deus;",
    "E são edificados sobre o fundamento dos apóstolos e profetas, sendo o próprio Jesus Cristo a principal pedra angular;",
    "Em quem todo o edifício adequadamente emoldurado cresce em conjunto para um templo santo no Senhor:",
    "Em quem também vós sois edificados juntos para uma habitação de Deus através do Espírito."
  ],
  [
    "Por esta causa eu, Paulo, prisioneiro de Jesus Cristo para vós gentios,",
    "Se tendes ouvido falar da dispensação da graça de Deus que me foi dada a vós,",
    "Como, por revelação, me fez conhecer o mistério (como escrevi antes em poucas palavras,",
    "Por onde, quando você ler, você pode entender o meu conhecimento no mistério de Cristo)",
    "Que em outras eras não foi dado a conhecer aos filhos dos homens, como agora é revelado aos seus santos apóstolos e profetas pelo Espírito;",
    "Que os gentios sejam co-herdeiros, e do mesmo corpo, e participantes de sua promessa em Cristo pelo evangelho:",
    "De que eu fui feito ministro, de acordo com o dom da graça de Deus que me foi dada pela efetiva operação de seu poder.",
    "A mim, que sou menor do que o menor de todos os santos, é dada esta graça, para que eu pregue entre os gentios as riquezas insondáveis de Cristo;",
    "E para fazer todos os homens verem qual é a comunhão do mistério, que desde o princípio do mundo foi escondido em Deus, que criou todas as coisas por Jesus Cristo:",
    "Para a intenção de que agora aos principados e poderes nos lugares celestiais possam ser conhecidos pela igreja a multiforme sabedoria de Deus,",
    "De acordo com o propósito eterno que ele propôs em Cristo Jesus nosso Senhor:",
    "Em quem temos audácia e acesso com confiança pela fé dele.",
    "Portanto, desejo que não desfaleçais diante das minhas tribulações por vós, que é a vossa glória.",
    "Por isso inclino os meus joelhos ao Pai de nosso Senhor Jesus Cristo,",
    "De quem toda a família no céu e na terra é chamada,",
    "Que vos conceda, segundo as riquezas da sua glória, ser fortalecidos com força pelo seu Espírito no homem interior;",
    "Para que Cristo habite em vossos corações pela fé; para que vós, estando arraigados e arraigados no amor,",
    "Pode ser capaz de compreender com todos os santos qual é a largura, e comprimento, e profundidade, e altura;",
    "E conhecer o amor de Cristo, que excede o conhecimento, para que sejais cheios de toda a plenitude de Deus.",
    "Agora, àquele que é capaz de fazer muito mais abundantemente do que tudo o que pedimos ou pensamos, segundo o poder que opera em nós,",
    "A ele seja glória na igreja por Cristo Jesus através de todas as idades, mundo sem fim. Amém."
  ],
  [
    "Por isso, eu, o prisioneiro do Senhor, rogo-vos que andeis dignos da vocação com que sois chamados,",
    "Com toda humildade e mansidão, com longanimidade, perdoando-se mutuamente em amor;",
    "Esforçando-se para manter a unidade do Espírito no vínculo da paz.",
    "Há um só corpo e um só Espírito, assim como sois chamados numa só esperança do vosso chamado;",
    "Um só Senhor, uma só fé, um só batismo,",
    "Um só Deus e Pai de todos, que está acima de tudo, e através de todos, e em todos vós.",
    "Mas a cada um de nós é dada graça de acordo com a medida do dom de Cristo.",
    "Por isso disse: Quando subiu às alturas, levou cativo o cativeiro, e deu presentes aos homens.",
    "(Agora que ele ascendeu, o que é senão que ele também desceu primeiro para as partes inferiores da terra?",
    "Aquele que desceu é o mesmo que ascendeu muito acima de todos os céus, para que pudesse encher todas as coisas.)",
    "E deu alguns, apóstolos; e alguns, profetas; e alguns, evangelistas; e alguns, pastores e mestres;",
    "Para o aperfeiçoamento dos santos, para a obra do ministério, para a edificação do corpo de Cristo:",
    "Até que todos nós cheguemos na unidade da fé e do conhecimento do Filho de Deus a um homem perfeito, à medida da estatura da plenitude de Cristo:",
    "Que daqui em diante não sejamos mais crianças, jogadas de um lado para o outro, e transportadas com todo vento de doutrina, pelo talento dos homens, e astúcia astuta, pela qual eles estão à espera de enganar;",
    "Mas falando a verdade em amor, pode crescer nele em todas as coisas, que é a cabeça, até mesmo Cristo:",
    "De quem todo o corpo unido e compactado por aquilo que cada conjunto suplieth, de acordo com o trabalho eficaz na medida de cada parte, faz o aumento do corpo para a edificação de si mesmo no amor.",
    "Digo, pois, isto, e testifico no Senhor, que de agora em diante não andeis como os outros gentios andam, na vaidade da sua mente,",
    "Tendo o entendimento escurecido, sendo alienados da vida de Deus através da ignorância que está neles, por causa da cegueira de seu coração:",
    "Os que se sentem passados entregaram-se à lascívia, para trabalhar toda a impureza com ganância.",
    "Vós, porém, não aprendestes assim a Cristo,",
    "Se é que o ouvistes e fostes ensinados por ele, como a verdade está em Jesus,",
    "Que adiais a conversa anterior do velho homem, que é corrupto de acordo com as concupiscências enganosas;",
    "E renova-te no espírito da tua mente;",
    "E vos revestistes do novo homem, que depois de Deus foi criado em justiça e verdadeira santidade.",
    "Por isso, afastando a mentira, falai a verdade a cada um com o seu próximo; pois somos membros uns dos outros.",
    "Irai-vos, e não pequeis; não se ponha o sol sobre a vossa ira;",
    "Nem dar lugar ao diabo.",
    "Que aquele que roubou não roube mais, mas que trabalhe, trabalhando com as mãos o que é bom, para que ele possa ter que dar a quem precisa.",
    "Que nenhuma comunicação corrupta saia da sua boca, mas o que é bom para o uso da edificação, para que possa ministrar graça aos ouvintes.",
    "E não entristeçais o Espírito Santo de Deus, pelo qual estais selados até o dia da redenção.",
    "Que toda amargura, e ira, e ira, e ira, e clamor, e falar mal, sejam afastados de ti, com toda a malícia:",
    "E sede bondosos uns com os outros, de coração terno, perdoando-vos uns aos outros, assim como Deus, por amor de Cristo, vos perdoou."
  ],
  [
    "Sede, pois, seguidores de Deus, como filhos amados;",
    "E andai em amor, como também Cristo nos amou, e deu a Si mesmo por nós uma oferta e um sacrifício a Deus por um aroma doce.",
    "Mas a fornicação, e toda a impureza, ou a cobiça, não seja uma só vez nomeada entre vós, como santas;",
    "Nem a imundícia, nem a conversa tola, nem a zombaria, que não são convenientes; mas sim dar graças.",
    "Pois bem sabeis que nenhuma prostituta, nem pessoa impura, nem homem avarento, que é idólatra, tem herança no reino de Cristo e de Deus.",
    "Ninguém vos engane com vãs palavras; porque por causa destas coisas vem a ira de Deus sobre os filhos da desobediência.",
    "Portanto, não sejais participantes com eles.",
    "s vezes fostes trevas, mas agora sois luz no Senhor; andai como filhos da luz.",
    "(Porque o fruto do Espírito está em toda a bondade, e justiça, e verdade;)",
    "Provar o que é aceitável ao Senhor.",
    "E não tenha comunhão com as obras infrutíferas das trevas, mas sim repreendê-las.",
    "Pois é uma vergonha até mesmo falar das coisas que são feitas delas em segredo.",
    "Mas todas as coisas que são reprovadas são manifestadas pela luz; porque tudo o que manifesta é luz.",
    "Por onde diz: Desperta, tu que dormes, e levanta-te dentre os mortos, e Cristo te iluminará.",
    "Vede, pois, que andais circunspectamente, não como tolos, mas como sábios,",
    "Resgatando o tempo, porque os dias são maus.",
    "Portanto, não sejais insensatos, mas entendei qual é a vontade do Senhor.",
    "E não vos embriagueis com vinho, em que há excesso; mas enchei-vos do Espírito;",
    "Falando a vós mesmos em salmos, hinos e cânticos espirituais, cantando e fazendo melodia em vosso coração ao Senhor;",
    "Dando sempre graças por todas as coisas a Deus e ao Pai em nome de nosso Senhor Jesus Cristo;",
    "Submetam-se uns aos outros no temor de Deus.",
    "Esposas, submetam-se a seus próprios maridos, como ao Senhor.",
    "Pois o marido é a cabeça da mulher, assim como Cristo é a cabeça da igreja; e ele é o salvador do corpo.",
    "Portanto, assim como a igreja está sujeita a Cristo, assim sejam as esposas de seus próprios maridos em tudo.",
    "Maridos, amai vossas esposas, assim como também Cristo amou a igreja, e se entregou por ela;",
    "Para que ele possa santificar e limpá-lo com a lavagem da água pela palavra,",
    "Que ele possa apresentá-lo a si mesmo uma igreja gloriosa, não tendo mancha, nem rugas, ou qualquer coisa assim; mas que deve ser santa e sem mácula.",
    "Assim devem os homens amar as suas esposas como os seus próprios corpos. Aquele que ama a sua mulher ama a si mesmo.",
    "Pois ninguém jamais odiou ainda a sua própria carne; mas a nutre e a acalenta, como o Senhor, a igreja;",
    "Porque somos membros do seu corpo, da sua carne e dos seus ossos.",
    "Por esta causa deixará o homem seu pai e sua mãe, e se unirá a sua mulher, e ambos serão uma só carne.",
    "Este é um grande mistério: mas falo a respeito de Cristo e da Igreja.",
    "Que cada um de vocês, em particular, ame sua esposa como a si mesmo; e a esposa veja que ela reverencia seu marido."
  ],
  [
    "Filhos, obedeçam a seus pais no Senhor, pois isso é certo.",
    "Honra teu pai e tua mãe (que é o primeiro mandamento com promessa);",
    "Para que esteja bem contigo, e possas viver por muito tempo na terra.",
    "E vós, pais, não provoqueis à ira vossos filhos, mas criai-os na criação e admoestação do Senhor.",
    "Servos, sede obedientes aos que são vossos senhores segundo a carne, com temor e tremor, em unicidade do vosso coração, como a Cristo;",
    "Não com o serviço dos olhos, como os homens agradam; mas como os servos de Cristo, fazendo a vontade de Deus de coração;",
    "Com boa vontade fazendo o serviço, como para o Senhor, e não para os homens:",
    "Sabendo que qualquer coisa boa que alguém fizer, o mesmo receberá do Senhor, seja ele escravo ou livre.",
    "E vós, senhores, fazei-lhes as mesmas coisas, perdoando-lhes a ameaça; sabendo que o vosso Mestre também está no céu; nem há respeito pelas pessoas com ele.",
    "Finalmente, meus irmãos, sejam fortes no Senhor e no poder de seu poder.",
    "Veste toda a armadura de Deus, para que possas resistir às artimanhas do diabo.",
    "Pois não lutamos contra a carne e o sangue, mas contra os principados, contra os poderes, contra os governantes das trevas deste mundo, contra a maldade espiritual nos lugares altos.",
    "Tomai, pois, toda a armadura de Deus, para que possais resistir no dia mau, e, havendo feito tudo, ficar de pé.",
    "Ficai, pois, de pé, tendo os vossos lombos cingidos com a verdade, e tendo sobre o peitoral da justiça;",
    "E os teus pés puseram-se com a preparação do evangelho da paz;",
    "Acima de tudo, tomando o escudo da fé, com o qual podereis apagar todos os dardos ardentes dos ímpios.",
    "E tomai o capacete da salvação, e a espada do Espírito, que é a palavra de Deus;",
    "Orando sempre com toda oração e súplica no Espírito, e observando-a com toda perseverança e súplica por todos os santos;",
    "E por mim, para que me seja dada essa palavra, para que eu possa abrir a minha boca corajosamente, para tornar conhecido o mistério do evangelho,",
    "Para o qual sou embaixador em laços; para que nele possa falar ousadamente, como devo falar.",
    "Mas, para que também vós saibais os meus assuntos, e como eu faço, Tíquico, irmão amado e ministro fiel no Senhor, vos fará conhecer todas as coisas:",
    "A quem vos enviei para o mesmo fim, para que conheçais os nossos assuntos, e para que ele vos console o coração.",
    "Paz aos irmãos e amor com fé, da parte de Deus Pai e do Senhor Jesus Cristo.",
    "Graça seja com todos aqueles que amam a nosso Senhor Jesus Cristo com sinceridade. Amém."
  ]
]