[
  [
    "Agora aconteceu nos dias de Assuero (este é Assuero que reinou, desde a ndia até a Etiópia, mais de cento e sete e vinte províncias:)",
    "Naqueles dias, quando o rei Assuero estava assentado no trono do seu reino, que estava em Susã, o palácio,",
    "No terceiro ano de seu reinado, ele fez uma festa a todos os seus príncipes e seus servos; o poder da Pérsia e da Média, os nobres e príncipes das províncias, estando diante dele:",
    "Quando ele mostrou as riquezas de seu glorioso reino e a honra de sua excelente majestade por muitos dias, até cento e oitenta dias.",
    "E, expirando estes dias, o rei fez uma festa a todo o povo que estava presente em Susã, o palácio, tanto para grandes como para pequenos, sete dias, no pátio do jardim do palácio do rei;",
    "Onde estavam brancos, verdes e azuis, pendurados, presos com cordas de linho fino e anéis roxos a prata e pilares de mármore: as camas eram de ouro e prata, sobre um pavimento de mármore vermelho e azul e branco e preto.",
    "E eles lhes deram bebida em vasos de ouro, e vinho real em abundância, segundo o estado do rei.",
    "E o beber era segundo a lei; ninguém o obrigou; pois assim o rei tinha designado a todos os oficiais da sua casa, para que fizessem conforme a vontade de todo homem.",
    "Vashti também a rainha fez uma festa para as mulheres na casa real que pertencia ao rei Assuero.",
    "No sétimo dia, quando o coração do rei estava alegre com o vinho, ele comandou Mehuman, Biztha, Harbona, Bigtha e Abagtha, Zethar e Carcas, os sete camareiros que serviram na presença de Assuero, o rei,",
    "Trazer a rainha Vashti perante o rei com a coroa real, mostrar ao povo e aos príncipes a sua beleza; pois ela era formosa de se olhar.",
    "Mas a rainha Vashti recusou-se a vir ao comando do rei por seus camareiros; portanto, o rei estava muito irado, e sua raiva ardia nele.",
    "Então disse o rei aos sábios, que conheciam os tempos, porque assim era a maneira do rei para com todos os que conheciam a lei e o juízo:",
    "E o próximo a ele foi Carshena, Setar, Admatha, Társis, Meres, Marsena e Memucan, os sete príncipes da Pérsia e Média, que viram o rosto do rei, e que estava sentado o primeiro no reino;)",
    "O que faremos com a rainha Vashti de acordo com a lei, porque ela não cumpriu o mandamento do rei Assuero pelos camareiros?",
    "E Memucan respondeu perante o rei e os príncipes: Vasti, a rainha, não fez mal somente ao rei, mas também a todos os príncipes, e a todo o povo que está em todas as províncias do rei Assuero.",
    "Pois esta ação da rainha virá ao exterior para todas as mulheres, de modo que eles devem desprezar seus maridos em seus olhos, quando deve ser relatado, O rei Assuero ordenou Vasti a rainha para ser trazido diante dele, mas ela não veio.",
    "Da mesma forma as damas da Pérsia e da Média dirão hoje a todos os príncipes do rei, que ouviram falar da ação da rainha; assim se levantará muito desprezo e ira.",
    "Se agradar ao rei, saia dele um mandamento real, e seja escrito entre as leis dos persas e dos medos, para que não seja alterado, que Vashti não venha mais perante o rei Assuero; e que o rei dê sua propriedade real a outro que seja melhor do que ela.",
    "E quando o decreto do rei, que ele fará, for publicado em todo o seu império, (pois é grande), todas as esposas darão honra a seus maridos, tanto aos grandes como aos pequenos.",
    "E o dito agradou ao rei e aos príncipes; e o rei fez conforme a palavra de Memucan:",
    "Pois enviou cartas a todas as províncias do rei, a todas as províncias, segundo a sua escrita, e a cada povo segundo a sua língua, para que cada homem dominasse na sua própria casa, e para que fosse publicado segundo a língua de cada povo."
  ],
  [
    "Depois destas coisas, quando a ira do rei Assuero foi apaziguada, ele se lembrou de Vashti, e o que ela tinha feito, e o que foi decretado contra ela.",
    "Então disseram os servos do rei, que lhe ministravam: Que haja moças virgens procuradas pelo rei.",
    "E que o rei nomeie oficiais em todas as províncias do seu reino, para que reúnam todas as virgens formosas ao palácio de Susã, à casa das mulheres, à guarda de Hege, camareiro do rei, guardião das mulheres; e lhes sejam dadas as suas coisas para purificação.",
    "E a donzela que agrada ao rei seja rainha em vez de Vasti; e a coisa agradou ao rei; e assim fez.",
    "Ora, em Susã, havia um certo judeu, cujo nome era Mardoqueu, filho de Jair, filho de Simei, filho de Quis, benjamita;",
    "que fora levado de Jerusalém com o cativeiro que fora levado com Jeconias, rei de Judá, a quem Nabucodonosor, rei de Babilônia, havia levado.",
    "E criou Hadassah, isto é, Ester, filha de seu tio; porque não tinha pai nem mãe, e a criada era formosa e formosa; a quem Mordecai, quando seu pai e sua mãe estavam mortos, tomou por sua própria filha.",
    "Assim aconteceu que, quando o mandamento do rei e seu decreto foram ouvidos, e quando muitas donzelas foram reunidas para o palácio de Susã, para a custódia de Hegai, Ester foi trazida também para a casa do rei, para a custódia de Hegai, guardião das mulheres.",
    "E a donzela lhe agradou, e ela obteve bondade dele; e ele rapidamente deu-lhe as suas coisas para a purificação, com as coisas que pertenciam a ela, e sete donzelas, que se encontravam para ser dado a ela, fora da casa do rei; e ele preferiu a ela e suas empregadas para o melhor lugar da casa das mulheres.",
    "Esther não tinha mostrado o seu povo nem os seus parentes; pois Mordecai lhe tinha acusado de que ela não deveria mostrá-lo.",
    "E Mordecai caminhava todos os dias diante da corte da casa das mulheres, para saber como Esther fazia, e o que deveria ser dela.",
    "Ora, quando chegou a vez de cada empregada doméstica ao rei Assuero, depois de doze meses, segundo a maneira das mulheres, (pois assim foram cumpridos os dias de suas purificações, a saber, seis meses com óleo de mirra, e seis meses com odores doces, e com outras coisas para a purificação das mulheres;)",
    "Então veio cada donzela ao rei; tudo o que ela desejava lhe foi dado para ir com ela da casa das mulheres para a casa do rei.",
    "noite ela foi, e no dia seguinte ela voltou para a segunda casa das mulheres, para a custódia de Shaashgaz, camareiro do rei, que manteve as concubinas: ela não veio mais ao rei, exceto o rei se deleitava nela, e que ela foi chamada pelo nome.",
    "Ora, quando chegou a vez de Ester, filha de Abiail, tio de Mardoqueu, que a tomara por sua filha, para ir ter com o rei, ela não precisou senão do que Hegai, camareiro do rei, o guardião das mulheres, designou. E Ester obteve favor aos olhos de todos os que a contemplavam.",
    "Então Ester foi levado ao rei Assuero em sua casa real no décimo mês, que é o mês Tebeth, no sétimo ano de seu reinado.",
    "E o rei amou Esther acima de todas as mulheres, e ela obteve graça e favor aos seus olhos mais do que todas as virgens; de modo que ele colocou a coroa real sobre sua cabeça, e fez sua rainha em vez de Vashti.",
    "Então o rei fez uma grande festa a todos os seus príncipes e seus servos, a festa de Ester; e ele fez uma libertação para as províncias, e deu presentes, de acordo com o estado do rei.",
    "E quando as virgens foram reunidas pela segunda vez, Mordecai sentou-se na porta do rei.",
    "Esther ainda não tinha mostrado a sua parentela nem o seu povo, como Mordecai lhe tinha ordenado; pois Ester fez o mandamento de Mordecai, como quando ela foi criada com ele.",
    "Naqueles dias, enquanto Mordecai estava sentado à porta do rei, dois dos camareiros do rei, Bigtã e Teres, daqueles que guardavam a porta, estavam irados e procuravam impor a mão sobre o rei Assuero.",
    "E isso era conhecido de Mordecai, que o contou à rainha Ester; e Ester certificou o rei em nome de Mordecai.",
    "E quando foi feita a inquisição do assunto, foi descoberto; por isso ambos foram enforcados em uma árvore; e foi escrito no livro das crônicas diante do rei."
  ],
  [
    "Depois destas coisas o rei Assuero promoveu Hamã, filho de Hamedata, o agagita, e o promoveu, e pôs seu assento acima de todos os príncipes que estavam com ele.",
    "E todos os servos do rei, que estavam à porta do rei, inclinaram-se e reverenciaram Hamã; porque o rei ordenara a seu respeito; mas Mardoqueu não se curvou, nem o reverenciava.",
    "Então os servos do rei, que estavam à porta do rei, disseram a Mardoqueu: Por que transgrediste o mandamento do rei?",
    "Ora, aconteceu que, quando lhe falavam todos os dias, e ele não lhes ouvia, que contavam a Hamã, para ver se os assuntos de Mordecai subsistiriam; pois ele lhes havia dito que era judeu.",
    "E quando Hamã viu que Mardoqueu não se curvou, nem o reverenciava, então Hamã estava cheio de ira.",
    "E julgou escárnio impor as mãos somente a Mardoqueu; pois lhe haviam mostrado o povo de Mardoqueu; pelo que Hamã procurou destruir todos os judeus que estavam em todo o reino de Assuero, sim, o povo de Mardoqueu.",
    "No primeiro mês, isto é, no mês de Nisan, no décimo segundo ano do rei Assuero, eles lançaram Pur, isto é, o lote, antes de Hamã de dia para dia, e de mês para mês, até o décimo segundo mês, isto é, o mês de Adar.",
    "E disse Hamã ao rei Assuero: Há um certo povo disperso e disperso entre o povo em todas as províncias do teu reino; e as suas leis são diversas de todos os povos; nem guardam as leis do rei; por isso não é para o rei lucrar sofrer-lhes.",
    "Se o rei agradar ao rei, que seja escrito para que sejam destruídos; e eu pagarei dez mil talentos de prata às mãos daqueles que têm o encargo do negócio, para trazê-lo para os tesouros do rei.",
    "E o rei tomou o seu anel da sua mão, e deu-o a Hamã, filho de Hamedata, o agagita, inimigo dos judeus.",
    "E disse o rei a Hamã: A prata te é dada, também ao povo, para fazeres com eles o que te parece bom.",
    "Então os escribas do rei foram chamados no décimo terceiro dia do primeiro mês, e foi escrito de acordo com tudo o que Hamã tinha ordenado aos tenentes do rei, e aos governadores que estavam sobre todas as províncias, e aos governantes de cada povo de cada província de acordo com a sua escrita, e a cada povo segundo a sua língua; em nome do rei Assuero foi escrito, e selado com o anel do rei.",
    "E as cartas foram enviadas por correios em todas as províncias do rei, para destruir, matar e fazer perecer, todos os judeus, jovens e velhos, crianças e mulheres, em um dia, mesmo no décimo terceiro dia do décimo segundo mês, que é o mês de Adar, e tomar o despojo deles como presa.",
    "A cópia da escrita para um mandamento a ser dado em cada província foi publicada para todas as pessoas, que eles deveriam estar prontos contra esse dia.",
    "Sairam os postes, apressados pelo mandamento do rei, e o decreto foi dado em Susã, o palácio; e o rei e Hamã se sentaram para beber; mas a cidade ficou perplexa."
  ],
  [
    "Quando Mardoqueu percebeu tudo o que estava feito, Mardoqueu rasgou suas roupas, e vestiu-se de saco com cinzas, e saiu para o meio da cidade, e chorou com um grito alto e amargo;",
    "E veio antes mesmo diante da porta do rei; porque ninguém podia entrar na porta do rei vestido de pano de saco.",
    "E em toda província, para onde quer que viesse o mandamento do rei e seu decreto, havia grande pranto entre os judeus, jejum, choro e pranto; e muitos jaziam em saco e cinzas.",
    "Vieram, pois, as criadas de Ester e os seus camareiros, e contaram-lhe, e a rainha ficou muito triste; e ela mandou vestes para vestir Mordecai, e tirar-lhe o saco; mas ele não o recebeu.",
    "Então chamou Ester para Hatach, um dos camareiros do rei, a quem ele tinha designado para atender sobre ela, e deu-lhe um mandamento para Mordecai, para saber o que era, e por que era.",
    "Soach saiu para Mordecai para a rua da cidade, que estava diante da porta do rei.",
    "E Mardoqueu contou-lhe tudo o que lhe tinha acontecido, e da soma do dinheiro que Hamã havia prometido pagar aos tesouros do rei pelos judeus, para destruí-los.",
    "Também lhe deu a cópia da escritura do decreto que foi dado em Susã para destruí-los, para mostrar a Ester, e para declará-lo a ela, e para acusá-la de que ela deveria ir ao rei, para fazer súplicas a ele, e para fazer um pedido diante dele para o seu povo.",
    "E Hatach veio e contou a Ester as palavras de Mordecai.",
    "E Ester falou outra vez a Hataque, e deu-lhe ordem a Mardoqueu;",
    "Todos os servos do rei, e o povo das províncias do rei, sabem que todo aquele que, quer homem ou mulher, vier ao rei no átrio interior, que não é chamado, há uma lei dele para matá-lo, exceto aqueles a quem o rei deve segurar o cetro de ouro, para que ele possa viver; mas eu não fui chamado para entrar ao rei nestes trinta dias.",
    "E eles contaram às palavras de Mordecai Ester.",
    "Então Mordecai mandou responder a Ester: Não penses contigo mesmo que escaparás na casa do rei, mais do que todos os judeus.",
    "Pois, se tu te mantiveres em paz neste tempo, então surgirá aos judeus de outro lugar a expansão e a libertação; mas tu e a casa de teu pai serão destruídos; e quem sabe se tu vieste ao reino por um tempo como este?",
    "Então Esther ordenou-lhes que devolvessem a Mordecai esta resposta,",
    "Vai, ajuntai todos os judeus que estão presentes em Susã, e jejuai por mim, e não comais nem bebais três dias, noite ou dia; eu também e as minhas donzelas jejuarei da mesma maneira; e assim entrarei ao rei, o que não está de acordo com a lei; e, se eu perecer, perecerei.",
    "Então Mardoqueu seguiu o seu caminho, e fez conforme tudo o que Ester lhe havia ordenado."
  ],
  [
    "No terceiro dia, Ester vestiu-se com a roupa real, e pôs-se no átrio interior da casa do rei, defronte da casa do rei; e o rei sentou-se sobre o seu trono real na casa real, defronte da porta da casa.",
    "E foi assim, quando o rei viu Ester, a rainha em pé na corte, que ela obteve favor em sua vista; e o rei estendeu a Ester o cetro de ouro que estava em sua mão. Então Ester se aproximou e tocou o topo do cetro.",
    "Então lhe disse o rei: Que queres, rainha Ester? e qual é o teu pedido? será dado a metade do reino.",
    "E Ester respondeu: Se parecer bom ao rei, venha hoje o rei e Hamã ao banquete que lhe preparei.",
    "Então disse o rei: Faze que Hamã se apresse, para que faça como Ester disse; e o rei e Hamã vieram ao banquete que Ester tinha preparado.",
    "E disse o rei a Ester, no banquete do vinho: Qual é o teu pedido? e te será concedido; e qual é o teu pedido? até a metade do reino se cumprirá.",
    "Então respondeu Ester, e disse: O meu pedido e o meu pedido é:",
    "Se eu encontrei favor aos olhos do rei, e se agradar ao rei para conceder a minha petição, e para cumprir o meu pedido, deixe o rei e Hamã vêm para o banquete que eu vou preparar para eles, e eu vou fazer para amanhã como o rei disse.",
    "Então Hamã saiu naquele dia alegre e com o coração alegre; mas quando Hamã viu Mordecai no portão do rei, que ele não se levantou, nem se moveu por ele, ele estava cheio de indignação contra Mordecai.",
    "Hamã, porém, absteve-se; e, voltando para casa, mandou chamar os seus amigos, e Zeres, sua mulher.",
    "E Hamã contou-lhes a glória de suas riquezas, e a multidão de seus filhos, e todas as coisas em que o rei o havia promovido, e como ele o havia avançado acima dos príncipes e servos do rei.",
    "Hamã disse, além disso: Sim, a rainha Ester não permitiu que ninguém entrasse com o rei para o banquete que ela havia preparado, mas eu mesmo; e amanhã estou convidado para ela também com o rei.",
    "No entanto, tudo isso não me vale nada, desde que eu veja Mordecai, o judeu sentado à porta do rei.",
    "Então Zeres, sua mulher e todos os seus amigos lhe disseram: Faça-se uma forca de cinqenta côvados de altura, e amanhã fales ao rei que Mordecai seja enforcado nela; então vai com o rei ao banquete; e a coisa agradou a Hamã; e ele fez com que a forca fosse feita."
  ],
  [
    "Naquela noite o rei não pôde dormir, e ordenou que levasse o livro de registros das crônicas; e elas foram lidas perante o rei.",
    "E foi encontrado escrito, que Mordecai tinha falado de Bigthana e Teresh, dois dos camareiros do rei, os guardiões da porta, que procuraram colocar a mão sobre o rei Assuero.",
    "E o rei disse: Que honra e dignidade foi feita a Mardoqueu por isso? Então disseram os servos do rei, que lhe ministravam: Nada há feito por ele.",
    "E disse o rei: Quem está no átrio? E Hamã entrou no átrio exterior da casa do rei, para falar ao rei, a fim de enforcar Mordecai na forca que lhe havia preparado.",
    "E os servos do rei lhe disseram: Eis que Hamã está em pé no átrio; e o rei disse: Entre ele.",
    "Então entrou Hamã. E disse-lhe o rei: Que se fará ao homem a quem o rei se deleita em honrar? E Hamã pensou no seu coração: A quem se agradaria o rei de honrar mais do que a mim mesmo?",
    "E Hamã respondeu ao rei: Para o homem a quem o rei se deleita em honrar,",
    "Tragam-se as vestes reais que o rei usa para vestir, e o cavalo que o rei cavalga, e a coroa real que se põe sobre a sua cabeça.",
    "E que este vestuário e este cavalo sejam entregues à mão de um dos príncipes mais nobres do rei, para que armem o homem com quem o rei se deleita em honrar, e o tragam a cavalo pela rua da cidade, e proclamem diante dele: Assim será feito ao homem a quem o rei se deleita em honrar.",
    "Então disse o rei a Hamã: Apressa-te, e toma o vestuário e o cavalo, como disseste, e faze-o ao judeu Mardoqueu, que está assentado à porta do rei; que nada falte de tudo quanto falaste.",
    "Então tomou Hamã o vestuário e o cavalo, e armou Mardoqueu, e o trouxe a cavalo pela rua da cidade, e proclamou diante dele: Assim será feito ao homem a quem o rei se deleita em honrar.",
    "E Mardoqueu voltou para a porta do rei, mas Hamã apressou-se para a sua casa, chorando, e tendo a cabeça coberta.",
    "E Hamã contou a Zereste, sua mulher, e a todos os seus amigos tudo o que lhe acontecera. Então lhe disseram os seus sábios e Zeres, sua mulher: Se Mardoqueu for da descendência dos judeus, diante de quem começaste a cair, não prevalecerás contra ele, mas certamente cairás diante dele.",
    "E enquanto ainda estavam conversando com ele, vieram os camareiros do rei, e apressaram-se a trazer Hamã para o banquete que Ester havia preparado."
  ],
  [
    "Então o rei e Hamã vieram para o banquete com Ester, a rainha.",
    "E o rei disse outra vez a Ester no segundo dia, no banquete do vinho: Qual é a tua petição, rainha Ester? e lhe será concedido: e qual é o teu pedido? e será realizado, até a metade do reino.",
    "Então Esther, a rainha, respondeu, e disse: Se tenho achado graça aos teus olhos, ó rei, e se me agrada o rei, que me seja dada a minha vida, por minha petição, e o meu povo, por meu pedido:",
    "Pois fomos vendidos, eu e o meu povo, para sermos destruídos, para sermos mortos e perecermos; mas, se tivéssemos sido vendidos para os escravos e as escravas, eu segurava a minha língua, embora o inimigo não pudesse contrariar o dano do rei.",
    "Então respondeu o rei Assuero, e disse a Ester, a rainha: Quem é ele, e onde está ele, que ousaria no seu coração fazê-lo?",
    "E Ester disse: O adversário e o inimigo é este perverso Hamã. Então Hamã ficou com medo diante do rei e da rainha.",
    "E o rei, levantando-se do banquete do vinho em sua ira, entrou no jardim do palácio; e Hamã levantou-se para pedir sua vida a Ester, a rainha; pois viu que havia mal determinado contra ele pelo rei.",
    "Então o rei voltou do jardim do palácio para o lugar do banquete de vinho; e Hamã caiu sobre a cama onde Ester estava. Então disse o rei: Forçará ele também a rainha diante de mim em casa? Quando saiu a palavra da boca do rei, cobriram o rosto de Hamã.",
    "E Harbona, um dos camareiros, disse perante o rei: Eis também a forca de cinqenta côvados de altura, que Hamã fizera para Mardoqueu, que falara bem do rei, está na casa de Hamã; e disse o rei: Pendura-o sobre ela.",
    "Então eles enforcaram Hamã na forca que ele havia preparado para Mordecai. Então a ira do rei foi pacificada."
  ],
  [
    "Naquele dia o rei Assuero entregou a casa de Hamã, inimigo dos judeus, à rainha Ester; e Mordecai veio perante o rei; porque Ester lhe tinha dito o que era.",
    "E o rei tirou o seu anel, que tinha tomado de Hamã, e o deu a Mardoqueu; e Ester pôs Mardoqueu sobre a casa de Hamã.",
    "E Ester falou mais uma vez perante o rei, e prostrou-se aos seus pés, e suplicou-lhe com lágrimas para afastar o mal de Hamã, o agagita, e o seu dispositivo que ele havia planejado contra os judeus.",
    "Então o rei estendeu o cetro de ouro para Ester, e Ester levantou-se, e pôs-se diante do rei,",
    "E disse: Se agradar ao rei, e se eu tiver achado favor aos seus olhos, e a coisa parecer bem diante do rei, e eu ser agradável aos seus olhos, que seja escrito para reverter as cartas concebidas por Hamã, filho de Hamedata, o agagita, que ele escreveu para destruir os judeus que estão em todas as províncias do rei:",
    "Pois como posso suportar ver o mal que há de vir ao meu povo? ou como posso suportar ver a destruição da minha parentela?",
    "Então disse o rei Assuero a Ester, a rainha, e a Mardoqueu, o judeu: Eis que dei a Ester a casa de Hamã, e a ele penduraram na forca, porque ele pôs a mão sobre os judeus.",
    "Escrevei também para os judeus, como vos parece, em nome do rei, e selai-o com o anel do rei; pois a escrita que está escrita em nome do rei, e selada com o anel do rei, ninguém pode inverter.",
    "Então foram chamados os escribas do rei, naquele tempo, no terceiro mês, isto é, no mês de Sivan, no trigésimo vigésimo dia do mesmo; e foi escrito de acordo com tudo o que Mordecai ordenou aos judeus, e aos tenentes, e aos deputados e governantes das províncias que são da ndia à Etiópia, cento e vinte e sete províncias, a cada província de acordo com a sua escrita, e a cada povo segundo a sua língua, e aos judeus.",
    "E ele escreveu em nome do rei Assuero, e selou-o com o anel do rei, e enviou cartas por correios a cavalo, e cavaleiros em mulas, camelos e jovens dromedários:",
    "Em que o rei concedeu aos judeus que estavam em todas as cidades para se reunirem e defenderem a sua vida, para destruir, matar e fazer perecer todo o poder do povo e da província que os assaltaria, tanto os pequenos como as mulheres, e para tomar o despojo deles como presa,",
    "Um dia em todas as províncias do rei Assuero, ou seja, no décimo terceiro dia do décimo segundo mês, que é o mês de Adar.",
    "A cópia da escrita para um mandamento a ser dado em cada província foi publicada para todas as pessoas, e que os judeus deveriam estar prontos contra esse dia para vingar-se de seus inimigos.",
    "Sairam, pois, os postes que andavam sobre mulas e camelos, apressados e pressionados pelo mandamento do rei; e o decreto foi dado em Susã, o palácio.",
    "E Mardoqueu saiu da presença do rei em vestes reais de azul e branco, e com uma grande coroa de ouro, e com uma veste de linho fino e roxo; e a cidade de Susã se alegrou e se alegrou.",
    "Os judeus tinham luz, e alegria, e alegria, e honra.",
    "E em toda província, e em toda cidade, para onde quer que viesse o mandamento do rei e o seu decreto, os judeus tinham alegria e alegria, festa e bom dia; e muitos do povo da terra se tornaram judeus; porque o temor dos judeus caiu sobre eles."
  ],
  [
    "Agora, no décimo segundo mês, isto é, no mês de Adar, no décimo terceiro dia do mesmo, quando o mandamento do rei e seu decreto se aproximavam para serem postos em execução, no dia em que os inimigos dos judeus esperavam ter poder sobre eles (embora fosse contrário, que os judeus tinham domínio sobre os que os odiavam);",
    "Os judeus se reuniram em suas cidades em todas as províncias do rei Assuero, para impor a mão sobre aqueles que buscavam sua dor; e nenhum homem poderia resistir a eles; pois o medo deles caiu sobre todos os povos.",
    "E todos os governantes das províncias, e os tenentes, e os delegados, e os oficiais do rei, ajudaram os judeus, porque o temor de Mardoqueu caiu sobre eles.",
    "Mordecai era grande na casa do rei, e sua fama se espalhou por todas as províncias; pois este homem Mordecai encerava cada vez mais.",
    "Assim, os judeus feriram todos os seus inimigos com o golpe da espada, e matança, e destruição, e fizeram o que queriam aos que os odiavam.",
    "E em Susã, o palácio, os judeus mataram e destruíram quinhentos homens.",
    "Parshandatha, Dalphon e Aspatha,",
    "Poratha, Adalia e Aridatha,",
    "Parmashta, Arisai, Aridai e Vajezatha,",
    "Os dez filhos de Hamã, filho de Hamedata, inimigo dos judeus, mataram-nos; mas sobre o despojo não deitaram a sua mão.",
    "Naquele dia, o número dos que foram mortos em Susã, o palácio, foi levado perante o rei.",
    "E o rei disse a Ester, a rainha: Os judeus mataram e destruíram quinhentos homens em Susã, o palácio, e os dez filhos de Hamã; o que fizeram eles no resto das províncias do rei? agora, qual é a tua petição? e será concedido a ti; ou qual é o teu pedido? e será feito.",
    "Então disse Ester: Se agradar ao rei, que seja concedido aos judeus que estão em Susã que façam amanhã também, de acordo com o decreto deste dia, e que os dez filhos de Hamã sejam enforcados na forca.",
    "E o rei ordenou que assim fosse feito; e o decreto foi dado em Susã; e enforcaram os dez filhos de Hamã.",
    "Pois os judeus que estavam em Susã se reuniram no décimo quarto dia do mês de Adar, e mataram trezentos homens em Susã; mas sobre a presa não puseram a mão.",
    "Mas os outros judeus que estavam nas províncias do rei se ajuntaram, e defenderam suas vidas, e descansaram de seus inimigos, e mataram seus inimigos setenta e cinco mil, mas não impuseram as mãos sobre a presa,",
    "No décimo terceiro dia do mês de Adar, e no décimo quarto dia do mesmo descansou, e fez-lhe um dia de festa e alegria.",
    "Mas os judeus que estavam em Susã se reuniram no décimo terceiro dia e no décimo quarto dia; e no décimo quinto dia do mesmo descansaram, e fizeram dele um dia de festa e alegria.",
    "Portanto, os judeus das aldeias, que habitavam nas cidades sem muros, fizeram do décimo quarto dia do mês de Adar um dia de alegria e festa, e um bom dia, e de enviar porções umas às outras.",
    "Mordecai escreveu estas coisas, e enviou cartas a todos os judeus que estavam em todas as províncias do rei Assuero, tanto perto como longe,",
    "Para estabelecer isso entre eles, que eles devem manter o décimo quarto dia do mês Adar, eo décimo quinto dia do mesmo, anual,",
    "Como os dias em que os judeus descansaram de seus inimigos, e o mês que lhes foi passado de tristeza em alegria, e de luto em um bom dia, para que lhes fizessem dias de festa e alegria, e de enviar porções umas às outras, e presentes aos pobres.",
    "E os judeus se comprometeram a fazer o que tinham começado, e como Mordecai lhes havia escrito;",
    "Porque Hamã, filho de Hamedata, o agagita, inimigo de todos os judeus, tinha planejado contra os judeus destruí-los, e tinha lançado Pur, isto é, o lote, para consumi-los e destruí-los;",
    "Mas quando Ester veio perante o rei, ele ordenou por cartas que seu dispositivo ímpio, que ele planejou contra os judeus, deve voltar sobre sua própria cabeça, e que ele e seus filhos devem ser enforcados na forca.",
    "Por isso eles chamaram estes dias Purim segundo o nome de Pur. Portanto, para todas as palavras desta carta, e do que eles tinham visto a respeito deste assunto, e que tinha chegado a eles,",
    "Os judeus ordenaram, e tomaram sobre eles, e sobre a sua semente, e sobre todos os que se juntaram a eles, de modo que não deve falhar, que eles manteriam estes dois dias de acordo com a sua escrita, e de acordo com o seu tempo designado a cada ano;",
    "E que estes dias devem ser lembrados e mantidos ao longo de cada geração, cada família, cada província e cada cidade; e que estes dias de Purim não devem falhar dentre os judeus, nem o memorial deles perecer de sua semente.",
    "Então Ester, a rainha, filha de Abiail, e Mordecai, o judeu, escreveram com toda a autoridade, para confirmar esta segunda carta de Purim.",
    "E enviou as cartas a todos os judeus, às cento e vinte e sete províncias do reino de Assuero, com palavras de paz e verdade,",
    "Para confirmar estes dias de Purim em seus tempos nomeados, de acordo com Mordecai, o judeu e Esther, a rainha tinha ordenado-lhes, e como eles tinham decretado para si e para a sua semente, as questões dos jejuns e seu grito.",
    "E o decreto de Ester confirmou estes assuntos de Purim; e estava escrito no livro."
  ],
  [
    "E o rei Assuero fez um tributo sobre a terra e sobre as ilhas do mar.",
    "E não estão escritos no livro das crônicas dos reis da Média e da Pérsia todos os atos do seu poder e do seu poder, e a declaração da grandeza de Mordecai, para onde o rei o apresentou?",
    "Para Mardoqueu, o judeu estava ao lado do rei Assuero, e grande entre os judeus, e aceitou da multidão de seus irmãos, buscando a riqueza de seu povo, e falando paz a toda a sua semente."
  ]
]