[
  [
    "Ora, estes são os nomes dos filhos de Israel, que vieram ao Egito; cada homem e sua casa vieram com Jacó.",
    "Rúben, Simeão, Levi e Judá,",
    "Issacar, Zebulom e Benjamim,",
    "Dan e Naftali, Gad e Asher.",
    "E todas as almas que saíram dos lombos de Jacó eram setenta almas; pois José já estava no Egito.",
    "E morreu José, e todos os seus irmãos, e toda aquela geração.",
    "E os filhos de Israel foram fecundos, e multiplicaram-se abundantemente, e multiplicaram-se, e ensoberbeceram-se muito; e a terra se encheu deles.",
    "Surgiu então um novo rei sobre o Egito, que não conhecia José.",
    "E disse ao seu povo: Eis que o povo dos filhos de Israel é mais poderoso do que nós.",
    "Vamos, vamos lidar sabiamente com eles, para que eles não se multipliquem, e acontece que, quando não sai qualquer guerra, eles se juntam também aos nossos inimigos, e lutam contra nós, e assim levá-los para fora da terra.",
    "Por isso, puseram sobre eles taskmasters para afligi-los com seus fardos. E construíram para Faraó cidades-tesouro, Pitom e Raamses.",
    "Quanto mais os afligiam, mais se multiplicavam e cresciam, e ficaram aflitos por causa dos filhos de Israel.",
    "E os egípcios fizeram os filhos de Israel para servirem com rigor:",
    "E eles tornaram suas vidas amargas com dura escravidão, em morter, e em tijolo, e em todos os tipos de serviço no campo: todo o seu serviço, em que eles os fizeram servir, foi com rigor.",
    "E falou o rei do Egito às parteiras hebraicas, das quais o nome de uma era Shipra, e o nome da outra Pua:",
    "E ele disse: Quando fizerdes o ofício de parteira às mulheres hebraicas, e as virdes sobre as fezes; se for filho, então o matareis; mas se for filha, então ela viverá.",
    "Mas as parteiras temeram a Deus, e não fizeram como o rei do Egito lhes ordenara, mas salvaram vivos os filhos dos homens.",
    "Então o rei do Egito chamou as parteiras, e disse-lhes: Por que fizestes isto, e salvastes vivos os filhos dos homens?",
    "E as parteiras disseram a Faraó: Porque as mulheres hebraicas não são como as egípcias; porque são animadas, e são entregues antes que as parteiras venham a elas.",
    "Por isso Deus tratou bem com as parteiras; e o povo se multiplicou, e se tornou muito poderoso.",
    "E aconteceu que, porque as parteiras temiam a Deus, ele as fez casas.",
    "E Faraó ordenou a todo o seu povo, dizendo: Todo filho que nascer, lançareis no rio, e toda filha salvareis viva."
  ],
  [
    "E foi-se um homem da casa de Levi, e tomou por mulher uma filha de Levi.",
    "E a mulher concebeu, e deu à luz um filho; e quando ela o viu que ele era uma criança formosa, ela o escondeu por três meses.",
    "E quando ela não podia mais escondê-lo, ela tomou para ele uma arca de bulrushes, e a mergulhou com lodo e com tom, e colocou a criança lá; e ela a colocou nas bandeiras à beira do rio.",
    "E sua irmã ficou de longe, para saber o que seria feito a ele.",
    "E a filha de Faraó desceu para se lavar junto ao rio; e as suas donzelas andaram junto ao rio; e quando viu a arca entre as bandeiras, mandou a sua criada buscá-la.",
    "E, abrindo-a, viu o menino; e eis que o menino chorou; e teve compaixão dele, e disse: Este é um dos filhos dos hebreus.",
    "Então disse sua irmã à filha de Faraó: Irei chamar-te uma enfermeira das mulheres hebraicas, para que ela possa amamentar a criança para ti?",
    "E a filha de Faraó lhe disse: Vai, e a criada foi chamar a mãe do menino.",
    "E a filha de Faraó lhe disse: Tira esta criança, e cuida-a por mim, e eu te darei o teu salário; e a mulher tomou a criança, e a amamentou.",
    "E o menino cresceu, e ela o trouxe para a filha de Faraó, e ele se tornou seu filho. E ela chamou o seu nome Moisés, e ela disse: Porque eu o tirei da água.",
    "E aconteceu naqueles dias, quando Moisés cresceu, que ele saiu a seus irmãos, e olhou para os seus fardos; e ele espionou um egípcio ferindo um hebreu, um de seus irmãos.",
    "E ele olhou para este e para aquele caminho, e quando viu que não havia homem, matou o egípcio, e o escondeu na areia.",
    "E, saindo ele no segundo dia, eis que dois homens dos hebreus se ajuntaram; e disse àquele que fez o mal: Por que ardias, pois, o teu companheiro?",
    "E ele disse: Quem te fez príncipe e juiz sobre nós? pretendes matar-me, como mataste o egípcio? E Moisés temeu, e disse: Certamente se sabe isto.",
    "Ora, ouvindo Faraó isto, procurou matar Moisés, mas Moisés fugiu da face de Faraó, e habitou na terra de Midiã; e sentou-se junto a um poço.",
    "Ora, o sacerdote de Midiã tinha sete filhas; e vieram, e tiraram água, e encheram as covas para regar o rebanho de seu pai.",
    "E vieram os pastores, e os expulsaram; Moisés, porém, levantou-se, e os ajudou, e deu de beber ao seu rebanho.",
    "E, chegando eles a Reuel, seu pai, disse: Como é que tão cedo chegastes?",
    "E disseram: Um egípcio nos livrou da mão dos pastores, e também nos tirou água suficiente, e regaram o rebanho.",
    "E ele disse a suas filhas: E onde está ele? Por que é que deixastes o homem? chamai-o, para que coma pão.",
    "E Moisés contentou-se em habitar com o homem; e deu a Moisés Zippora, sua filha.",
    "E ela lhe deu um filho, e ele chamou seu nome Gershom; pois ele disse: Eu tenho sido um estranho em uma terra estranha.",
    "E aconteceu que, com o passar do tempo, morreu o rei do Egito; e os filhos de Israel suspiraram por causa da servidão, e clamaram, e o seu clamor subiu a Deus por causa da servidão.",
    "E Deus ouviu os seus gemidos, e Deus lembrou-se da sua aliança com Abraão, com Isaque e com Jacó.",
    "E Deus olhou para os filhos de Israel, e Deus tinha respeito por eles."
  ],
  [
    "Moisés, pois, guardou o rebanho de Jetro, seu pai, o sacerdote de Midiã; e levou o rebanho para a parte de trás do deserto, e chegou ao monte de Deus, até Horebe.",
    "E apareceu-lhe o anjo do Senhor numa chama de fogo do meio duma sarça; e olhou, e eis que a sarça ardia de fogo, e a sarça não se consumia.",
    "E disse Moisés: Agora me virarei de lado, e verei esta grande visão, por que a sarça não está queimada.",
    "E, vendo o Senhor que se virava para ver, chamou-o Deus do meio da sarça, e disse: Moisés, Moisés; e disse: Eis-me aqui.",
    "E ele disse: Não te aproximes daqui; tira os teus sapatos dos teus pés, porque o lugar em que estás é terreno santo.",
    "E disse: Eu sou o Deus de teu pai, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó; e Moisés escondeu o seu rosto, porque temia olhar para Deus.",
    "E disse o Senhor: Certamente vi a aflição do meu povo, que está no Egito, e ouvi o seu clamor, por causa dos seus encarregados; porque conheço as suas tristezas.",
    "Desci para livrá-los da mão dos egípcios, e trazê-los daquela terra para uma terra boa e grande, para uma terra que mana leite e mel; para o lugar dos cananeus, e dos heteus, e dos amorreus, e dos perizeus, e dos heveus, e dos jebuseus.",
    "Agora, pois, eis que vem a mim o clamor dos filhos de Israel; e eu também tenho visto a opressão com que os egípcios os oprimem.",
    "Agora, pois, vem, e eu te enviarei a Faraó, para que tires do Egito o meu povo, os filhos de Israel.",
    "E disse Moisés a Deus: Quem sou eu, para ir a Faraó, e tirar do Egito os filhos de Israel?",
    "E ele disse: Certamente eu serei contigo; e isto te será um sinal de que te enviei; quando tirares o povo do Egito, servireis a Deus sobre este monte.",
    "E disse Moisés a Deus: Eis que, quando eu for ter com os filhos de Israel, e lhes disser: O Deus de vossos pais me enviou a vós; e me dirão: Qual é o seu nome? que lhes direi?",
    "E disse Deus a Moisés: EU SOU O QUE EU SOU; e disse: Assim dirás aos filhos de Israel: EU SOU enviou-me a vós.",
    "E disse mais Deus a Moisés: Assim dirás aos filhos de Israel: O Senhor Deus de vossos pais, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó, me enviou a vós; este é o meu nome para sempre, e este é o meu memorial para todas as gerações.",
    "Ide, e ajuntai os anciãos de Israel, e dizei-lhes: O Senhor, Deus de vossos pais, o Deus de Abraão, de Isaque e de Jacó, apareceu-me, dizendo: Certamente vos visitei, e vi o que vos foi feito no Egito.",
    "E eu disse: Eu vos farei subir da aflição do Egito para a terra dos cananeus, e dos heteus, e dos amorreus, e dos perizeus, e dos heveus, e dos jebuseus, para uma terra que mana leite e mel.",
    "E eles ouvirão a tua voz; e tu e os anciãos de Israel, ao rei do Egito, e lhe dirás: O Senhor Deus dos hebreus se reuniu conosco; e agora vamos, rogo-te, três dias de viagem para o deserto, para que possamos sacrificar ao Senhor nosso Deus.",
    "E tenho certeza de que o rei do Egito não vai deixar você ir, não, não por uma mão poderosa.",
    "E estenderei a minha mão, e ferirei o Egito com todas as minhas maravilhas, que farei no meio dele; e depois vos deixará ir.",
    "E darei favor a este povo aos olhos dos egípcios; e sucederá que, quando partirdes, não ficareis vazios.",
    "Mas cada mulher tomará emprestado do seu próximo, e da que peregrina em sua casa, jóias de prata, e jóias de ouro, e vestes; e as poreis sobre vossos filhos e sobre vossas filhas; e despojareis os egípcios."
  ],
  [
    "Respondeu Moisés, e disse: Mas eis que não crerão em mim, nem ouvirão a minha voz; porque dirão: O Senhor não te apareceu.",
    "E o Senhor lhe disse: Que é isso na tua mão? E ele disse: Uma vara.",
    "E ele disse: Lança-a no chão; e lançou-a no chão, e tornou-se uma serpente; e Moisés fugiu de diante dela.",
    "E disse o Senhor a Moisés: Lança a tua mão, e toma-a pela cauda; e estendeu a sua mão, e a agarrou, e tornou-se vara na sua mão.",
    "Para que creiam que te apareceu o Senhor Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.",
    "E disse-lhe mais o Senhor: Põe agora a tua mão no teu peito; e pôs a sua mão no seu peito; e quando a tirou, eis que a sua mão estava leprosa como a neve.",
    "E ele disse: Põe outra vez a tua mão no teu peito, e põe outra vez a sua mão no seu peito; e arranca-a do seu peito, e eis que se tornou como a sua outra carne.",
    "E acontecerá que, se não crerem em ti, nem ouvirem a voz do primeiro sinal, crerão na voz do último sinal.",
    "E acontecerá que, se não crerem também nestes dois sinais, nem ouvirem a tua voz, que tomarás da água do rio, e a derramarás sobre a terra seca; e a água que tirares do rio se tornará sangue sobre a terra seca.",
    "E disse Moisés ao Senhor:  meu Senhor, não sou eloqente, nem até agora, nem desde que falaste ao teu servo; mas sou vagaroso de falar, e de língua vagarosa.",
    "E disse-lhe o Senhor: Quem fez a boca do homem, ou quem fez o mudo, ou o surdo, ou o vidente, ou o cego? porventura não tenho eu o Senhor?",
    "Agora, pois, vai, e eu serei com a tua boca, e te ensinarei o que dirás.",
    "E disse:  Senhor meu, envia-me, peço-te, pela mão daquele a quem queres enviar.",
    "E acendeu-se a ira do Senhor contra Moisés, e disse: Não é Arão, o levita, teu irmão? Eu sei que ele pode falar bem; e eis que vem ao teu encontro; e quando te vir, alegrar-se-á no seu coração.",
    "E falarás com ele, e porás palavras na sua boca; e eu serei com a tua boca, e com a sua boca, e te ensinarei o que hás de fazer.",
    "E ele será o teu porta-voz para o povo; e ele será, mesmo ele será para ti em vez de uma boca, e tu serás para ele em vez de Deus.",
    "E tomarás esta vara na tua mão, com que farás sinais.",
    "E foi Moisés, e voltou a Jetro, seu sogro, e disse-lhe: Deixa-me ir, rogo-te, e volta a meus irmãos que estão no Egito, e vê se ainda estão vivos; e Jetro disse a Moisés: Vai em paz.",
    "E disse o Senhor a Moisés em Midiã: Vai, volta para o Egito; porque todos os homens estão mortos, que buscaram a tua vida.",
    "E tomou Moisés sua mulher e seus filhos, e os pôs sobre um jumento, e voltou para a terra do Egito; e tomou Moisés a vara de Deus na sua mão.",
    "E disse o Senhor a Moisés: Quando voltares para o Egito, vê que fazes todas estas maravilhas diante de Faraó, que pus na tua mão; mas endurecerei o seu coração, para que não deixe ir o povo.",
    "E dirás a Faraó: Assim diz o Senhor: Israel é meu filho, meu primogênito.",
    "E eu te digo: Deixa ir o meu filho, para que me sirva; e se te recusares a deixá-lo ir, eis que matarei o teu filho, até o teu primogênito.",
    "E aconteceu que, pelo caminho, na hospedaria, o Senhor o encontrou e procurou matá-lo.",
    "Então Zipporah pegou uma pedra afiada, e cortou o prepúcio de seu filho, e lançou-o a seus pés, e disse: Certamente um marido sangrento és tu para mim.",
    "Então ele o deixou ir; então ela disse: Um marido sanguinário és tu, por causa da circuncisão.",
    "E disse o Senhor a Arão: Vai ao deserto, ao encontro de Moisés; e foi, e encontrou-se com ele no monte de Deus, e beijou-o.",
    "E Moisés contou a Arão todas as palavras do Senhor, que o tinha enviado, e todos os sinais que lhe tinha ordenado.",
    "Moisés e Arão foram e reuniram todos os anciãos dos filhos de Israel.",
    "E Arão falou todas as palavras que o Senhor tinha dito a Moisés, e fez os sinais aos olhos do povo.",
    "E o povo creu; e quando ouviram que o Senhor tinha visitado os filhos de Israel, e que ele tinha olhado para a sua aflição, inclinaram a cabeça e adoraram."
  ],
  [
    "Depois entraram Moisés e Arão, e disseram a Faraó: Assim diz o Senhor Deus de Israel: Deixa ir o meu povo, para que me celebrem um banquete no deserto.",
    "E disse Faraó: Quem é o Senhor, para que eu obedeça à sua voz, para deixar ir Israel? Não conheço o Senhor, nem deixarei ir Israel.",
    "E eles disseram: O Deus dos hebreus se reuniu conosco; vamos, pedimos-te, três dias de viagem ao deserto, e sacrificamos ao Senhor nosso Deus; para que não caia sobre nós com pestilência, ou com a espada.",
    "E o rei do Egito lhes disse: Por que, Moisés e Arão, deixai que o povo das suas obras vos leve aos vossos fardos?",
    "E disse Faraó: Eis que agora são muitos os povos da terra, e os fazeis descansar dos seus fardos.",
    "No mesmo dia, Faraó ordenou aos chefes do povo e aos seus oficiais, dizendo:",
    "Não mais dareis palha ao povo para fazer tijolos, como até agora: deixai-os ir e ajuntai palha para si mesmos.",
    "E o conto dos tijolos, que eles fizeram até agora, você deve colocá-los sobre eles; você não deve diminuir o seu deve, pois eles estão ociosos, por isso eles choram, dizendo: Vamos e sacrificar ao nosso Deus.",
    "Que haja mais trabalho sobre os homens, para que eles possam trabalhar nele; e que eles não considerem palavras vãs.",
    "Então saíram os encarregados do povo, e os seus oficiais, e falaram ao povo, dizendo: Assim diz Faraó: Não te darei palha.",
    "Vão, tragam palha onde possam encontrá-la; mas não deve ser diminuída a obra de vocês.",
    "Então o povo foi espalhado por toda a terra do Egito para colher restolho em vez de palha.",
    "E os encarregados os apressaram, dizendo: Cumpri as tuas obras, as tuas tarefas diárias, como quando havia palha.",
    "E os oficiais dos filhos de Israel, que os chefes de Faraó tinham posto sobre eles, foram espancados, e perguntaram: Por que, pois, não cumpristes a vossa tarefa de fazer tijolos, tanto ontem como hoje, como até agora?",
    "Então vieram os oficiais dos filhos de Israel, e clamaram a Faraó, dizendo: Por que assim procedes com os teus servos?",
    "Não há palha dada aos teus servos, e eles nos dizem: Faze tijolos; e eis que os teus servos são espancados; mas a culpa está no teu próprio povo.",
    "Mas ele disse: Vós estais ociosos, estais ociosos; por isso dizeis: Vamos e sacrifiquemos ao Senhor.",
    "Ide, pois, agora, e trabalhai; porque não vos será dada palha, mas entregareis a história dos tijolos.",
    "E os oficiais dos filhos de Israel viram que estavam em caso mau, depois de ter sido dito: Não mineis dos vossos tijolos da vossa tarefa diária.",
    "Encontraram-se com Moisés e Arão, que estavam no caminho, quando saíram de Faraó.",
    "E disseram-lhes: O Senhor olha para vós e julga-os, porque fizestes abominação aos olhos de Faraó e aos olhos dos seus servos, para porem uma espada na mão deles, para nos matardes.",
    "E, voltando Moisés ao Senhor, disse: Senhor, por que fizeste tão mal a este povo? por que me enviaste?",
    "Desde que vim a Faraó para falar em teu nome, ele fez mal a este povo; nem tu livraste o teu povo."
  ],
  [
    "Então disse o Senhor a Moisés: Agora verás o que farei a Faraó; porque com mão forte os deixará ir, e com mão forte os expulsará da sua terra.",
    "E falou Deus a Moisés, e disse-lhe: Eu sou o Senhor.",
    "E apareci a Abraão, a Isaque e a Jacó, pelo nome de Deus Todo-Poderoso, mas pelo meu nome não era eu conhecido por eles.",
    "E estabeleci também a minha aliança com eles, para lhes dar a terra de Canaã, a terra da sua peregrinação, onde eram estranhos.",
    "Também ouvi o gemido dos filhos de Israel, que os egípcios mantêm em cativeiro; e lembrei-me da minha aliança.",
    "Dize, pois, aos filhos de Israel: Eu sou o Senhor, e vos tirarei de debaixo dos fardos dos egípcios, e vos livrarei da sua servidão, e vos resgatarei com braço estendido, e com grandes juízos.",
    "E vos levarei a mim por um povo, e serei para vós um Deus; e sabereis que eu sou o Senhor vosso Deus, que vos tira de debaixo dos fardos dos egípcios.",
    "E eu vos trarei à terra, a respeito do que jurei dar a Abraão, a Isaque e a Jacó; e eu vo-lo darei por herança: Eu sou o Senhor.",
    "E assim falou Moisés aos filhos de Israel; mas não deram ouvidos a Moisés, por angústia de espírito, e por cruel servidão.",
    "E falou o Senhor a Moisés, dizendo:",
    "Entra, fala a Faraó, rei do Egito, que deixou sair da sua terra os filhos de Israel.",
    "E falou Moisés perante o Senhor, dizendo: Eis que os filhos de Israel não me deram ouvidos; como, pois, me ouvirá Faraó, que é de lábios incircuncisos?",
    "E falou o Senhor a Moisés e a Arão, e deu-lhes ordem aos filhos de Israel, e a Faraó, rei do Egito, para tirarem os filhos de Israel da terra do Egito.",
    "Estes são os chefes das casas de seus pais: Os filhos de Rúben, primogênito de Israel; Hanoque, Pallu, Hezron e Carmi; estas são as famílias de Rúben.",
    "E os filhos de Simeão: Jemuel, e Jamin, e Oade, e Jaquim, e Zoar, e Saul, filho de uma cananeia; estas são as famílias de Simeão.",
    "E estes são os nomes dos filhos de Levi segundo as suas gerações: Gersom, Coate e Merári; e os anos da vida de Levi foram cento e trinta e sete anos.",
    "Os filhos de Gershon; Libni e Shimi, segundo as suas famílias.",
    "E os filhos de Coate: Amrão, e Izar, e Hebrom, e Uziel; e os anos da vida de Coate foram cento e trinta e três anos.",
    "E os filhos de Merari: Mahali e Mushi; estas são as famílias de Levi, segundo as suas gerações.",
    "E Amrão tomou-lhe Joquebede, irmã de seu pai, por mulher; e ela lhe deu Arão e Moisés; e os anos da vida de Amrão foram cento e trinta e sete anos.",
    "E os filhos de Izhar: Corá, Nefegue e Zicri.",
    "E os filhos de Uziel: Mishael, Elzafã e Zitri.",
    "E Arão o tomou por mulher Eliseba, filha de Aminadabe, irmã de Naashon; e ela lhe deu Nadabe, Abiú, Eleazar e Itamar.",
    "E os filhos de Corá: Assir, Elcana e Abiasafe; estas são as famílias dos corítas.",
    "E o filho de Eleazar Aarão tomou por mulher uma das filhas de Putiel; e ela lhe deu Finéias; estes são os chefes dos pais dos levitas, segundo as suas famílias.",
    "Estes são os que Arão e Moisés, a quem o Senhor disse: Tirai os filhos de Israel da terra do Egito, segundo os seus exércitos.",
    "Estes são os que falaram a Faraó, rei do Egito, para tirarem do Egito os filhos de Israel: estes são Moisés e Arão.",
    "E aconteceu no dia em que o Senhor falou a Moisés na terra do Egito,",
    "Disse mais o Senhor a Moisés: Eu sou o Senhor; fala a Faraó, rei do Egito, tudo o que te digo.",
    "E disse Moisés perante o Senhor: Eis que sou de lábios incircuncisos, e como me ouvirá Faraó?"
  ],
  [
    "E disse o Senhor a Moisés: Eis que te fiz deus a Faraó; e Arão, teu irmão, será o teu profeta.",
    "Tu falarás tudo o que eu te ordeno; e Arão, teu irmão, falará a Faraó, para que mande os filhos de Israel da sua terra.",
    "E endurecerei o coração de Faraó, e multiplicarei os meus sinais e as minhas maravilhas na terra do Egito.",
    "Faraó, porém, não vos dará ouvidos, para que eu ponha a minha mão sobre o Egito, e tire os meus exércitos, e o meu povo, os filhos de Israel, da terra do Egito, por grandes juízos.",
    "E os egípcios saberão que eu sou o Senhor, quando estender a minha mão sobre o Egito, e tirar os filhos de Israel do meio deles.",
    "E Moisés e Arão fizeram como o Senhor lhes ordenara, assim fizeram.",
    "E Moisés tinha oitenta anos de idade, e Arão oitenta e três anos de idade, quando falaram a Faraó.",
    "Então falou o Senhor a Moisés e a Arão, dizendo:",
    "Quando Faraó vos falar, dizendo: Mostrai-vos um milagre; então dirás a Arão: Toma a tua vara, e lança-a diante de Faraó, e ela se tornará em serpente.",
    "E Moisés e Arão foram ter com Faraó, e fizeram o que o Senhor ordenara; e Arão lançou a sua vara diante de Faraó, e diante dos seus servos, e tornou-se uma serpente.",
    "Então Faraó também chamou os sábios e os feiticeiros: agora os magos do Egito, eles também fizeram da mesma maneira com seus encantamentos.",
    "Pois derrubaram a cada um a sua vara, e tornaram-se serpentes; mas a vara de Arão engoliu as suas varas.",
    "E endureceu o coração de Faraó, para não lhes dar ouvidos, como o Senhor tinha dito.",
    "E o Senhor disse a Moisés: O coração de Faraó está endurecido, ele se recusa a deixar o povo ir.",
    "Leva-te a Faraó pela manhã; eis que ele vai para a água; e tu estarás junto à beira do rio contra ele; e a vara que foi transformada em serpente tomarás na tua mão.",
    "E lhe dirás: O Senhor Deus dos hebreus me enviou a ti, dizendo: Deixa ir o meu povo, para que me sirva no deserto; e eis que até aqui não queres ouvir.",
    "Assim diz o Senhor: Nisto saberás que eu sou o Senhor; eis que ferirei com a vara que está na minha mão sobre as águas que estão no rio, e serão transformadas em sangue.",
    "E os peixes que estão no rio morrerão, e o rio federá; e os egípcios se fartarão de beber da água do rio.",
    "E falou o Senhor a Moisés: Dize a Arão: Toma a tua vara, e estende a tua mão sobre as águas do Egito, sobre as suas correntes, sobre os seus rios, e sobre as suas lagoas, e sobre todos os seus tanques de água, para que se tornem sangue; e para que haja sangue em toda a terra do Egito, tanto em vasos de madeira, como em vasos de pedra.",
    "Assim fizeram Moisés e Arão, como o Senhor ordenara; e levantou a vara, e feriu as águas que estavam no rio, aos olhos de Faraó e aos olhos de seus servos; e todas as águas que estavam no rio se converteram em sangue.",
    "E os peixes que estavam no rio morreram; e o rio fendeu, e os egípcios não puderam beber da água do rio; e houve sangue por toda a terra do Egito.",
    "E os magos do Egito o fizeram com os seus encantamentos; e o coração de Faraó endureceu-se, e não lhes deu ouvidos, como o Senhor tinha dito.",
    "E Faraó virou-se e entrou em sua casa, e também não pôs o seu coração nisto.",
    "E todos os egípcios cavaram ao redor do rio para beber água; pois não podiam beber da água do rio.",
    "E se cumpriram sete dias, depois que o Senhor feriu o rio."
  ],
  [
    "Então falou o Senhor a Moisés: Vai a Faraó, e dize-lhe: Assim diz o Senhor: Deixa ir o meu povo, para que me sirva.",
    "E se te recusares a deixá-los ir, eis que ferirei com rãs todas as tuas fronteiras;",
    "E o rio produzirá rãs em abundância, que subirão e entrarão na tua casa, e no teu quarto, e sobre o teu leito, e na casa dos teus servos, e sobre o teu povo, e nos teus fornos, e nas tuas amassadeiras;",
    "E as rãs subirão sobre ti, e sobre o teu povo, e sobre todos os teus servos.",
    "E falou o Senhor a Moisés: Dize a Arão: Estende a tua mão com a tua vara sobre os ribeiros, sobre os rios e sobre as lagoas, e faze subir rãs sobre a terra do Egito.",
    "Arão estendeu a mão sobre as águas do Egito; e subiram as rãs, e cobriram a terra do Egito.",
    "E os magos o fizeram com os seus encantamentos, e criaram rãs sobre a terra do Egito.",
    "Então chamou Faraó a Moisés e a Arão, e disse: Roga ao Senhor, para que tire as rãs de mim e do meu povo; e eu deixarei ir o povo, para que o sacrifiquem ao Senhor.",
    "E disse Moisés a Faraó: Glória sobre mim; quando rogarei a ti, e aos teus servos, e ao teu povo, que destruas as rãs de ti e das tuas casas, para que permaneçam somente no rio?",
    "E disse: Amanhã, e disse: Seja conforme a tua palavra, para que saibas que ninguém há semelhante ao Senhor nosso Deus.",
    "E as rãs se apartarão de ti, e das tuas casas, e dos teus servos, e do teu povo; só ficarão no rio.",
    "Moisés e Arão saíram da presença de Faraó; e Moisés clamou ao Senhor por causa das rãs que tinha trazido contra Faraó.",
    "E o Senhor fez conforme a palavra de Moisés; e as rãs morreram das casas, das aldeias e dos campos.",
    "E os ajuntaram em montes; e a terra fendeu-se.",
    "Mas, quando Faraó viu que havia descanso, endureceu o seu coração, e não lhes deu ouvidos, como o Senhor tinha dito.",
    "E disse o Senhor a Moisés: Dize a Arão: Estende a tua vara, e corta o pó da terra, para que se torne piolhos em toda a terra do Egito.",
    "E assim fizeram; porque Arão estendeu a mão com a sua vara, e feriu o pó da terra, e se tornou piolho no homem e na besta; todo o pó da terra se tornou piolho em toda a terra do Egito.",
    "E os magos fizeram isso com os seus encantamentos para produzir piolhos, mas não puderam; assim havia piolhos sobre o homem e sobre os animais.",
    "Então disseram os magos a Faraó: Este é o dedo de Deus; e endureceu-se o coração de Faraó, e não lhes deu ouvidos, como o Senhor tinha dito.",
    "E disse o Senhor a Moisés: Levanta-te de madrugada, e põe-te diante de Faraó; eis que ele vem à água, e dize-lhe: Assim diz o Senhor: Deixa ir o meu povo, para que me sirvam.",
    "Se não deixares ir o meu povo, eis que enviarei enxames de moscas sobre ti, e sobre os teus servos, e sobre o teu povo, e para as tuas casas; e as casas dos egípcios estarão cheias de enxames de moscas, e também o solo em que estão.",
    "E cortarei naquele dia a terra de Gósen, em que habita o meu povo, para que ali não haja enxames de moscas; até ao fim saberás que eu sou o Senhor no meio da terra.",
    "E porei uma divisão entre o meu povo e o teu povo; amanhã será este sinal.",
    "E assim fez o Senhor; e veio um enxame pesado de moscas para a casa de Faraó, e para as casas de seus servos, e para toda a terra do Egito; a terra foi corrompida por causa do enxame de moscas.",
    "E chamou Faraó a Moisés e a Arão, e disse: Ide, sacrificai ao vosso Deus na terra.",
    "E disse Moisés: Não convém que assim façamos; porque sacrificaremos a abominação dos egípcios ao Senhor nosso Deus; eis que sacrificaremos a abominação dos egípcios diante dos seus olhos, e não nos apedrejarão?",
    "Iremos por três dias para o deserto, e sacrificaremos ao Senhor nosso Deus, como ele nos ordenará.",
    "E disse Faraó: Eu vos deixarei ir, para que sacrifiqueis ao Senhor vosso Deus no deserto; só não ireis muito longe; suplicai por mim.",
    "E disse Moisés: Eis que eu saio de ti, e rogo ao Senhor que os enxames de moscas se apartem de Faraó, dos seus servos, e do seu povo, para amanhã; mas não se engane mais Faraó em não deixar o povo ir sacrificar ao Senhor.",
    "Então Moisés saiu da presença de Faraó, e implorou ao Senhor.",
    "E fez o Senhor conforme a palavra de Moisés; e retirou os enxames de moscas de Faraó, dos seus servos e do seu povo; não ficou nenhum.",
    "E Faraó endureceu o seu coração neste momento também, nem deixaria o povo ir."
  ],
  [
    "Então disse o Senhor a Moisés: Vai a Faraó, e dize-lhe: Assim diz o Senhor Deus dos hebreus: Deixa ir o meu povo, para que me sirva.",
    "Pois, se te recusares a deixá-los ir, e ainda os segurá-los,",
    "Eis que a mão do Senhor está sobre o teu gado que está no campo, sobre os cavalos, sobre os jumentos, sobre os camelos, sobre os bois e sobre as ovelhas; haverá murrano muito doloroso.",
    "E o Senhor repartirá entre o gado de Israel e o gado do Egito; e nada morrerá de tudo quanto é dos filhos de Israel.",
    "E o Senhor determinou um tempo determinado, dizendo: Amanhã o Senhor fará isto na terra.",
    "E o Senhor fez isso no dia seguinte, e todo o gado do Egito morreu; mas do gado dos filhos de Israel não morreu um.",
    "E enviou Faraó, e eis que não havia nenhum do gado dos israelitas morto; e o coração de Faraó se endureceu, e não deixou ir o povo.",
    "E disse o Senhor a Moisés e a Arão: Tomai para vós punhados de cinzas da fornalha, e aspergi-las-á Moisés para o céu, aos olhos de Faraó.",
    "E tornar-se-á pó pequeno em toda a terra do Egito, e será fervente, fervendo com ferrões sobre o homem, e sobre os animais, por toda a terra do Egito.",
    "E tomaram as cinzas da fornalha, e puseram-se diante de Faraó; e Moisés aspergiu-a em direção ao céu; e tornou-se fervura sobre o homem, e sobre os animais.",
    "E os magos não podiam estar diante de Moisés por causa dos furúnculos; porque o furúnculo estava sobre os magos, e sobre todos os egípcios.",
    "E o Senhor endureceu o coração de Faraó, e não lhes deu ouvidos, como o Senhor tinha falado a Moisés.",
    "E disse o Senhor a Moisés: Levanta-te de madrugada, e levanta-te diante de Faraó, e dize-lhe: Assim diz o Senhor Deus dos hebreus: Deixa ir o meu povo, para que me sirva.",
    "Pois neste tempo enviarei todas as minhas pragas sobre o teu coração, e sobre os teus servos, e sobre o teu povo; para que saibas que não há ninguém como eu em toda a terra.",
    "Por agora estenderei a minha mão, para te ferir a ti e ao teu povo com pestilência; e serás cortado da terra.",
    "E por isso te levantei, para mostrar em ti o meu poder; e para que o meu nome seja declarado em toda a terra.",
    "Ainda te exaltas contra o meu povo, para que não os deixes ir?",
    "Eis que amanhã, por volta desta hora, farei chover um granizo muito grave, como não tem estado no Egito desde a sua fundação até agora.",
    "Envia, pois, agora, e recolhe o teu gado, e tudo o que tens no campo; porque sobre todo o homem e animal que se acharem no campo, e não forem trazidos para casa, a saraiva descerá sobre eles, e eles morrerão.",
    "Aquele que temeu a palavra do Senhor entre os servos de Faraó fez fugir os seus servos e o seu gado para dentro das casas.",
    "E aquele que não atentava para a palavra do Senhor deixou seus servos e seu gado no campo.",
    "E disse o Senhor a Moisés: Estende a tua mão para o céu, para que haja saraiva em toda a terra do Egito, sobre o homem, e sobre a besta, e sobre toda erva do campo, por toda a terra do Egito.",
    "Moisés estendeu a vara para o céu; e o Senhor enviou trovões e saraiva, e o fogo correu sobre a terra; e o Senhor fez chover saraiva sobre a terra do Egito.",
    "Então houve granizo, e fogo misturado com granizo, muito grave, como não havia ninguém como ele em toda a terra do Egito desde que se tornou uma nação.",
    "E a saraiva feriu por toda a terra do Egito tudo o que havia no campo, tanto homem como animal; e a saraiva feriu todas as ervas do campo, e travou todas as árvores do campo.",
    "Somente na terra de Gósen, onde estavam os filhos de Israel, não havia saraiva.",
    "Então enviou Faraó, e chamou Moisés e Arão, e disse-lhes: Pequei desta vez; o Senhor é justo, e eu e o meu povo somos ímpios.",
    "Rogai ao Senhor (pois basta) que não haja trovões e saraiva mais poderosos; e eu vos deixarei ir, e não ficareis mais.",
    "Disse-lhe Moisés: Assim que eu sair da cidade, estenderei as minhas mãos ao Senhor; e cessará o trovão, e não haverá mais saraiva; para que saibas como a terra é do Senhor.",
    "Mas, quanto a ti e aos teus servos, sei que ainda não temereis ao Senhor Deus.",
    "E o linho e a cevada foram atingidos; pois a cevada estava no ouvido, e o linho foi embolado.",
    "Mas o trigo e o rie não foram feridos; pois não foram crescidos.",
    "E Moisés saiu da cidade de Faraó, e estendeu as suas mãos ao Senhor; e cessaram os trovões e a saraiva, e a chuva não se derramou sobre a terra.",
    "Quando Faraó viu que a chuva, o granizo e os trovões cessaram, pecou ainda mais e endureceu seu coração, ele e seus servos.",
    "E endureceu-se o coração de Faraó, e não deixou ir os filhos de Israel, como o Senhor tinha falado por Moisés."
  ],
  [
    "E disse o Senhor a Moisés: Vai a Faraó, porque tenho endurecido o seu coração, e o coração dos seus servos, para mostrar estes sinais diante dele.",
    "E para que contes aos ouvidos de teu filho, e do filho de teu filho, o que tenho feito no Egito, e os meus sinais que tenho feito entre eles, para que saibas como eu sou o Senhor.",
    "Então Moisés e Arão vieram a Faraó, e disseram-lhe: Assim diz o Senhor Deus dos hebreus: Até quando te recusarás a humilhar-te diante de mim? deixa ir o meu povo, para que me sirvam.",
    "Caso contrário, se te recusares a deixar ir o meu povo, eis que amanhã trarei os gafanhotos para a tua costa.",
    "E cobrirão a face da terra, para que não se possa ver a terra; e comerão o resto do que escapar, que vos resta da saraiva, e comerão toda árvore que crescer para vós fora do campo;",
    "E encherão as tuas casas, e as casas de todos os teus servos, e as casas de todos os egípcios, que nem teus pais, nem os pais de teus pais viram, desde o dia em que estiveram sobre a terra até o dia de hoje; e ele se virou, e saiu de Faraó.",
    "Os servos de Faraó, porém, disseram-lhe: Até quando nos será este homem um laço? deixem ir os homens, para que sirvam ao Senhor seu Deus; ainda não sabeis que o Egito está destruído?",
    "E Moisés e Arão foram trazidos de novo a Faraó; e ele lhes disse: Ide, servi ao Senhor vosso Deus; mas quem são os que hão de ir?",
    "E disse Moisés: Iremos com os nossos jovens e com os nossos velhos, com os nossos filhos e com as nossas filhas, com os nossos rebanhos e com os nossos rebanhos; porque temos de celebrar um banquete ao Senhor.",
    "E disse-lhes: Seja o Senhor assim convosco, como eu vos deixarei ir, e aos vossos pequeninos; olhai para ele, porque o mal está diante de vós.",
    "Agora, pois, não váis vós, que sois homens, e servi ao Senhor, porque assim desejastes; e foram expulsos da presença de Faraó.",
    "E disse o Senhor a Moisés: Estende a tua mão sobre a terra do Egito para os gafanhotos, para que subam sobre a terra do Egito, e comam todas as ervas da terra, tudo o que resta da saraiva.",
    "E estendeu Moisés a vara sobre a terra do Egito, e o Senhor trouxe um vento oriental sobre a terra todo aquele dia, e toda aquela noite; e quando era manhã, o vento oriental trouxe os gafanhotos.",
    "E os gafanhotos subiram por toda a terra do Egito, e descansaram em todas as costas do Egito; eram muito graves; antes deles não havia gafanhotos como eles, nem depois deles será tal.",
    "Porque cobriram a face de toda a terra, de modo que a terra se escureceu; e comeram toda erva da terra, e todo o fruto das árvores que a saraiva tinha deixado; e não ficou coisa alguma verde nas árvores, nem nas ervas do campo, por toda a terra do Egito.",
    "Então Faraó chamou Moisés e Arão apressadamente, e disse: Pequei contra o Senhor teu Deus e contra ti.",
    "Agora, pois, perdoa-me, peço-te, o meu pecado só desta vez, e suplica ao Senhor teu Deus, para que me tire esta morte.",
    "Saiu, pois, de Faraó, e rogava ao Senhor.",
    "E o Senhor virou um vento poderoso e forte para o oeste, que tirou os gafanhotos e os lançou no mar Vermelho; não ficou nenhum gafanhoto em todas as costas do Egito.",
    "Mas o Senhor endureceu o coração de Faraó, para que não deixasse ir os filhos de Israel.",
    "E disse o Senhor a Moisés: Estende a tua mão para o céu, para que haja trevas sobre a terra do Egito, até trevas que se possam sentir.",
    "E estendeu Moisés a mão para o céu, e houve trevas espessas em toda a terra do Egito por três dias.",
    "Não se viram uns aos outros, nem levantaram ninguém do seu lugar por três dias; mas todos os filhos de Israel tinham luz nas suas habitações.",
    "E chamou Faraó a Moisés, e disse: Ide, servi ao Senhor; ficai somente os vossos rebanhos e os vossos rebanhos; vão também convosco os vossos pequeninos.",
    "E disse Moisés: Também nos darás sacrifícios e holocaustos, para que sacrifiquemos ao Senhor nosso Deus.",
    "O nosso gado também irá conosco; não ficará para trás um casco; pois dele devemos tomar para servir ao Senhor nosso Deus; e não sabemos com o que devemos servir ao Senhor, até que cheguemos lá.",
    "Mas o Senhor endureceu o coração de Faraó, e ele não os deixou ir.",
    "Disse-lhe Faraó: Tira-te de mim, toma cuidado contigo mesmo, não vejas mais o meu rosto; porque naquele dia verás o meu rosto morrerás.",
    "E Moisés disse: Tu falaste bem, e não verei mais o teu rosto."
  ],
  [
    "E disse o Senhor a Moisés: Ainda assim trarei sobre Faraó e sobre o Egito uma praga ainda mais; depois vos deixará ir daqui; quando vos deixar ir, certamente vos expulsará daqui por completo.",
    "Fala agora aos ouvidos do povo, e cada um tome emprestado do seu próximo, e cada mulher do seu próximo, jóias de prata, e jóias de ouro.",
    "E o Senhor deu ao povo graça aos olhos dos egípcios; e Moisés era grande na terra do Egito, aos olhos dos servos de Faraó, e aos olhos do povo.",
    "E disse Moisés: Assim diz o Senhor:  meia-noite sairei para o meio do Egito.",
    "E todos os primogênitos na terra do Egito morrerão, desde o primogênito de Faraó, que está assentado sobre o seu trono, até o primogênito da serva que está atrás do moinho; e todos os primogênitos dos animais.",
    "E haverá um grande clamor por toda a terra do Egito, como não havia ninguém como ele, nem será mais como ele.",
    "Mas contra qualquer dos filhos de Israel não moverá um cão a sua língua, contra o homem ou a besta; para que saibais como o Senhor faz diferença entre os egípcios e Israel.",
    "E todos estes teus servos descerão a mim, e se inclinarão a mim, dizendo: Tira-te daqui, e a todo o povo que te segue; e depois disso sairei; e ele saiu de Faraó com grande ira.",
    "E disse o Senhor a Moisés: Faraó não te ouvirá, para que as minhas maravilhas se multipliquem na terra do Egito.",
    "Moisés e Arão fizeram todas estas maravilhas diante de Faraó; e o Senhor endureceu o coração de Faraó, para que não deixasse sair da sua terra os filhos de Israel."
  ],
  [
    "E falou o Senhor a Moisés e a Arão na terra do Egito, dizendo:",
    "Este mês será para vós o princípio dos meses; para vós será o primeiro mês do ano.",
    "Falai a toda a congregação de Israel, dizendo: No décimo dia deste mês levar-lhes-ão cada um um cordeiro, segundo a casa de seus pais, um cordeiro por casa.",
    "E, se a casa for pequena demais para o cordeiro, tome-a ele e o seu próximo, ao lado da sua casa, segundo o número das almas; cada um, segundo a sua comida, fará a sua contagem para o cordeiro.",
    "O teu cordeiro será sem defeito, macho do primeiro ano; tu o tirarás das ovelhas, ou das cabras;",
    "E a conservareis até ao décimo quarto dia do mesmo mês; e toda a congregação de Israel a matará à tarde.",
    "E tirarão o sangue, e o ferirão nos dois postos laterais e na porta superior das casas, onde o comerão.",
    "E comerão a carne naquela noite, assarão com fogo e pães ázimos; e com ervas amargas a comerão.",
    "Não coma dela crua, nem sodden em tudo com água, mas assar com fogo; sua cabeça com as pernas, e com a sua purificação.",
    "E nada deixareis dela permanecer até pela manhã; e o que dela restar até pela manhã queimareis a fogo.",
    "E assim o comereis; com os vossos lombos cingidos, os vossos sapatos nos vossos pés, e o vosso cajado na vossa mão; e comê-lo-eis apressadamente; é a páscoa do Senhor.",
    "Pois passarei esta noite pela terra do Egito, e ferirei a todos os primogênitos na terra do Egito, tanto homens como animais; e contra todos os deuses do Egito executarei juízo: Eu sou o Senhor.",
    "E o sangue vos será por sinal sobre as casas onde estais; e quando eu vir o sangue, passarei sobre vós, e a praga não será sobre vós para vos destruir, quando eu ferir a terra do Egito.",
    "E este dia vos será por memorial, e celebrareis uma festa ao Senhor pelas vossas gerações; celebrareis para sempre uma festa por ordenança.",
    "Sete dias comereis pães ázimos; no primeiro dia tirareis fermento das vossas casas; porque todo aquele que comer pão levedado desde o primeiro dia até ao sétimo dia, essa alma será extirpada de Israel.",
    "E no primeiro dia haverá uma santa convocação, e no sétimo dia haverá uma santa convocação para vós; nenhuma maneira de trabalho será feita neles, exceto o que todo homem deve comer, que só pode ser feito de vós.",
    "E observareis a festa dos pães ázimos; porque neste mesmo dia tirei os vossos exércitos da terra do Egito; portanto observareis este dia nas vossas gerações por uma ordenança para sempre.",
    "No primeiro mês, no décimo quarto dia do mês em par, comereis pão ázimo, até ao primeiro e vigésimo dia do mês em par.",
    "Sete dias não haverá fermento em vossas casas; pois todo aquele que comer o que for levedado, essa alma será separada da congregação de Israel, seja ele estrangeiro, ou nascido na terra.",
    "Nada comereis fermento; em todas as vossas habitações comereis pão ázimo.",
    "Então Moisés chamou todos os anciãos de Israel, e disse-lhes: Tirai e tomai um cordeiro, segundo as vossas famílias, e matai a páscoa.",
    "E tomareis um monte de hissopo, e o mergulhareis no sangue que está no basão, e ferireis o lintel e os dois postes laterais com o sangue que está no basão; e nenhum de vós sairá à porta da sua casa até pela manhã.",
    "Porque o Senhor passará para ferir os egípcios; e, quando vir o sangue sobre a lintel, e sobre os dois postos laterais, o Senhor passará pela porta, e não permitirá que o destruidor entre em vossas casas para vos ferir.",
    "E observareis esta coisa como uma ordenança para ti e para teus filhos para sempre.",
    "E acontecerá que, quando chegardes à terra que o Senhor vos dará, conforme ele prometeu, guardareis este serviço.",
    "E acontecerá que, quando vossos filhos vos disserem: Que entendeis por este serviço?",
    "Direis: É o sacrifício da páscoa do Senhor, que passou sobre as casas dos filhos de Israel no Egito, quando feriu os egípcios, e livrou as nossas casas; e o povo inclinou a cabeça e adorou.",
    "E os filhos de Israel foram-se, e fizeram como o Senhor ordenara a Moisés e a Arão, assim fizeram.",
    "E aconteceu que, à meia-noite, o Senhor feriu todos os primogênitos na terra do Egito, desde o primogênito de Faraó, que estava assentado em seu trono, até o primogênito do cativo que estava no calabouço; e todos os primogênitos de gado.",
    "E Faraó levantou-se de noite, ele, e todos os seus servos, e todos os egípcios; e houve um grande clamor no Egito; porque não havia casa onde não houvesse um morto.",
    "E chamou Moisés e Arão de noite, e disse: Levanta-te, e tira-te do meio do meu povo, vós e os filhos de Israel; e vai, e serve ao Senhor, como dissestes.",
    "Toma também os teus rebanhos e os teus rebanhos, como dissestes, e vai-te embora; e abençoa-me também.",
    "E os egípcios foram urgentes sobre o povo, para que os enviassem apressadamente para fora da terra; pois diziam: Somos todos homens mortos.",
    "E o povo tomou a sua massa antes de ser levedadada, e os seus amassados foram amarrados nas suas roupas sobre os seus ombros.",
    "E os filhos de Israel fizeram conforme a palavra de Moisés; e tomaram emprestado dos egípcios jóias de prata, e jóias de ouro, e vestes.",
    "E o Senhor deu ao povo favor aos olhos dos egípcios, de modo que eles emprestaram a eles as coisas que eles exigiam, e eles estragaram os egípcios.",
    "E os filhos de Israel viajaram de Ramessés a Sucote, cerca de seiscentos mil a pé que eram homens, ao lado de crianças.",
    "Subiu também com eles uma multidão mista; e rebanhos, e rebanhos, até mesmo muito gado.",
    "E assaram bolos ázimos da massa que trouxeram do Egito, porque não era levedadada; porque foram expulsos do Egito, e não podiam demorar, nem tinham preparado para si qualquer alimento.",
    "Ora, a permanência dos filhos de Israel, que habitavam no Egito, foi de quatrocentos e trinta anos.",
    "E aconteceu que, no fim dos quatrocentos e trinta anos, mesmo no mesmo dia em que aconteceu, todos os exércitos do Senhor saíram da terra do Egito.",
    "É uma noite para ser muito observada ao Senhor, por tê-los tirado da terra do Egito; esta é a noite do Senhor, para ser observada de todos os filhos de Israel em suas gerações.",
    "E disse o Senhor a Moisés e a Arão: Esta é a ordenança da páscoa: Nenhum estranho comerá dela.",
    "Mas o servo de todo homem que for comprado por dinheiro, quando o tiveres circuncidado, comerá dele.",
    "Um estrangeiro e um empregado contratado não comerão dele.",
    "Em uma casa será comido; não levarás da carne fora da casa, nem partirás um osso dela.",
    "Toda a congregação de Israel a guardará.",
    "E quando um estrangeiro peregrinar contigo, e guardar a páscoa ao Senhor, circuncidar-se-ão todos os seus varões, e então se aproximará e a guardará; e será como aquele que nasce na terra; porque nenhum incircunciso dela comerá.",
    "Uma só lei será para aquele que é nascido em casa, e para o estrangeiro que peregrina entre vós.",
    "Assim fizeram todos os filhos de Israel, como o Senhor ordenara a Moisés e a Arão, assim fizeram.",
    "E aconteceu no mesmo mesmo dia que o Senhor tirou os filhos de Israel da terra do Egito pelos seus exércitos."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Santificai-me todos os primogênitos, tudo quanto abre o ventre entre os filhos de Israel, tanto do homem como dos animais; é meu.",
    "E disse Moisés ao povo: Lembrai-vos deste dia, em que saístes do Egito, da casa da servidão; porque o Senhor vos tirou deste lugar pela força da mão; não se comerá pão levedado.",
    "Este dia vos saiu no mês de Abibe.",
    "E será quando o Senhor te introduzirá na terra dos cananeus, e dos heteus, e dos amorreus, e dos heveus, e dos jebuseus, que jurou a teus pais que te daria, terra que mana leite e mel, para guardares este serviço neste mês.",
    "Sete dias comerás pães ázimos, e no sétimo dia serás uma festa ao Senhor.",
    "O pão ázimo será comido por sete dias; e nenhum pão levedado será visto contigo, nem haverá fermento visto contigo em todos os teus aposentos.",
    "Naquele dia, mostrarás a teu filho, dizendo: Isto é feito por causa do que o Senhor me fez quando eu saí do Egito.",
    "E será para ti um sinal sobre a tua mão, e um memorial entre os teus olhos, para que a lei do Senhor esteja na tua boca; porque com mão forte te tirou o Senhor do Egito.",
    "Tu, portanto, manterás esta ordenança em sua estação de ano para ano.",
    "E será quando o Senhor te introduzir na terra dos cananeus, como jurou a ti e a teus pais, e te dará,",
    "Que tu deves separar ao Senhor tudo o que abre a matriz, e cada primogênito que vem de uma besta que tu tens; os homens serão do Senhor.",
    "E todo primogênito de jumento resgatarás com um cordeiro; e, se não o resgatares, quebrarás o seu pescoço; e todo o primogênito do homem entre os teus filhos resgatarás.",
    "E será que, quando teu filho te perguntar no tempo vindouro, dizendo: Que é isto? que lhe dirás: Pela força da mão nos tirou o Senhor do Egito, da casa da servidão.",
    "E aconteceu que, quando Faraó mal nos deixava ir, o Senhor matou todos os primogênitos na terra do Egito, tanto os primogênitos dos homens como os primogênitos dos animais; por isso sacrifico ao Senhor tudo o que abre a matriz, sendo homens; mas remi todos os primogênitos dos meus filhos.",
    "E será por sinal sobre a tua mão, e por frontais entre os teus olhos; porque pela força da mão o Senhor nos tirou do Egito.",
    "E aconteceu que, quando Faraó deixara ir o povo, Deus não os conduziu pelo caminho da terra dos filisteus, embora isso estivesse próximo; porque Deus disse: Para que não se arrependam o povo quando virem a guerra, e voltem para o Egito.",
    "Deus, porém, conduziu o povo pelo caminho do deserto do Mar Vermelho; e os filhos de Israel subiram arrebatados da terra do Egito.",
    "E Moisés levou consigo os ossos de José, porque tinha jurado com força aos filhos de Israel, dizendo: Certamente Deus vos visitará, e levareis convosco os meus ossos.",
    "E partiram de Sucote, e acamparam-se em Etã, à beira do deserto.",
    "E o Senhor foi adiante deles de dia, numa coluna de nuvem, para os guiar pelo caminho; e de noite, numa coluna de fogo, para lhes dar luz; para irem de dia e de noite;",
    "Ele não tirou a coluna da nuvem de dia, nem a coluna de fogo de noite, de diante do povo."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Fala aos filhos de Israel, que eles se voltem e acampem diante de Pi-Hairote, entre Migdol e o mar, contra Baal-Zefom; antes dele acampareis junto ao mar.",
    "Porque Faraó dirá dos filhos de Israel: Estão enredados na terra; o deserto os fechou.",
    "E endurecerei o coração de Faraó, para que ele os siga; e serei honrado com Faraó e com todo o seu exército, para que os egípcios saibam que eu sou o Senhor; e eles o fizeram.",
    "E foi dito ao rei do Egito que o povo fugiu; e o coração de Faraó e de seus servos se voltou contra o povo, e disseram: Por que fizemos isso, que deixamos Israel de nos servir?",
    "E preparou o seu carro, e levou consigo o seu povo.",
    "E tomou seiscentos carros escolhidos, e todos os carros do Egito, e capitães sobre cada um deles.",
    "E o Senhor endureceu o coração de Faraó, rei do Egito, e perseguiu os filhos de Israel; e os filhos de Israel saíram com a mão alta.",
    "Mas os egípcios os perseguiram, todos os cavalos e carros de Faraó, e seus cavaleiros, e seu exército, e os alcançaram acampando junto ao mar, ao lado de Pi-Hairote, diante de Baal-Zefom.",
    "Quando Faraó se aproximou, os filhos de Israel levantaram os olhos, e eis que os egípcios marcharam atrás deles; e ficaram com muito medo; e os filhos de Israel clamaram ao Senhor.",
    "E disseram a Moisés: Porquanto não havia sepulturas no Egito, nos tiraste para morrer no deserto? por que nos trataste assim, para nos tirares do Egito?",
    "Não é esta a palavra que te dissemos no Egito, dizendo: Deixa-nos em paz, para que sirvamos aos egípcios? Pois era melhor para nós servirmos aos egípcios do que morrermos no deserto.",
    "E disse Moisés ao povo: Não temais, parai, e vede a salvação do Senhor, que ele vos anunciará hoje; porque os egípcios, que hoje tendes visto, não os vereis mais para sempre.",
    "O Senhor pelejará por vós, e mantereis a vossa paz.",
    "E disse o Senhor a Moisés: Por que clamas a mim? fala aos filhos de Israel, para que sigam em frente.",
    "Levanta, porém, a tua vara, e estende a tua mão sobre o mar, e divide-a; e os filhos de Israel entrarão em terra seca pelo meio do mar.",
    "E eis que eu endurecerei os corações dos egípcios, e eles os seguirão; e me darei honra sobre Faraó, e sobre todo o seu exército, sobre os seus carros, e sobre os seus cavaleiros.",
    "E os egípcios saberão que eu sou o Senhor, quando eu tiver me honrado com Faraó, com seus carros e com seus cavaleiros.",
    "E o anjo de Deus, que ia adiante do arraial de Israel, retirou-se, e foi atrás deles; e a coluna da nuvem saiu de diante do seu rosto, e ficou atrás deles.",
    "E veio entre o arraial dos egípcios e o arraial de Israel; e era uma nuvem e escuridão para eles, mas deu luz de noite a estes; de modo que um não se aproximou do outro toda a noite.",
    "Moisés estendeu a mão sobre o mar, e o Senhor fez com que o mar voltasse por um forte vento oriental toda aquela noite, e fez o mar secar terra, e as águas se dividiram.",
    "E os filhos de Israel entraram no meio do mar, sobre a terra seca; e as águas eram para eles um muro à sua direita e à sua esquerda.",
    "E os egípcios os perseguiram, e foram atrás deles para o meio do mar, até mesmo todos os cavalos de Faraó, seus carros e seus cavaleiros.",
    "E aconteceu que, pela manhã, o Senhor olhou para o exército dos egípcios através da coluna de fogo e da nuvem, e perturbou o exército dos egípcios,",
    "E tiraram as suas rodas de carros, que as lançavam pesadamente; de modo que os egípcios disseram: Fujamos da face de Israel; porque o Senhor peleja por elas contra os egípcios.",
    "E disse o Senhor a Moisés: Estende a tua mão sobre o mar, para que as águas voltem sobre os egípcios, sobre os seus carros e sobre os seus cavaleiros.",
    "Moisés estendeu a mão sobre o mar, e o mar voltou à sua força quando a manhã apareceu; e os egípcios fugiram contra ele; e o Senhor derrubou os egípcios no meio do mar.",
    "E voltaram as águas, e cobriram os carros, e os cavaleiros, e todo o exército de Faraó, que veio depois deles ao mar; não ficou nem um nem outro.",
    "Mas os filhos de Israel andaram em terra seca no meio do mar; e as águas eram um muro para eles à sua direita e à sua esquerda.",
    "Assim o Senhor salvou Israel naquele dia da mão dos egípcios; e Israel viu os egípcios mortos na praia do mar.",
    "E viu Israel aquela grande obra que o Senhor fez sobre os egípcios; e o povo temeu ao Senhor, e creu no Senhor, e no seu servo Moisés."
  ],
  [
    "Então Moisés e os filhos de Israel cantaram este cântico ao Senhor, e falaram, dizendo: Cantarei ao Senhor, porque ele triunfou gloriosamente; o cavalo e o seu cavaleiro lançaram-no no mar.",
    "O Senhor é a minha força e o meu cântico, e ele se tornou a minha salvação; ele é o meu Deus, e eu lhe prepararei uma habitação; o Deus de meu pai, e eu o exaltarei.",
    "O Senhor é um homem de guerra; o Senhor é o seu nome.",
    "Os carros de Faraó e o seu exército lançaram-no no mar; os seus capitães escolhidos também se afogaram no mar Vermelho.",
    "As profundezas os cobriram: afundaram no fundo como uma pedra.",
    "A tua destra, ó Senhor, é gloriosa em poder; a tua destra, ó Senhor, arrancou em pedaços o inimigo.",
    "E na grandeza da tua excelência derrubaste os que se levantaram contra ti; enviaste a tua ira, que os consumiu como restolho.",
    "E, com a explosão das tuas narinas, as águas se ajuntaram, e as inundações ficaram eretas como um montão, e as profundezas se congelaram no coração do mar.",
    "O inimigo disse: Eu perseguirei, eu ultrapassarei, eu dividirei o despojo; minha luxúria será satisfeita sobre eles; eu trarei minha espada, minha mão os destruirá.",
    "Sopraste com o teu vento, o mar os cobriu; afundaram como chumbo nas águas poderosas.",
    "Quem é semelhante a ti, ó Senhor, entre os deuses? quem é semelhante a ti, glorioso em santidade, temeroso em louvores, fazendo maravilhas?",
    "Estendeste a tua mão direita, e a terra os engoliu.",
    "Na tua misericórdia conduziste o povo que redimiste; na tua força os guiaste para a tua santa habitação.",
    "O povo ouvirá, e temerá; a tristeza se apoderará dos habitantes de Palestina.",
    "Então os duques de Edom se maravilharão; os valentes de Moabe, tremendo, se apoderarão deles; todos os habitantes de Canaã se derreterão.",
    "O temor e o temor cairão sobre eles; pela grandeza do teu braço ficarão quietos como uma pedra; até que o teu povo passe, ó Senhor, até que passe o povo, que compraste.",
    "Tu os introduzirás, e os plantarás no monte da tua herança, no lugar, ó Senhor, que fizeste habitar no santuário, ó Senhor, que as tuas mãos estabeleceram.",
    "O Senhor reinará para todo o sempre.",
    "Pois o cavalo de Faraó entrou com os seus carros e com os seus cavaleiros no mar, e o Senhor trouxe de novo as águas do mar sobre eles; mas os filhos de Israel entraram em terra seca no meio do mar.",
    "E Miriã, a profetisa, irmã de Arão, tomou um tamboril na mão; e todas as mulheres saíram atrás dela com tamboris e com danças.",
    "Respondeu-lhes Miriã: Cantai ao Senhor, porque ele triunfou gloriosamente; o cavalo e o seu cavaleiro foram lançados no mar.",
    "Então Moisés tirou Israel do mar Vermelho, e saíram para o deserto de Sur; e andaram três dias no deserto, e não acharam água.",
    "E, quando chegaram a Mara, não podiam beber das águas de Mara, porque eram amargas; por isso se chamava Mara.",
    "E o povo murmurou contra Moisés, dizendo: Que havemos de beber?",
    "E clamou ao Senhor, e o Senhor lhe mostrou uma árvore que, lançando ele nas águas, as águas se tornaram doces; ali lhes fez estatuto e estatuto, e ali os provou.",
    "E disse: Se diligentemente ouvires a voz do Senhor teu Deus, e fizeres o que é reto aos seus olhos, e ouvires os seus mandamentos, e guardares todos os seus estatutos, não porei sobre ti nenhuma destas enfermidades que trouxe sobre os egípcios; porque eu sou o Senhor que te sara.",
    "E chegaram a Elim, onde havia doze poços de água, e sessenta e dez palmeiras; e ali acamparam junto às águas."
  ],
  [
    "Partiram de Elim, e toda a congregação dos filhos de Israel chegou ao deserto de Sin, que fica entre Elim e Sinai, no décimo quinto dia do segundo mês, depois de terem partido da terra do Egito.",
    "E toda a congregação dos filhos de Israel murmurou contra Moisés e Arão no deserto:",
    "E os filhos de Israel disseram-lhes: Quem dera a Deus que tivéssemos morrido pela mão do Senhor na terra do Egito, quando estávamos sentados junto aos vasos de carne, e quando comíamos pão ao máximo; pois nos trouxestes a este deserto, para matar toda esta assembléia com fome.",
    "Então disse o Senhor a Moisés: Eis que te farei chover pão do céu; e o povo sairá e colherá todos os dias um certo preço, para que eu os prove, quer andem na minha lei, quer não.",
    "E acontecerá que, no sexto dia, prepararão o que trouxerem; e será o dobro do que reunirão diariamente.",
    "Então disseram Moisés e Arão a todos os filhos de Israel: Sabei, pois, que o Senhor vos tirou da terra do Egito.",
    "E pela manhã, então vereis a glória do Senhor; porque ele ouve as vossas murmurações contra o Senhor; e o que somos nós para murmurar contra nós?",
    "E disse Moisés: Isto será, quando o Senhor vos der carne ao entardecer, para comerdes, e pão de manhã em fartura; porque o Senhor ouve as vossas murmurações, que murmurais contra ele; e que somos nós? As vossas murmurações não são contra nós, mas contra o Senhor.",
    "E falou Moisés a Arão: Dize a toda a congregação dos filhos de Israel: Chegai-vos perante o Senhor, porque ele ouviu as vossas murmurações.",
    "E aconteceu que, quando Arão falou a toda a congregação dos filhos de Israel, eles olharam para o deserto, e eis que a glória do Senhor apareceu na nuvem.",
    "E falou o Senhor a Moisés, dizendo:",
    "Ouvi os murmúrios dos filhos de Israel: falai-lhes, dizendo: Comereis carne, e pela manhã vos fartareis de pão; e sabereis que eu sou o Senhor vosso Deus.",
    "E aconteceu que até as codornizes subiram, e cobriram o acampamento; e de manhã o orvalho estava ao redor do anfitrião.",
    "E quando o orvalho que jazia subiu, eis que sobre a face do deserto havia uma pequena coisa redonda, tão pequena quanto a geada do roupão no chão.",
    "Quando os filhos de Israel o viram, disseram uns aos outros: É maná; porque não sabiam o que era; e Moisés lhes disse: Este é o pão que o Senhor vos deu para comerdes.",
    "Isto é o que o Senhor ordenou: Ajuntai dele cada um segundo a sua comida, um ômer para cada um, segundo o número da vossa gente; tomai cada um por aqueles que estão nas suas tendas.",
    "E os filhos de Israel assim fizeram, e reuniram, uns mais, outros menos.",
    "E, quando o fizeram com um ômero, aquele que ajuntava muito não tinha mais nada, e aquele que ajuntava pouco não faltava; ajuntavam cada um segundo a sua comida.",
    "E Moisés disse: Não deixe ninguém disso até pela manhã.",
    "Porém não deram ouvidos a Moisés; porém alguns deles ficaram dela até pela manhã, e gerou vermes, e apodreceu; e Moisés se irritou com eles.",
    "E ajuntavam-na todas as manhãs, cada um conforme a sua comida; e quando o sol se ensopava, derretia.",
    "E aconteceu que, ao sexto dia, colheram duas vezes mais pão, dois ômeros por um só homem; e vieram todos os príncipes da congregação, e disseram a Moisés.",
    "E disse-lhes: Isto é o que o Senhor disse: Amanhã é o resto do sábado santo ao Senhor; assam o que hoje assareis, e vede o que vereis; e o que sobrar, ajuntai-vos para serdes guardados até pela manhã.",
    "E puseram-no até pela manhã, como Moisés ordenara; e não cheirava mal, nem havia nele nenhum verme.",
    "E disse Moisés: Comei isso hoje, porque hoje é sábado ao Senhor; hoje não o achareis no campo.",
    "Seis dias o recolhereis; mas no sétimo dia, que é o sábado, nele não haverá nenhum.",
    "E aconteceu que, no sétimo dia, alguns do povo saíram para se reunir, e não encontraram nenhum.",
    "E disse o Senhor a Moisés: Até quando recusareis guardar os meus mandamentos e as minhas leis?",
    "Eis que o Senhor vos deu o sábado, por isso vos dá ao sexto dia o pão de dois dias; permanecei cada um no seu lugar, e ninguém saia do seu lugar ao sétimo dia.",
    "Então o povo descansou no sétimo dia.",
    "E a casa de Israel chamou o seu nome Maná; e era como semente de coentro, branca; e o seu sabor era como bolachas feitas de mel.",
    "E disse Moisés: Isto é o que o Senhor ordena: Encha um ômer dele para ser guardado por vossas gerações; para que vejam o pão com que vos tenho alimentado no deserto, quando vos tirei da terra do Egito.",
    "E disse Moisés a Arão: Toma uma panela, e põe nela um ômero cheio de maná, e põe-no perante o Senhor, para ser guardado para as tuas gerações.",
    "Assim como o Senhor ordenou a Moisés, assim Arão o colocou diante do Testemunho, para ser guardado.",
    "E os filhos de Israel comeram maná quarenta anos, até que chegaram a uma terra habitada; comeram maná, até que chegaram aos confins da terra de Canaã.",
    "Agora um omer é a décima parte de um ephah."
  ],
  [
    "E toda a congregação dos filhos de Israel partiu do deserto de Sin, depois das suas jornadas, segundo o mandamento do Senhor, e acampou-se em Refidim; e não havia água para o povo beber.",
    "Por que, pois, o povo gemeu com Moisés, e disse: Dá-nos água, para que bebamos; e Moisés lhes disse: Por que gemeis comigo? Por que tentais ao Senhor?",
    "E o povo ali tinha sede de água; e o povo murmurou contra Moisés, e disse: Por que nos fizeste subir do Egito, para nos matar a nós, e aos nossos filhos, e ao nosso gado, com sede?",
    "E Moisés clamou ao Senhor, dizendo: Que farei eu a este povo? estão quase prontos para me apedrejar.",
    "E disse o Senhor a Moisés: Vai adiante do povo, e toma contigo dos anciãos de Israel; e a tua vara, com a qual cheiras o rio, toma na tua mão, e vai.",
    "Eis que ali me levantarei diante de ti sobre a rocha em Horebe; e ferirás a rocha, e dela sairá água, para que o povo beba; e Moisés o fez aos olhos dos anciãos de Israel.",
    "E chamou o nome do lugar Massah, e Meribá, por causa da pregação dos filhos de Israel, e porque tentaram ao Senhor, dizendo: Está o Senhor entre nós, ou não?",
    "Então veio Amaleque, e pelejou contra Israel em Refidim.",
    "E disse Moisés a Josué: Escolhe-nos homens, e sai, peleja com Amaleque; amanhã me levantarei no cimo da colina, com a vara de Deus na minha mão.",
    "Assim fez Josué como Moisés lhe tinha dito, e pelejou contra Amaleque; e Moisés, Arão e Hur subiram ao cume do monte.",
    "E aconteceu que, quando Moisés levantou a mão, Israel prevaleceu; e quando ele baixou a mão, Amaleque prevaleceu.",
    "Mas as mãos de Moisés eram pesadas; e tomaram uma pedra, e a colocaram debaixo dele, e ele sentou-se sobre ela; e Arão e Hur levantaram as mãos, um de um lado, e o outro do outro lado; e as mãos ficaram firmes até o pôr do sol.",
    "E Josué desconcertou Amaleque e seu povo com a ponta da espada.",
    "E disse o Senhor a Moisés: Escreve isto como memorial num livro, e ensaia-o aos ouvidos de Josué; porque porei a memória de Amaleque debaixo do céu.",
    "E Moisés edificou um altar, e chamou-lhe Jeová-Nissi:",
    "Porque disse: Porque o Senhor jurou que o Senhor pelejará contra Amaleque de geração em geração."
  ],
  [
    "Quando Jetro, o sacerdote de Midiã, sogro de Moisés, ouviu tudo o que Deus fizera por Moisés, e por Israel, seu povo, e que o Senhor tinha tirado Israel do Egito;",
    "Jetro, sogro de Moisés, tomou Zípora, mulher de Moisés, depois que ele a enviou de volta,",
    "E seus dois filhos, dos quais o nome de um deles era Gersom; pois disse: Eu tenho sido um estrangeiro numa terra estranha;",
    "E o nome do outro era Eliézer; porque o Deus de meu pai, disse ele, era meu auxílio, e me livrou da espada de Faraó.",
    "Jetro, sogro de Moisés, veio com seus filhos e sua mulher a Moisés para o deserto, onde acampou no monte de Deus.",
    "E disse a Moisés: Eu, teu sogro Jetro, venho a ti, e a tua mulher, e os seus dois filhos com ela.",
    "Moisés, pois, saiu ao encontro do seu sogro, e fez reverência, e beijou-o; e perguntaram-se uns aos outros acerca do seu bem-estar; e entraram na tenda.",
    "E Moisés contou a seu sogro tudo o que o Senhor tinha feito a Faraó e aos egípcios por causa de Israel, e todo o trabalho que havia sobre eles pelo caminho, e como o Senhor os livrou.",
    "E Jetro regozijou-se por toda a bondade que o Senhor fizera a Israel, a quem livrara da mão dos egípcios.",
    "E disse Jetro: Bendito seja o Senhor, que te livrou da mão dos egípcios, e da mão de Faraó, que livrou o povo debaixo da mão dos egípcios.",
    "Agora sei que o Senhor é maior do que todos os deuses; porque na coisa em que eles procediam orgulhosamente ele estava acima deles.",
    "Jetro, sogro de Moisés, tomou um holocausto e sacrifícios por Deus; e Arão veio, e todos os anciãos de Israel, para comer pão com o sogro de Moisés diante de Deus.",
    "E aconteceu que, no dia seguinte, Moisés sentou-se para julgar o povo; e o povo ficou ao lado de Moisés, desde a manhã até a tarde.",
    "E quando o sogro de Moisés viu tudo o que fizera ao povo, disse: Que é isto que fazes ao povo? por que te assentas sozinho, e todo o povo está contigo desde a manhã até ao fim?",
    "E disse Moisés a seu sogro: Porque o povo vem a mim para consultar a Deus.",
    "Quando eles têm um assunto, eles vêm a mim; e eu julgo entre um e outro, e faço com que eles conheçam os estatutos de Deus, e as suas leis.",
    "E disse-lhe o sogro de Moisés: O que fazes não é bom.",
    "Certamente te desgastarás, tanto tu como este povo que está contigo; porque isto é pesado demais para ti; não és capaz de o fazer sozinho.",
    "Ouve agora a minha voz, eu te darei conselho, e Deus será contigo: sê tu pelo povo a Deus, para que leves as causas a Deus.",
    "E lhes ensinarás as ordenanças e as leis, e lhes mostrarás o caminho em que devem andar, e o trabalho que devem fazer.",
    "Além disso, tu deves prover de todo o povo homens capazes, tais como temer a Deus, homens de verdade, odiando a avareza; e colocá-los sobre eles, para ser governantes de milhares, e governantes de centenas, governantes de cinqenta, e governantes de dezenas:",
    "E julguem o povo em todas as estações; e será que toda grande coisa te trará, mas toda pequena coisa julgarão; assim será mais fácil para ti mesmo, e eles carregarão contigo o fardo.",
    "Se fizeres isto, e Deus te ordenar assim, então poderás perseverar, e todo este povo também irá para o seu lugar em paz.",
    "Moisés, pois, deu ouvidos à voz do seu sogro, e fez tudo quanto tinha dito.",
    "E Moisés escolheu homens capazes de todo o Israel, e os fez cabeças sobre o povo, governantes de milhares, governantes de centenas, governantes de cinqenta e governantes de dez.",
    "E eles julgaram o povo em todas as estações: as causas difíceis que trouxeram a Moisés, mas cada pequeno assunto que julgaram a si mesmos.",
    "E partiu Moisés seu sogro, e foi para a sua terra."
  ],
  [
    "No terceiro mês, quando os filhos de Israel saíram da terra do Egito, no mesmo dia chegaram ao deserto do Sinai.",
    "Pois eles se afastaram de Refidim, e chegaram ao deserto de Sinai, e tinham acampado no deserto; e ali Israel acampou diante do monte.",
    "E subiu Moisés a Deus, e o Senhor o chamou do monte, dizendo: Assim dirás à casa de Jacó, e dirás aos filhos de Israel:",
    "Vistes o que fiz aos egípcios, e como vos pus nas asas das águias, e vos trouxe a mim mesmo.",
    "Agora, pois, se de fato obedecerdes à minha voz, e guardardes a minha aliança, então sereis para mim um tesouro peculiar acima de todos os povos; porque toda a terra é minha.",
    "E sereis para mim um reino de sacerdotes e uma nação santa; estas são as palavras que falareis aos filhos de Israel.",
    "Veio, pois, Moisés, e chamou os anciãos do povo, e pôs diante deles todas estas palavras que o Senhor lhe ordenara.",
    "E todo o povo respondeu, e disse: Tudo o que o Senhor falou faremos; e Moisés devolveu as palavras do povo ao Senhor.",
    "E disse o Senhor a Moisés: Eis que venho a ti numa nuvem espessa, para que o povo ouça, quando eu falar contigo, e acredite em ti para sempre; e Moisés falou ao Senhor as palavras do povo.",
    "E disse o Senhor a Moisés: Vai ao povo, e santifica-os hoje e amanhã, e lavem as suas vestes.",
    "E prepara-te para o terceiro dia, porque ao terceiro dia o Senhor descerá aos olhos de todo o povo, no monte Sinai.",
    "E porás limites ao povo em redor, dizendo: Guardai-vos, para que não subais ao monte, nem toqueis o seu termo; todo aquele que tocar o monte certamente será morto.",
    "Não lhe tocará a mão, mas ele certamente será apedrejado ou atingido; seja ele animal ou homem, não viverá; quando a trombeta soar por muito tempo, subirão ao monte.",
    "E Moisés desceu do monte ao povo, e santificou o povo; e lavaram as suas vestes.",
    "E disse ao povo: Prepara-te para o terceiro dia; não venhas contra as tuas mulheres.",
    "E aconteceu que, ao terceiro dia da manhã, houve trovões e relâmpagos, e uma nuvem espessa sobre o monte, e a voz da trombeta muito alta; de modo que todo o povo que estava no arraial tremeu.",
    "E Moisés tirou o povo do arraial, para se encontrar com Deus; e estavam na parte inferior do monte.",
    "E o monte Sinai estava completamente sobre uma fumaça, porque o Senhor desceu sobre ele em fogo; e a fumaça dele subiu como a fumaça de uma fornalha, e todo o monte tremeu muito.",
    "E quando a voz da trombeta soou longa, e encerou mais alto e mais alto, Moisés falou, e Deus lhe respondeu por uma voz.",
    "E desceu o Senhor sobre o monte Sinai, sobre o cume do monte; e chamou o Senhor a Moisés até ao cume do monte; e subiu Moisés.",
    "E disse o Senhor a Moisés: Desce, e ordena ao povo, para que não passem ao Senhor, para que olhem, e muitos deles pereçam.",
    "E também os sacerdotes, que se aproximam do Senhor, se santifiquem, para que o Senhor não os rompa.",
    "E disse Moisés ao Senhor: O povo não pode subir ao monte Sinai, porque nos ordenaste, dizendo: Põe limites ao redor do monte, e santifica-o.",
    "E disse-lhe o Senhor: Vai-te, desce, e subirás, tu e Arão contigo; mas não passem os sacerdotes e o povo a subir ao Senhor, para que não venha sobre eles.",
    "Então Moisés desceu ao povo, e falou-lhes."
  ],
  [
    "E Deus falou todas estas palavras, dizendo:",
    "Eu sou o Senhor teu Deus, que te tirei da terra do Egito, da casa da servidão.",
    "Não terás outros deuses diante de mim.",
    "Não farás para ti nenhuma imagem esculpida, nem qualquer semelhança de qualquer coisa que está no céu acima, ou que está na terra abaixo, ou que está na água debaixo da terra;",
    "Não te encurvarás diante deles, nem os servirás; porque eu, o Senhor teu Deus, sou Deus zeloso, que visito a iniqidade dos pais sobre os filhos até a terceira e quarta geração dos que me odeiam;",
    "E mostrando misericórdia a milhares dos que me amam, e guardam os meus mandamentos.",
    "Não tomarás o nome do Senhor teu Deus em vão; porque o Senhor não terá por inocente aquele que tomar o seu nome em vão.",
    "Lembre-se do dia de sábado, para mantê-lo santo.",
    "Seis dias trabalharás, e farás todo o teu trabalho:",
    "Mas o sétimo dia é o sábado do Senhor teu Deus; nele não farás obra alguma, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teu gado, nem teu estranho que está dentro das tuas portas.",
    "Porque em seis dias o Senhor fez o céu e a terra, o mar e tudo o que neles há, e descansou o sétimo dia; pelo que o Senhor abençoou o dia de sábado, e o santificou.",
    "Honra a teu pai e a tua mãe, para que os teus dias sejam longos sobre a terra que o Senhor teu Deus te dá.",
    "Não matarás.",
    "Não cometerás adultério.",
    "Não roubarás.",
    "Não darás falso testemunho contra o teu próximo.",
    "Não cobiçarás a casa do teu próximo, não cobiçarás a mulher do teu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem qualquer coisa que seja do teu vizinho.",
    "E todo o povo viu os trovões, e os relâmpagos, e o ruído da trombeta, e o fumo da montanha; e, vendo-o o povo, retiraram-se, e ficaram de longe.",
    "E disseram a Moisés: Fala conosco, e ouviremos; mas não fale Deus conosco, para que não morramos.",
    "E disse Moisés ao povo: Não temais; porque Deus veio para vos provar, e para que o seu temor esteja diante de vós, para que não pequeis.",
    "E o povo ficou de longe, e Moisés se aproximou da densa escuridão onde Deus estava.",
    "E disse o Senhor a Moisés: Assim dirás aos filhos de Israel: Vistes que desde o céu vos falei.",
    "Não fareis comigo deuses de prata, nem fareis para vós deuses de ouro.",
    "Tu me farás um altar de terra, e ali sacrificarás sobre os teus holocaustos, e sobre as tuas ofertas pacíficas, as tuas ovelhas e os teus bois; em todos os lugares em que eu registrar o meu nome, virei a ti, e te abençoarei.",
    "E, se me fizeres um altar de pedra, não o edificarás de pedra lavrada; porque, se levantares sobre ele a tua ferramenta, a contaminaste.",
    "Nem subirás por degraus até o meu altar, para que a tua nudez não seja descoberta."
  ],
  [
    "Estes são os juízos que lhes apresentareis.",
    "Se comprares um servo hebreu, seis anos servirá; e no sétimo sairá livre por nada.",
    "Se ele entrou por si mesmo, ele sairá por si mesmo; se ele fosse casado, então sua esposa sairia com ele.",
    "Se o seu senhor lhe deu uma mulher, e ela lhe deu filhos ou filhas; a mulher e seus filhos serão de seu senhor, e ele sairá sozinho.",
    "E se o servo disser claramente: Amo meu senhor, minha mulher e meus filhos; não sairei livre.",
    "Então o seu senhor o levará aos juízes; ele também o levará à porta, ou ao posto da porta; e o seu senhor furará o seu ouvido com um aul; e ele o servirá para sempre.",
    "E se um homem vender sua filha para ser ser serva, ela não sairá como os servos fazem.",
    "Se ela não agradar a seu senhor, que a notificou a si mesmo, então ele a deixará ser resgatada: para vendê-la a uma nação estranha, ele não terá poder, visto que ele tratou enganosamente com ela.",
    "E, se a tiver prometido a seu filho, tratará dela segundo a maneira das filhas.",
    "Se ele tomar outra esposa, sua comida, sua roupa e seu dever de casamento, ele não diminuirá.",
    "E se ele não fizer estas três para ela, então ela sairá livre sem dinheiro.",
    "Aquele que ferir um homem, para que morra, certamente será morto.",
    "E se um homem não estiver à espera, mas Deus o entregar na sua mão, então eu te designarei um lugar para onde ele fugirá.",
    "Mas, se alguém vier presunçosamente sobre o seu próximo, para o matar com astúcia; tu o tirarás do meu altar, para que morra.",
    "E aquele que ferir a seu pai, ou a sua mãe, certamente será morto.",
    "E aquele que rouba um homem, e o vende, ou, se for achado na sua mão, certamente será morto.",
    "E aquele que amaldiçoar a seu pai, ou a sua mãe, certamente será morto.",
    "E, se os homens lutarem juntos, e um ferir outro com uma pedra, ou com o punho, e ele não morrer, mas guardar a sua cama,",
    "Se ele se levantar de novo, e andar no exterior em cima de seu cajado, então aquele que o feriu será demitido: só ele pagará pela perda de seu tempo, e fará com que ele seja completamente curado.",
    "E se um homem ferir o seu servo, ou a sua criada, com uma vara, e ele morrer sob a sua mão, certamente será punido.",
    "Não obstante, se ele continuar um dia ou dois, ele não será punido, pois ele é o seu dinheiro.",
    "Se os homens se esforçarem e ferirem uma mulher com um filho, de modo que o seu fruto se aparte dela, e ainda assim nenhum mal seguirá: ele será certamente punido, de acordo com o marido da mulher; e ele pagará como os juízes determinarem.",
    "E se algum mal se seguir, então darás a vida pela vida,",
    "olho para olho, dente para dente, mão para mão, pé para pé,",
    "Queima por queimadura, ferida por ferida, listra por listra.",
    "E se um homem ferir o olho de seu servo, ou o olho de sua criada, para que pereça, ele o libertará por causa de seus olhos.",
    "E se ele ferir o dente de seu servo, ou o de sua serva, ele o libertará por causa de seu dente.",
    "Se um boi devorar um homem ou uma mulher, para que morram; então o boi certamente será apedrejado, e sua carne não será comida; mas o dono do boi será demitido.",
    "Mas, se o boi se cansasse de empurrar com o seu chifre no passado, e isso foi testemunhado ao seu dono, e ele não o manteve, mas que ele matou um homem ou uma mulher; o boi será apedrejado, e seu dono também será morto.",
    "Se lhe for colocada uma quantia em dinheiro, então ele dará pelo resgate de sua vida tudo o que lhe for imposto.",
    "Quer ele tenha criado um filho, quer tenha criado uma filha, segundo este juízo lhe será feito.",
    "Se o boi empurrar um servo ou uma serva, dará ao seu senhor trinta siclos de prata, e o boi será apedrejado.",
    "E se um homem abrir uma cova, ou se um homem cavar uma cova, e não a cobrir, e nela cair um boi ou um jumento;",
    "O dono do poço o fará bom, e dará dinheiro ao dono deles; e a besta morta será sua.",
    "E se o boi de um homem ferir o de outro, para que morra; então venderão o boi vivo, e repartirão o dinheiro dele; e o boi morto também repartirão.",
    "Ou, se se sabe que o boi tem usado para empurrar no passado, e seu dono não o manteve; ele certamente pagará boi por boi; e os mortos serão seus."
  ],
  [
    "Se um homem roubar um boi, ou uma ovelha, e matá-lo, ou vendê-lo, ele deve restaurar cinco bois para um boi, e quatro ovelhas para uma ovelha.",
    "Se um ladrão for encontrado rompendo-se, e for ferido para morrer, não haverá derramamento de sangue por ele.",
    "Se o sol nascer sobre ele, derramar-se-lhe-á sangue; pois ele fará a restituição completa; se nada tiver, então será vendido por seu roubo.",
    "Se o roubo for certamente encontrado em sua mão viva, seja boi, jumento ou ovelha, ele restaurará o dobro.",
    "Se um homem fizer com que um campo ou vinha seja comido, e colocar em sua besta, e se alimentar no campo de outro homem; do melhor de seu próprio campo, e do melhor de sua própria vinha, ele fará restituição.",
    "Se o fogo irromper, e pegar em espinhos, de modo que as pilhas de milho, ou o milho em pé, ou o campo, sejam consumidos com ele; aquele que acendeu o fogo certamente fará restituição.",
    "Se um homem entregar ao seu vizinho dinheiro ou coisas para guardar, e for roubado da casa do homem; se o ladrão for encontrado, que ele pague o dobro.",
    "Se o ladrão não for encontrado, então o dono da casa será levado aos juízes, para ver se ele colocou a mão nos bens de seu vizinho.",
    "Por toda sorte de transgressão, seja pelo boi, pelo asno, pelas ovelhas, pelas vestes, ou por qualquer coisa perdida, que outro desafio lhe seja, a causa de ambas as partes virá perante os juízes; e a quem os juízes condenarem, ele pagará o dobro ao seu vizinho.",
    "Se um homem entregar ao seu vizinho um jumento, ou um boi, ou uma ovelha, ou qualquer animal, para manter; e ele morrer, ou ser ferido, ou ser expulso, ninguém vê-lo:",
    "Então o juramento do Senhor será entre ambos, para que não tenha posto a mão nos bens do seu próximo; e o seu dono os aceitará, e não os tornará bons.",
    "E, se lhe for roubado, restituirá ao seu proprietário.",
    "Se for rasgado em pedaços, então traga-o como testemunha, e ele não fará bem o que foi rasgado.",
    "E se um homem pedir emprestado ao seu próximo, e ele se machucar, ou morrer, o proprietário dele não estando com ele, ele certamente o fará bem.",
    "Mas, se o seu dono estiver com ele, ele não o fará bom; se for uma coisa contratada, veio para o seu aluguel.",
    "E se um homem seduzir uma empregada que não está noiva e se deitar com ela, ele certamente a dará para ser sua esposa.",
    "Se seu pai se recusar totalmente a dá-la a ele, ele pagará o dinheiro de acordo com o dote das virgens.",
    "Não permitirás que uma bruxa viva.",
    "Quem se deitar com um animal certamente será morto.",
    "Aquele que sacrifica a qualquer deus, salvo somente ao Senhor, será totalmente destruído.",
    "Não o molestarás, nem o oprimirás; porque fostes estrangeiros na terra do Egito.",
    "Não afligireis nenhuma viúva, nem um filho órfão.",
    "Se os afligires de algum modo, e eles clamarem de todo a mim, certamente ouvirei o seu clamor.",
    "E a minha ira se acenderá, e eu te matarei à espada; e as tuas mulheres serão viúvas, e os teus filhos órfãos.",
    "Se emprestares dinheiro a algum do meu povo que é pobre por ti, não lhe serás como usurário, nem lhe imporás a usura.",
    "Se de algum modo tomares a roupa do teu próximo como penhor, entregar-lhe-ás por meio da qual o sol se põe:",
    "Esta é apenas a sua capa, é a sua vestimenta para a sua pele: em que dormirá? e acontecerá que, quando clamar a mim, ouvirei; porque sou gracioso.",
    "Não injuriarás os deuses, nem amaldiçoarás o governante do teu povo.",
    "Não tardarás em oferecer o primeiro dos teus frutos maduros e dos teus licores; o primogênito de teus filhos me darás.",
    "Assim farás com os teus bois, e com as tuas ovelhas; sete dias será com a sua barragem; ao oitavo dia me darás.",
    "E sereis para mim homens santos; nem comereis carne alguma que seja arrancada de animais no campo; e a lançareis aos cães."
  ],
  [
    "Não levantarás falso testemunho; não ponhas a tua mão com os ímpios para ser testemunha injusta.",
    "Não seguirás a multidão para fazeres o mal; nem falarás em causa a declinar depois de muitos para arrancar o juízo.",
    "Nem tu tolerarás um homem pobre em sua causa.",
    "Se encontrares o boi do teu inimigo ou o seu rabo a desviar-se, certamente o trarás de volta para ele.",
    "Se vires o jumento daquele que te odeia deitado debaixo do seu fardo, e quiseres deixar de o ajudar, certamente o ajudarás.",
    "Não torcerás o juízo dos teus pobres em sua causa.",
    "Afasta-te da falsidade; e os inocentes e justos não matarás; porque não justificarei os ímpios.",
    "E não tomarás dom algum; porque o dom cega os sábios, e perverte as palavras dos justos.",
    "Também não oprimirás o estrangeiro; porque conheces o coração do estrangeiro, visto que eras estrangeiro na terra do Egito.",
    "E seis anos semearás a tua terra, e colherás os seus frutos;",
    "Mas no sétimo ano o deixarás descansar e repousar; para que os pobres do teu povo comam; e o que deixarem os animais do campo comerá; assim tratarás com a tua vinha e com o teu olival.",
    "Seis dias farás o teu trabalho, e ao sétimo dia descansarás; para que descanse o teu boi e o teu jumento, e o filho da tua serva, e o estrangeiro, sejam refrescados.",
    "E em todas as coisas que vos tenho dito, sede circunspectos; e não façais menção do nome de outros deuses, nem se ouça da tua boca.",
    "Três vezes tu terás uma festa para mim no ano.",
    "Tu guardarás a festa dos pães ázimos; (comerás pães ázimos sete dias, como eu te ordenei, no tempo designado do mês de Abibe; porque nele saíste do Egito; e ninguém aparecerá diante de mim vazio;)",
    "E a festa da colheita, as primícias dos teus trabalhos, que semeaste no campo; e a festa da colheita, que está no fim do ano, quando te ajuntaste no teu trabalho do campo.",
    "Três vezes por ano todos os teus varões aparecerão perante o Senhor Deus.",
    "Não oferecerás o sangue do meu sacrifício com pão levedado; nem a gordura do meu sacrifício permanecerá até pela manhã.",
    "A primeira das primícias da tua terra introduzirás na casa do Senhor teu Deus; não verás o menino no leite de sua mãe.",
    "Eis que envio um anjo diante de ti, para te guardar no caminho, e te introduzir no lugar que preparei.",
    "Guardai-vos dele, e obedecei à sua voz, não o provoqueis; porque ele não perdoará as vossas transgressões; porque o meu nome está nele.",
    "Se, porém, obedeceres à sua voz, e fizeres tudo o que eu disser, serei inimigo dos teus inimigos, e adversário dos teus adversários.",
    "Pois o meu Anjo irá adiante de ti, e te trará aos amorreus, e aos heteus, e aos perizeus, e aos cananeus, e aos heveus, e aos jebuseus; e eu os cortarei.",
    "Não te curvarás diante dos seus deuses, nem os servirás, nem farás segundo as suas obras; mas tu os derrubarás totalmente, e destruirás completamente as suas imagens.",
    "Servireis ao Senhor vosso Deus, e ele abençoará o vosso pão e a vossa água; e eu tirarei a doença do meio de vós.",
    "Nada lançará os seus jovens, nem será estéril, na tua terra; o número dos teus dias cumprirei.",
    "Enviarei diante de ti o meu temor, e destruirei todo o povo a quem vieres, e farei com que todos os teus inimigos te voltem as costas.",
    "E enviarei vespas diante de ti, que expulsarão de diante de ti os heveus, os cananeus e os heteus.",
    "Não os expulsarei de diante de ti em um ano; para que a terra não se torne desolada, e a besta do campo se multiplique contra ti.",
    "Pouco a pouco os expulsarei de diante de ti, até que te aumentes, e herde a terra.",
    "E porei os teus limites desde o mar Vermelho até o mar dos filisteus, e desde o deserto até o rio; porque entregarei os habitantes da terra nas tuas mãos; e tu os expulsarás de diante de ti.",
    "Não farás aliança com eles, nem com os seus deuses.",
    "Não habitarão na tua terra, para que não te façam pecar contra mim; porque, se servires aos seus deuses, certamente será um laço para ti."
  ],
  [
    "E disse a Moisés: Subi ao Senhor, tu e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel; e adorai de longe.",
    "E só Moisés se chegará ao Senhor; mas eles não se aproximarão; nem subirá o povo com ele.",
    "Então veio Moisés, e disse ao povo todas as palavras do Senhor, e todos os juízos; e todo o povo respondeu a uma só voz, e disse: Faremos todas as palavras que o Senhor disse.",
    "E Moisés escreveu todas as palavras do Senhor, e levantou-se de madrugada, e edificou um altar debaixo do monte, e doze colunas, segundo as doze tribos de Israel.",
    "E enviou moços dos filhos de Israel, que ofereciam holocaustos, e sacrificavam ofertas pacíficas de bois ao Senhor.",
    "E Moisés tomou metade do sangue, e o pôs em basões; e metade do sangue aspergiu sobre o altar.",
    "E tomou o livro da aliança, e leu na presença do povo; e disseram: Tudo o que o Senhor disse faremos, e seremos obedientes.",
    "E tomou Moisés o sangue, e espargiu-o sobre o povo, e disse: Eis o sangue da aliança, que o Senhor fez convosco a respeito de todas estas palavras.",
    "Então subiram Moisés, Arão, Nadabe e Abiú, e setenta dos anciãos de Israel.",
    "E viram o Deus de Israel; e havia debaixo de seus pés como se fosse uma obra pavimentada de pedra de safira, e como se fosse o corpo do céu em sua claridade.",
    "E sobre os nobres dos filhos de Israel não pôs a sua mão; também viram a Deus, e comeram e beberam.",
    "E disse o Senhor a Moisés: Sobe a mim ao monte, e ali estarás; e te darei tábuas de pedra, e uma lei, e mandamentos que tenho escrito, para que os ensines.",
    "Então Moisés se levantou, e seu ministro Josué; e Moisés subiu ao monte de Deus.",
    "E disse aos anciãos: Chegai-vos aqui por nós, até que voltemos a vós; e eis que Arão e Hur estão convosco; se alguém tiver alguma coisa a fazer, venha ter com eles.",
    "Moisés subiu ao monte, e uma nuvem cobriu o monte.",
    "E a glória do SENHOR habitou sobre o monte Sinai, e a nuvem a cobriu por seis dias; e no sétimo dia clamou a Moisés do meio da nuvem.",
    "E a vista da glória do Senhor era como o fogo devorador sobre o cume do monte aos olhos dos filhos de Israel.",
    "Então Moisés entrou no meio da nuvem, e subiu ao monte; e Moisés estava no monte quarenta dias e quarenta noites."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Fala aos filhos de Israel, para que me tragam uma oferta; de todo o homem que a oferecer voluntariamente com o seu coração tomareis a minha oferta.",
    "E esta é a oferta que tomareis deles; ouro, e prata, e bronze,",
    "azul, púrpura, escarlate, e linho fino, e pelos de cabras,",
    "peles de carneiros tingidas de vermelho, peles de texugos e madeira de merda,",
    "leo para a luz, especiarias para unção de óleo, e para incenso doce,",
    "Pedras de ônix e pedras a serem colocadas no éfode e no peitoral.",
    "E que me façam um santuário, para que eu habite no meio deles.",
    "De acordo com tudo o que te mostrei, segundo o modelo do tabernáculo, e o padrão de todos os seus instrumentos, assim o fareis.",
    "E farão uma arca de madeira de merda; dois côvados e meio serão o seu comprimento, e um côvado e meio da sua largura, e um côvado e meio da sua altura.",
    "E tu o cobrirás com ouro puro, dentro e fora dele, e farás sobre ele uma coroa de ouro ao redor.",
    "E lançarás quatro anéis de ouro para ele, e os porás nos quatro cantos dele; e dois anéis estarão em um lado dele, e dois anéis no outro lado dele.",
    "E farás varas de madeira de merda, e as cobrirás com ouro.",
    "E porás as varas nos anéis junto aos lados da arca, para que a arca seja levada com eles.",
    "As varas estarão nos anéis da arca; não serão tiradas dela.",
    "E porás na arca o testemunho que te darei.",
    "E farás um propiciatório de ouro puro; dois côvados e meio serão o seu comprimento, e um côvado e metade da sua largura.",
    "E farás dois querubins de ouro, de obra batida os farás, nas duas extremidades do propiciatório.",
    "E fazei um querubim de um lado e o outro querubim do outro; do propiciatório fareis os querubins das duas extremidades.",
    "E os querubins estenderão as suas asas no alto, cobrindo o propiciatório com as suas asas, e os seus rostos se olharão uns para os outros; para o propiciatório serão os rostos dos querubins.",
    "E porás o propiciatório acima sobre a arca; e na arca porás o testemunho que te darei.",
    "E ali te encontrarei, e te comungarei de cima do propiciatório, de entre os dois querubins que estão sobre a arca do testemunho, de todas as coisas que te darei por mandamento aos filhos de Israel.",
    "Farás também uma mesa de madeira de merda; dois côvados serão o seu comprimento, e um côvado a sua largura, e um côvado e meio a sua altura.",
    "E tu a cobrirás com ouro puro, e farás dela uma coroa de ouro ao redor.",
    "Far-lhe-ás uma borda de largura de mão ao redor, e farás uma coroa de ouro até a borda dela ao redor.",
    "E lhe farás quatro anéis de ouro, e porás os anéis nos quatro cantos que estão sobre os seus quatro pés.",
    "Em frente à fronteira, os anéis serão para os lugares das varas carregarem a mesa.",
    "E farás as varas de madeira de merda, e as cobrirás com ouro, para que a mesa seja levada com elas.",
    "E farás os seus pratos, e as suas colheres, e as suas capas, e as suas taças, para cobri-las; de ouro puro as farás.",
    "E porás sobre a mesa o pão da proposição diante de mim, para todo o sempre.",
    "E farás um castiçal de ouro puro; de obra batida será feito o castiçal; a sua haste, e os seus ramos, as suas taças, os seus botões, e as suas flores, serão do mesmo.",
    "E sairão seis ramos dos seus lados; três ramos do castiçal de um lado, e três ramos do castiçal do outro lado.",
    "Três taças feitas como amêndoas, com um botão e uma flor em um ramo; e três tigelas feitas como amêndoas no outro ramo, com um botão e uma flor: assim nos seis ramos que saem do castiçal.",
    "E no candelabro haverá quatro taças feitas como amêndoas, com seus botões e suas flores.",
    "E haverá um botão sob dois ramos do mesmo, e um botão sob dois ramos do mesmo, e um botão sob dois ramos do mesmo, de acordo com os seis ramos que saem do castiçal.",
    "As suas maçanetas e os seus ramos serão os mesmos: tudo isso será uma obra batida de ouro puro.",
    "E farás dela as suas sete lâmpadas; e acenderão as suas lâmpadas, para que acendam contra ela.",
    "E as suas pinças, e os seus despojos, serão de ouro puro.",
    "De um talento de ouro puro ele o fará, com todos esses vasos.",
    "E olha que os fazes segundo o seu modelo, que te foi mostrado no monte."
  ],
  [
    "Além disso farás o tabernáculo com dez cortinas de linho fino twined, e azul, e roxo, e escarlate: com querubins do trabalho astuto tu as farás.",
    "O comprimento de uma cortina será de oito e vinte côvados, e a largura de uma cortina de quatro côvados; e cada uma das cortinas terá uma medida.",
    "As cinco cortinas serão acopladas uma à outra; e outras cinco cortinas serão acopladas uma à outra.",
    "E tu farás laços de azul na borda de uma cortina da selvedge no acoplamento; e da mesma forma farás na extremidade de outra cortina, no acoplamento da segunda.",
    "Farás cinqenta voltas numa cortina, e cinqenta voltas na borda da cortina que está no acoplamento da segunda; para que as voltas se apoderem umas das outras.",
    "Farás cinqenta tachas de ouro, e ajuntarás as cortinas com as tachas; e será um tabernáculo.",
    "E farás cortinas de pêlos de cabras para cobrir o tabernáculo; onze cortinas farás.",
    "O comprimento de uma cortina será de trinta côvados, e a largura de uma cortina de quatro côvados; e as onze cortinas serão todas de uma medida.",
    "Juntarás cinco cortinas sozinhas, e seis cortinas sozinhas, e dobrarás a sexta cortina na vanguarda do tabernáculo.",
    "E farás cinqenta voltas na borda da única cortina que está mais no acoplamento, e cinqenta voltas na borda da cortina que une a segunda.",
    "E farás cinqenta tachas de bronze, e porás as tachas nos laços, e ajuntarás a tenda, para que seja uma.",
    "E o restante que resta das cortinas da tenda, a meia cortina que permanece, penderá sobre a parte de trás do tabernáculo.",
    "E um côvado de um lado, e um côvado do outro lado do que permanece no comprimento das cortinas da tenda, ele deve pairar sobre os lados do tabernáculo, deste e daquele lado, para cobri-lo.",
    "E farás uma cobertura para a tenda de peles de carneiros tingidas de vermelho, e uma cobertura acima de peles de texugos.",
    "E farás tábuas para o tabernáculo de madeira de merda em pé.",
    "Dez côvados será o comprimento de uma tábua, e um côvado e meio será a largura de uma tábua.",
    "Haverá dois tenões em uma tábua, um contra o outro; assim farás para todas as tábuas do tabernáculo.",
    "E farás as tábuas para o tabernáculo, vinte tábuas no lado sul para o sul.",
    "E farás quarenta soquetes de prata debaixo das vinte tábuas; dois soquetes debaixo de uma tábua para os seus dois tenões, e dois soquetes debaixo de outra tábua para os seus dois tenões.",
    "E para o segundo lado do tabernáculo, no lado norte, haverá vinte tábuas:",
    "E os seus quarenta soquetes de prata; dois soquetes debaixo de uma tábua, e dois soquetes debaixo de outra tábua.",
    "E para os lados do tabernáculo a oeste farás seis tábuas.",
    "E duas tábuas farás para os cantos do tabernáculo nos dois lados.",
    "E eles serão acoplados juntos abaixo, e eles serão acoplados juntos acima da cabeça dele em um anel; assim será para ambos; eles serão para os dois cantos.",
    "E serão oito tábuas, e os seus soquetes de prata, dezesseis soquetes; dois soquetes debaixo de uma tábua, e dois soquetes debaixo de outra tábua.",
    "E farás barras de madeira de merda; cinco para as tábuas de um lado do tabernáculo,",
    "E cinco barras para as tábuas do outro lado do tabernáculo, e cinco barras para as tábuas do lado do tabernáculo, para os dois lados para o oeste.",
    "E a barra do meio no meio das tábuas deve chegar de ponta a ponta.",
    "E cobrirás as tábuas com ouro, e farás os seus anéis de ouro para os lugares das grades; e cobrirás as grades com ouro.",
    "E levantarás o tabernáculo segundo a sua moda, que te foi mostrada no monte.",
    "E farás um véu de azul, e de púrpura, e de escarlate, e de linho fino e gêmeo de trabalho astuto; com querubins se fará:",
    "E tu o pendurarás sobre quatro colunas de madeira de merda revestidas de ouro; os seus ganchos serão de ouro, sobre os quatro soquetes de prata.",
    "E pendurarás o véu debaixo das tachas, para que tragas para lá dentro do véu a arca do testemunho; e o véu te repartirá entre o lugar santo e o santíssimo.",
    "E porás o propiciatório sobre a arca do testemunho no lugar santíssimo.",
    "E porás a mesa sem o véu, e o castiçal sobre a mesa ao lado do tabernáculo para o sul; e porás a mesa ao lado do norte.",
    "E farás um enforcamento para a porta da tenda, de azul, e púrpura, e escarlate, e linho fino twined, forjado com bordado.",
    "E farás para os cinco pilares de madeira de merda, e os cobrirás com ouro, e os seus ganchos serão de ouro; e por eles lançarás cinco bases de bronze."
  ],
  [
    "E farás um altar de madeira de merda, com cinco côvados de comprimento e cinco côvados de largura; o altar será quadrado; e a sua altura será de três côvados.",
    "E farás dela os seus chifres sobre os seus quatro cantos; os seus chifres serão os mesmos; e tu o cobrirás com bronze.",
    "E farás as suas panelas para receberes as suas cinzas, e as suas pás, e os seus basões, e os seus ganchos de carne, e as suas panelas de fogo; todos os seus vasos farás de bronze.",
    "E lhe farás uma grade de rede de bronze; e sobre a rede farás quatro anéis de bronze nos seus quatro cantos.",
    "E tu o porás debaixo da bússola do altar abaixo, para que a rede esteja no meio do altar.",
    "E farás varas para o altar, varas de madeira de merda, e as cobrirás com latão.",
    "E as varas serão colocadas nos anéis, e as varas estarão sobre os dois lados do altar, para suportá-lo.",
    "Oco com tábuas o farás; como te foi mostrado no monte, assim o farão.",
    "E farás o átrio do tabernáculo; para o lado sul para o sul haverá enforcamentos para o átrio de linho fino gêmeo de cem côvados de comprimento para um lado;",
    "E as suas vinte colunas e os seus vinte soquetes serão de bronze; os ganchos das colunas e os seus filetes serão de prata.",
    "E do mesmo modo para o lado norte em comprimento haverá enforcamentos de cem côvados de comprimento, e seus vinte pilares e seus vinte soquetes de bronze; os ganchos dos pilares e seus filetes de prata.",
    "E a largura do pátio do lado oeste será de cinqenta côvados: seus pilares dez, e seus soquetes dez.",
    "E a largura do pátio do lado leste para o leste será de cinqenta côvados.",
    "Os enforcamentos de um lado da porta serão quinze côvados: os seus pilares três, e os seus soquetes três.",
    "E do outro lado estarão pendurados quinze côvados: os seus pilares três, e os seus soquetes três.",
    "E porque a porta do átrio será um enforcamento de vinte côvados, de azul, e púrpura, e escarlate, e linho fino twined, forjado com bordado; e suas colunas serão quatro, e suas bases quatro.",
    "Todos os pilares ao redor do pátio serão preenchidos com prata; seus ganchos serão de prata, e seus soquetes de bronze.",
    "O comprimento da corte será de cem côvados, e a largura de cinqenta em todos os lugares, e a altura de cinco côvados de linho fino e suas bases de bronze.",
    "Todos os utensílios do tabernáculo, em todo o seu serviço, e todos os seus alfinetes, e todos os alfinetes da corte, serão de bronze.",
    "E ordenarás aos filhos de Israel que te tragam azeite de oliva puro, batido para a luz, para que a lâmpada queime sempre.",
    "No tabernáculo da congregação, sem o véu, que está diante do testemunho, Arão e seus filhos o ordenarão de tarde a manhã perante o Senhor; será estatuto perpétuo para as suas gerações, em nome dos filhos de Israel."
  ],
  [
    "E leva-te a Aarão teu irmão, e a seus filhos com ele, dentre os filhos de Israel, para que ele me sirva no ofício do sacerdote, a saber, Aarão, Nadabe e Abiú, Eleazar e Itamar, filhos de Aarão.",
    "E farás vestes santas para Aarão, teu irmão, para glória e para formosura.",
    "E falarás a todos os sábios de coração, a quem tenho cheio do espírito de sabedoria, para que façam as vestes de Arão para consagrá-lo, para que ele me sirva no ofício do sacerdote.",
    "E estas são as vestes que farão: um peitoral, e um éfode, e um manto, e um casaco bordado, uma mitra, e um cinto; e farão vestes santas para Arão, teu irmão, e seus filhos, para que me sirva no ofício do sacerdote.",
    "E tomarão ouro, e azul, e púrpura, e escarlate, e linho fino.",
    "E farão o éfode de ouro, de azul, e de púrpura, de escarlate, e de linho fino twined, com trabalho astuto.",
    "Ele terá as duas omoplatas do mesmo unidas nas duas bordas do mesmo; e assim ele deve ser unido.",
    "E o curioso cinto do éfode, que está sobre ele, será o mesmo, de acordo com o seu trabalho; mesmo de ouro, de azul, e roxo, e escarlate, e linho fino twined.",
    "E tomarás duas pedras de ônix, e lhes atribularás os nomes dos filhos de Israel.",
    "Seis de seus nomes em uma pedra, e os outros seis nomes do resto na outra pedra, de acordo com seu nascimento.",
    "Com a obra de um gravador em pedra, como as gravuras de um sinete, gravarás as duas pedras com os nomes dos filhos de Israel; farás que sejam colocadas em ouches de ouro.",
    "E porás as duas pedras sobre os ombros do éfode por pedras de memorial aos filhos de Israel; e Arão levará os seus nomes perante o Senhor sobre os seus dois ombros por memorial.",
    "E farás ouches de ouro;",
    "E duas cadeias de ouro puro nas extremidades; de trabalho de wreathen tu as farás, e prenderás as correntes de wreathen aos ouches.",
    "E farás o peitoral do juízo com trabalho astuto; depois da obra do éfode o farás; de ouro, de azul, de púrpura, de escarlate, e de linho fino, o farás.",
    "Foursquare será dobrado; um vão será o seu comprimento, e um vão será a sua largura.",
    "E porás nele pedras, até quatro fileiras de pedras; a primeira linha será um sárdio, um topázio e um carbúnculo; esta será a primeira linha.",
    "E a segunda fileira será uma esmeralda, uma safira e um diamante.",
    "E a terceira linha uma ligure, uma ágata, e uma ametista.",
    "E a quarta fileira um berilo, e um ônix, e um jaspe; eles serão colocados em ouro em seus invólucros.",
    "E as pedras serão com os nomes dos filhos de Israel, doze, segundo os seus nomes, como as gravuras de um sinete; cada um com o seu nome será segundo as doze tribos.",
    "E farás sobre as cadeias do peitoral, nas extremidades da obra de ouro puro.",
    "E farás sobre o peitoral dois anéis de ouro, e porás os dois anéis nas duas extremidades do peitoral.",
    "E porás as duas cadeias de ouro nos dois anéis que estão nas extremidades do peitoral.",
    "E as outras duas pontas das duas cadeias de wreathen você deve prender nos dois ouches, e colocá-los nas ombreiras do éfod antes dele.",
    "E farás dois anéis de ouro, e os porás sobre as duas extremidades do peitoral na sua borda, que está ao lado do éfode para dentro.",
    "E dois outros anéis de ouro farás, e os porás nos dois lados do éfode por baixo, em direção à parte anterior dele, contra o outro acoplamento dele, acima do curioso cinto do éfode.",
    "E ligarão o peitoral pelos seus anéis aos anéis do éfode com um laço de azul, para que esteja acima do cinto curioso do éfode, e para que o peitoral não seja solto do éfode.",
    "E Arão levará sobre o seu coração os nomes dos filhos de Israel, na couraça do juízo, quando entrar no lugar santo, para memorial perante o Senhor continuamente.",
    "E porás no peitoral do juízo os Urim e os Tumim; e eles estarão sobre o coração de Arão, quando entrar perante o Senhor; e Arão levará o juízo dos filhos de Israel sobre o seu coração perante o Senhor continuamente.",
    "E farás o manto do éfode todo de azul.",
    "E haverá um buraco no topo dele, no meio dele: ele terá uma ligação de trabalho tecido em torno do buraco dele, como se fosse o buraco de um habergeon, para que não seja alugado.",
    "E por baixo da sua bainha farás romãs de azul, e de púrpura, e de escarlate, ao redor da bainha; e sinos de ouro entre eles ao redor;",
    "Um sino de ouro e uma romã, um sino de ouro e uma romã, sobre a bainha do manto ao redor.",
    "Aarão será para ministrar; e o seu som será ouvido quando ele entrar no lugar santo diante do Senhor, e quando ele sair, para que não morra.",
    "E farás um prato de ouro puro, e sobre ele sepultarás, como as gravuras de um sinete, santidade ao Senhor.",
    "E tu o colocarás sobre um laço azul, para que esteja sobre a mitra; sobre a vanguarda da mitra estará.",
    "E será na fronte de Arão, que Arão levará a iniqidade das coisas santas, que os filhos de Israel santificarão em todas as suas santas dádivas; e será sempre na sua fronte, para que sejam aceitos perante o Senhor.",
    "E bordarás o manto de linho fino, e farás a mitra de linho fino, e farás a cinta de bordado.",
    "E para os filhos de Arão farás casacos, e farás para eles cintas, e capots farás para eles, para a glória e para a beleza.",
    "E os porás sobre Arão, teu irmão, e seus filhos com ele; e os ungirás, e os consagrarás, e os santificarás, para que me sirvam no ofício do sacerdote.",
    "Far-lhes-ás, pois, bermudas de linho para cobrir a sua nudez; desde os lombos até às coxas alcançarão;",
    "E estarão sobre Arão, e sobre seus filhos, quando entrarem no tabernáculo da congregação, ou quando se aproximarem do altar para ministrar no lugar santo; para que não levem iniqidade, e morram; será estatuto perpétuo para ele e sua descendência depois dele."
  ],
  [
    "E isto é o que lhes farás para os santificar, para me ministrar no ofício sacerdotal: Toma um novilho e dois carneiros sem defeito,",
    "E pão ázimo, e bolos ázimos temperados com azeite, e bolachas ázimas ungidas com azeite; de farinha de trigo os farás.",
    "E os porás num cesto, e os introduzirás no cesto, com o novilho e os dois carneiros.",
    "E Arão e seus filhos trarás à porta do tabernáculo da congregação, e os lavarás com água.",
    "E tomarás as vestes, e porás sobre Arão o manto, e o manto do éfode, e o éfode, e o peitoral, e o cingirás com o cinto curioso do éfode;",
    "E porás a mitra sobre a sua cabeça, e porás a coroa santa sobre a mitra.",
    "Então tomarás o óleo da unção, e o derramarás sobre a sua cabeça, e o ungirás.",
    "E trarás os seus filhos, e lhes porás casacos.",
    "E os cingirás com cintas, Arão e seus filhos, e lhes porás os capots; e o ofício do sacerdote será deles por estatuto perpétuo; e consagrarás Arão e seus filhos.",
    "E farás que um novilho seja levado perante o tabernáculo da congregação; e Arão e seus filhos porão as mãos sobre a cabeça do novilho.",
    "E matarás o novilho perante o Senhor, à porta do tabernáculo da congregação.",
    "E tomarás do sangue do novilho, e o porás sobre os chifres do altar com o teu dedo, e derramarás todo o sangue junto ao fundo do altar.",
    "E tomarás toda a gordura que cobre o interior, e o cálice que está acima do fígado, e os dois rins, e a gordura que está sobre eles, e os queimarás sobre o altar.",
    "Mas a carne do novilho, e a sua pele, e o seu esterco, queimarás com fogo fora do acampamento; é oferta pelo pecado.",
    "Também tomarás um carneiro; e Arão e seus filhos porão as mãos sobre a cabeça do carneiro.",
    "E matarás o carneiro, e tomarás o seu sangue, e o espargirás sobre o altar.",
    "E cortarás o carneiro em pedaços, e lavarás o seu interior, e as suas pernas, e as porás em pedaços, e na sua cabeça.",
    "E queimarás o carneiro todo sobre o altar; é holocausto ao Senhor; é cheiro suave, oferta queimada ao Senhor.",
    "E tomarás o outro carneiro; e Arão e seus filhos porão as mãos sobre a cabeça do carneiro.",
    "Então matarás o carneiro, e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Arão, e sobre a ponta da orelha direita de seus filhos, e sobre o polegar da sua mão direita, e sobre o dedão do seu pé direito, e borrifarás o sangue sobre o altar ao redor.",
    "E tomarás do sangue que está sobre o altar, e do óleo da unção, e o espargirás sobre Arão, e sobre as suas vestes, e sobre os seus filhos, e sobre as vestes de seus filhos com ele; e ele será santificado, e as suas vestes, e os seus filhos, e as vestes de seus filhos com ele.",
    "Também tomarás do carneiro a gordura e a garupa, e a gordura que cobre o interior, e o cálice acima do fígado, e os dois rins, e a gordura que está sobre eles, e o ombro direito; pois é um carneiro de consagração:",
    "E um pedaço de pão, e um bolo de pão oleado, e uma bolacha do cesto do pão ázimo que está diante do Senhor;",
    "E porás tudo nas mãos de Arão, e nas mãos de seus filhos; e os acenarás por oferta de ondas perante o Senhor.",
    "E tu os receberás das suas mãos, e os queimarás sobre o altar por holocausto, por cheiro suave perante o Senhor; é uma oferta queimada ao Senhor.",
    "E tomarás o peito do carneiro da consagração de Arão, e o acenarás por oferta ondulatória perante o Senhor; e será a tua parte.",
    "E santificarás o peito da oferta ondulatória, e o ombro da oferta alçada, que é ondulada, e que é alçada, do carneiro da consagração, do que é para Arão, e do que é para seus filhos;",
    "E será de Arão e de seus filhos por estatuto perpétuo dos filhos de Israel; porque é oferta alçada; e será oferta alçada dos filhos de Israel, pelo sacrifício das suas ofertas pacíficas, até a oferta alçada ao Senhor.",
    "E as vestes sagradas de Arão serão de seus filhos depois dele, para serem ungidas e consagradas nelas.",
    "E aquele filho que é sacerdote em seu lugar os porá em sete dias, quando vier ao tabernáculo da congregação para ministrar no lugar santo.",
    "E tomarás o carneiro da consagração, e verás a sua carne no lugar santo.",
    "E Arão e seus filhos comerão a carne do carneiro, e o pão que está no cesto, à porta do tabernáculo da congregação.",
    "E comerão as coisas com que a expiação foi feita, para consagrá-las e santificá-las; mas o estrangeiro não comerá delas, porque são santas.",
    "E se da carne das consagrações, ou do pão, permanecer até pela manhã, então queimarás o restante com fogo; não se comerá, porque é santo.",
    "E assim farás a Arão e a seus filhos, conforme tudo o que te ordenei; sete dias os consagrarás.",
    "E oferecerás todos os dias um novilho por oferta pelo pecado por expiação; e purificarás o altar, quando tiveres feito expiação por ele, e o ungires, para o santificar.",
    "Sete dias farás expiação pelo altar, e o santificarás; e será um altar santíssimo; tudo o que tocar no altar será santo.",
    "Agora, isto é o que oferecerás sobre o altar; dois cordeiros do primeiro ano, dia após dia, continuamente.",
    "Um cordeiro oferecerás pela manhã; e o outro cordeiro oferecerás ao mesmo tempo;",
    "E com um cordeiro um décimo de farinha misturado com a quarta parte de um him de óleo batido; e a quarta parte de um him de vinho para uma oferta de bebida.",
    "E o outro cordeiro oferecerás ao mesmo tempo, e o farás conforme a oferta de carne da manhã, e conforme a oferta de bebida dela, por um sabor suave, uma oferta feita pelo fogo ao Senhor.",
    "Este será um holocausto contínuo pelas vossas gerações, à porta do tabernáculo da congregação perante o Senhor; onde eu vos encontrarei, para falar-vos ali.",
    "E ali me encontrarei com os filhos de Israel, e o tabernáculo será santificado pela minha glória.",
    "E santificarei o tabernáculo da congregação e o altar; santificarei também Arão e seus filhos, para ministrar-me no ofício do sacerdote.",
    "E habitarei entre os filhos de Israel, e serei o seu Deus.",
    "E saberão que eu sou o Senhor seu Deus, que os tirei da terra do Egito, para que eu habite no meio deles; eu sou o Senhor seu Deus."
  ],
  [
    "E farás um altar sobre o qual queimarás incenso; de madeira de merda o farás.",
    "Um côvado será o seu comprimento, e um côvado a sua largura; quatro quadrados será; e dois côvados serão a sua altura; os seus chifres serão os mesmos.",
    "E tu o cobrirás com ouro puro, o seu topo, e os seus lados ao redor, e os seus chifres; e lhe farás uma coroa de ouro ao redor.",
    "E lhe farás dois anéis de ouro debaixo da coroa, junto aos seus dois cantos, sobre os dois lados dele o farás; e eles serão lugares para os varais o carregarem.",
    "E farás as varas de madeira de merda, e as cobrirás com ouro.",
    "E tu o porás diante do véu que está junto à arca do testemunho, diante do propiciatório que está sobre o testemunho, onde me encontrarei contigo.",
    "E Aarão queimará nele incenso doce todas as manhãs; quando ele vestir as lâmpadas, queimará incenso sobre ele.",
    "E, quando Arão acender as lâmpadas ao mesmo tempo, queimará incenso sobre ela, incenso perpétuo perante o Senhor pelas vossas gerações.",
    "Não oferecereis incenso estranho sobre ele, nem sacrifício queimado, nem oferta de carne; nem derramareis oferta de bebida sobre ele.",
    "E Arão fará expiação sobre os seus chifres uma vez por ano com o sangue da oferta pelo pecado de expiação; uma vez por ano fará expiação sobre ela pelas vossas gerações; é santíssimo ao Senhor.",
    "E falou o Senhor a Moisés, dizendo:",
    "Quando tomares a soma dos filhos de Israel segundo o seu número, então darão a cada um o resgate da sua alma ao Senhor, quando os contares; para que não haja praga entre eles, quando os contares.",
    "Isto darão a cada um que passar entre os que estiverem contados, meio siclo depois do siclo do santuário; (um siclo é vinte gerás): um siclo será a oferta do Senhor.",
    "Todo aquele que passar entre os que forem contados, desde os vinte anos de idade e acima, dará uma oferta ao Senhor.",
    "Os ricos não darão mais, e os pobres não darão menos de meio siclo, quando oferecerem uma oferta ao Senhor, para fazerem expiação pelas vossas almas.",
    "E tomarás o dinheiro da expiação dos filhos de Israel, e o designarás para o serviço do tabernáculo da congregação, para que seja memorial aos filhos de Israel perante o Senhor, para fazer expiação pelas tuas almas.",
    "E falou o Senhor a Moisés, dizendo:",
    "Também farás uma pia de bronze, e também o seu pé de bronze, para lavares com ração; e a porás entre o tabernáculo da congregação e o altar, e porás água nele.",
    "Porque Arão e seus filhos lavarão as mãos e os pés,",
    "Quando entrarem no tabernáculo da congregação, lavar-se-ão com água, para que não morram; ou quando se aproximarem do altar para ministrar, para queimarem oferta queimada ao Senhor;",
    "Lavarão, pois, as suas mãos e os seus pés, para que não morram; e lhes será por estatuto perpétuo, a ele e à sua descendência, pelas suas gerações.",
    "E falou o Senhor a Moisés, dizendo:",
    "Toma também para ti especiarias principais, de mirra pura quinhentos siclos, e de canela doce metade tanto, duzentos e cinqenta siclos, e de calamus doce duzentos e cinqenta siclos,",
    "E de cássia quinhentos siclos, segundo o siclo do santuário, e de azeite de oliva um him:",
    "E tu o farás um óleo de unguento santo, um composto de unguento segundo a arte do boticário; será um óleo de unguento santo.",
    "E ungirás o tabernáculo da congregação com ele, e a arca do testemunho,",
    "E a mesa, e todos os seus utensílios, e o castiçal, e os seus utensílios, e o altar de incenso,",
    "E o altar de holocaustos com todos os seus vasos, e a pia e o pé.",
    "E os santificarás, para que sejam santos; tudo o que os tocar será santo.",
    "E ungirás Arão e seus filhos, e os consagrarás, para que me sirvam no ofício do sacerdote.",
    "E falarás aos filhos de Israel, dizendo: Este será para mim um santo óleo de unção, pelas vossas gerações.",
    "Não será derramado sobre a carne do homem, nem fareis outro semelhante, segundo a sua composição; é santo, e vos será santo.",
    "Todo aquele que se assemelha a ele, ou qualquer um que coloca qualquer um deles sobre um estranho, será até mesmo cortado de seu povo.",
    "E disse o Senhor a Moisés: Toma para ti especiarias doces, estaca, e onycha, e galbanum; estas especiarias doces com incenso puro; de cada um haverá um peso semelhante;",
    "E farás dela um perfume, uma confeitaria segundo a arte do boticário, temperados juntos, puros e santos;",
    "E espancarás um pouco dele muito pequeno, e o porás diante do testemunho no tabernáculo da congregação, onde me encontrarei contigo; será para ti santíssimo.",
    "E quanto ao perfume que farás, não fareis a vós mesmos segundo a sua composição; para o Senhor será santo.",
    "Todo aquele que fizer semelhante a isso, para cheirar a ele, será até mesmo cortado de seu povo."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Eis que chamei pelo nome Bezaleel, filho de Uri, filho de Hur, da tribo de Judá:",
    "E o enchi com o espírito de Deus, em sabedoria, e em entendimento, e em conhecimento, e em toda espécie de obra,",
    "Para conceber obras astuciosas, para trabalhar em ouro, e em prata, e em bronze,",
    "E no corte de pedras, para colocá-los, e na escultura de madeira, para trabalhar em todos os tipos de mão de obra.",
    "E eis que eu dei com ele Aoliabe, filho de Aisamach, da tribo de Dã; e no coração de todos os sábios de coração pus sabedoria, para que façam tudo o que te ordenei;",
    "o tabernáculo da congregação, e a arca do testemunho, e o propiciatório que está sobre ele, e todos os móveis do tabernáculo,",
    "e a mesa e os seus móveis, e o castiçal puro com todos os seus móveis, e o altar de incenso,",
    "E o altar de holocaustos com todos os seus móveis, e a pia e o pé,",
    "E as vestes de serviço, e as vestes sagradas para Arão, o sacerdote, e as vestes de seus filhos, para ministrar no ofício do sacerdote,",
    "E o óleo da unção, e o incenso doce para o lugar santo; conforme tudo o que te ordenei, eles te farão.",
    "E falou o Senhor a Moisés, dizendo:",
    "Fala também aos filhos de Israel, dizendo: Em verdade guardareis os meus sábados; porque é sinal entre mim e vós, pelas vossas gerações; para que saibais que eu sou o Senhor que vos santifica.",
    "Portanto guardareis o sábado, porque é santo para vós; todo aquele que o contamina será certamente morto; porque todo aquele que nele fizer alguma obra, essa alma será extirpada do meio do seu povo.",
    "Seis dias de trabalho podem ser feitos; mas no sétimo é o sábado de descanso, santo ao Senhor; todo aquele que fizer alguma obra no dia de sábado, certamente será morto.",
    "Por isso os filhos de Israel guardarão o sábado, para guardarem o sábado pelas suas gerações, por pacto perpétuo.",
    "É um sinal entre mim e os filhos de Israel para sempre; porque em seis dias o Senhor fez os céus e a terra, e no sétimo dia descansou, e se refrigériou.",
    "E deu a Moisés, quando acabara de comungar com ele no monte Sinai, duas tábuas de testemunho, tábuas de pedra, escritas com o dedo de Deus."
  ],
  [
    "E, vendo o povo que Moisés tardava em descer do monte, o povo ajuntou-se a Arão, e disse-lhe: Levanta-te, faze-nos deuses, que virão adiante de nós; porque quanto a este Moisés, o homem que nos fez subir da terra do Egito, não sabemos o que se fez dele.",
    "E Arão lhes disse: Tirai os brincos de ouro que estão aos ouvidos de vossas mulheres, de vossos filhos e de vossas filhas, e trazei-os a mim.",
    "E todo o povo quebrou os brincos de ouro que estavam em seus ouvidos, e os trouxe a Arão.",
    "E ele os recebeu pelas mãos deles, e o formou com uma ferramenta de gravificação, depois de tê-la feito um bezerro derretido; e disseram: Estes são os teus deuses, ó Israel, que te tiraram da terra do Egito.",
    "E quando Arão o viu, edificou um altar diante dele; e Arão fez a proclamação, e disse: Amanhã é festa ao Senhor.",
    "E levantaram-se cedo no dia seguinte, e ofereceram holocaustos, e trouxeram ofertas pacíficas; e o povo sentou-se para comer e beber, e levantou-se para brincar.",
    "E disse o Senhor a Moisés: Vai, desce; porque o teu povo, que tiraste da terra do Egito, se corrompeu.",
    "Afastaram-se depressa do caminho que eu lhes ordenei; fizeram-lhes um bezerro derretido, adoraram-no e sacrificaram-no, e disseram: Estes são os teus deuses, ó Israel, que te tiraram da terra do Egito.",
    "E disse o Senhor a Moisés: Eu vi este povo, e eis que é um povo de dura cerviz.",
    "Agora, pois, deixa-me em paz, para que a minha ira se torne quente contra eles, e para que eu os consuma; e farei de ti uma grande nação.",
    "E Moisés suplicou ao Senhor seu Deus, e disse: Senhor, por que se acende a tua ira contra o teu povo, que tiraste da terra do Egito com grande poder e mão poderosa?",
    "Por que, pois, falariam os egípcios, e diriam: Por mal os tirou, para os matar nas montanhas, e para os consumir da face da terra? Afasta-te da tua ira, e arrepende-te deste mal contra o teu povo.",
    "Lembra-te de Abraão, de Isaque e de Israel, teus servos, a quem juraste por ti mesmo, e lhes disseste: Multiplicarei a tua descendência como as estrelas do céu, e toda esta terra de que falei darei à tua descendência, e eles a herdarão para sempre.",
    "E o Senhor se arrependeu do mal que pensava fazer ao seu povo.",
    "E Moisés virou-se, e desceu do monte, e as duas tábuas do testemunho estavam na sua mão; as tábuas estavam escritas de ambos os lados; de um lado e do outro estavam escritas.",
    "E as tábuas eram obra de Deus, e a escrita era a escrita de Deus, esculpida sobre as tábuas.",
    "E, ouvindo Josué o ruído do povo, enquanto gritavam, disse a Moisés: Há um ruído de guerra no arraial.",
    "E ele disse: Não é a voz dos que gritam por domínio, nem é a voz dos que clamam por serem vencidos; mas o barulho dos que cantam eu ouço.",
    "E sucedeu que, logo que chegou ao arraial, viu o bezerro e a dança; e a ira de Moisés se acendeu, e ele lançou as mesas das suas mãos, e as travou debaixo do monte.",
    "E tomou o bezerro que tinham feito, e queimou-o no fogo, e o moeram em pó, e o palharam sobre a água, e fizeram beber dela os filhos de Israel.",
    "E disse Moisés a Arão: Que te fez este povo, que tão grande pecado trouxeste sobre eles?",
    "E Aarão disse: Não se acenda a ira do meu senhor; tu conheces o povo, que eles estão postos em travessuras.",
    "Porque me disseram: Faze-nos deuses, que nos precederão; porque, quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que dele se fez.",
    "E eu lhes disse: Quem tiver algum ouro, quebre-o, e assim me deram; então eu o lancei no fogo, e saiu este bezerro.",
    "E quando Moisés viu que o povo estava nu (porque Arão os tinha feito nus para a sua vergonha entre os seus inimigos);",
    "Então Moisés pôs-se à porta do arraial, e disse: Quem está do lado do Senhor? venha a mim; e todos os filhos de Levi se ajuntaram a ele.",
    "E disse-lhes: Assim diz o Senhor Deus de Israel: Põe cada um a sua espada ao seu lado, e entra e sai de porta em porta por todo o arraial, e mata cada um o seu irmão, e cada um o seu companheiro, e cada um o seu próximo.",
    "E os filhos de Levi fizeram conforme a palavra de Moisés; e caíram do povo naquele dia cerca de três mil homens.",
    "Porque Moisés dissera: Consagrai-vos hoje ao Senhor, a cada um sobre o seu filho e sobre o seu irmão, para que hoje vos conceda uma bênção.",
    "E aconteceu no dia seguinte, que Moisés disse ao povo: Pecastes grande pecado; e agora subirei ao Senhor; e farei expiação pelo vosso pecado.",
    "E Moisés voltou ao Senhor, e disse: Ah, este povo pecou muito, e fez deles deuses de ouro.",
    "Agora, porém, se queres perdoar-lhes o pecado, e se não, apaga-me, peço-te, do teu livro que escreveste.",
    "E disse o Senhor a Moisés: Todo aquele que pecar contra mim, eu o apagarei do meu livro.",
    "Agora, pois, vai, leva o povo ao lugar de que te falei; eis que o meu Anjo irá adiante de ti; contudo, no dia em que eu visitar, visitarei o seu pecado sobre eles.",
    "E o Senhor afligiu o povo, porque fizeram o bezerro que Arão fez."
  ],
  [
    "E disse o Senhor a Moisés: Parti, e sobe daqui, tu e o povo que fizeste subir da terra do Egito, à terra que jurei a Abraão, a Isaque e a Jacó, dizendo:  tua descendência a darei.",
    "Enviarei um anjo diante de ti, e expulsarei os cananeus, os amorreus, os heteus, os perizeus, os heveus e os jebuseus.",
    "Para uma terra que mana leite e mel; porque não subirei no meio de ti; porque tu és um povo de cerviz; para que eu não te consuma no caminho.",
    "E, ouvindo o povo estas más novas, prantearam; e ninguém lhe vestiu os seus ornamentos.",
    "Pois o Senhor tinha dito a Moisés: Dize aos filhos de Israel: Vós sois um povo de pescoço duro; subirei no meio de ti num momento e te consumirei; por isso, agora, tira de ti os teus ornamentos, para que eu saiba o que fazer contigo.",
    "E os filhos de Israel despojaram-se dos seus ornamentos junto ao monte Horebe.",
    "E tomou Moisés o tabernáculo, e o armou fora do arraial, longe do arraial, e chamou-lhe o tabernáculo da congregação; e aconteceu que todo aquele que buscava ao Senhor saiu ao tabernáculo da congregação, que estava fora do arraial.",
    "E aconteceu que, quando Moisés saiu para o tabernáculo, todo o povo se levantou, e pôs cada um à porta da sua tenda, e cuidou de Moisés, até que ele foi para o tabernáculo.",
    "E aconteceu que, entrando Moisés no tabernáculo, desceu a coluna turva, e pôs-se à porta do tabernáculo; e o Senhor falou com Moisés.",
    "E todo o povo viu a coluna turva à porta do tabernáculo; e todo o povo se levantou e adorou, cada um na sua porta da tenda.",
    "E falou o Senhor a Moisés face a face, como um homem fala ao seu amigo; e voltou ao arraial; mas o seu servo Josué, filho de Num, moço, não se retirou do tabernáculo.",
    "E disse Moisés ao Senhor: Eis que me dizes: Faze subir este povo, e não me fizeste saber a quem enviarás comigo; porém disseste: Eu te conheço pelo nome, e também achaste graça aos meus olhos.",
    "Agora, pois, peço-te, se tenho achado graça aos teus olhos, mostra-me agora o teu caminho, para que te conheça, a fim de que ache graça aos teus olhos; e considera que esta nação é o teu povo.",
    "E ele disse: A minha presença irá contigo, e eu te darei descanso.",
    "E disse-lhe: Se a tua presença não for comigo, não nos leves daqui para cima.",
    "Pois em que se saberá aqui que eu e o teu povo temos achado graça aos teus olhos? não é que tu vais conosco? assim seremos separados, eu e o teu povo, de todo o povo que está sobre a face da terra.",
    "E disse o Senhor a Moisés: Farei também isto que disseste; porque achaste graça aos meus olhos, e eu te conheço pelo nome.",
    "E ele disse: Rogo-te, mostra-me a tua glória.",
    "E ele disse: Farei passar diante de ti toda a minha bondade, e anunciarei o nome do Senhor diante de ti; e ser-lhe-ei misericordioso, e mostrarei misericórdia a quem mostrarei misericórdia.",
    "E disse: Não podes ver a minha face; porque ninguém me verá, e viverá.",
    "E disse o Senhor: Eis que há um lugar junto a mim, e tu estarás sobre uma rocha.",
    "E acontecerá que, enquanto a minha glória passar, te porei num escabelo da rocha, e te cobrirei com a minha mão, enquanto eu passar;",
    "E tirarei a minha mão, e verás as minhas costas; mas o meu rosto não será visto."
  ],
  [
    "E disse o Senhor a Moisés: Duas tábuas de pedra como a primeira, e escreverei sobre estas tábuas as palavras que estavam nas primeiras tábuas, que tu freias.",
    "E prepara-te de manhã, e sobe pela manhã ao monte Sinai, e apresenta-te ali a mim no cume do monte.",
    "E ninguém subirá contigo, nem ninguém será visto por todo o monte; nem os rebanhos nem os rebanhos se alimentem diante daquele monte.",
    "E deu duas tábuas de pedra semelhantes às primeiras; e Moisés levantou-se de madrugada, e subiu ao monte Sinai, como o Senhor lhe ordenara, e tomou na sua mão as duas tábuas de pedra.",
    "E o Senhor desceu na nuvem, e pôs-se ali com ele, e proclamou o nome do Senhor.",
    "E o Senhor passou adiante dele, e proclamou: O Senhor, o Senhor Deus, misericordioso e misericordioso, longânimo e abundante em bondade e verdade,",
    "A misericórdia de milhares, o perdão da iniqidade, da transgressão e do pecado, e isso de modo algum limpará o culpado; visitando a iniqidade dos pais sobre os filhos e sobre os filhos dos filhos, até a terceira e quarta geração.",
    "Então Moisés se apressou, e inclinou a cabeça para a terra, e adorou.",
    "E disse: Se agora tenho achado graça aos teus olhos, ó Senhor, meu Senhor, rogo-te que vás entre nós; porque é um povo de cerviz; perdoa a nossa iniqidade e o nosso pecado, e toma-nos por tua herança.",
    "E disse: Eis que faço aliança; antes de todo o teu povo farei maravilhas, como nunca se fez em toda a terra, nem em nação alguma; e todo o povo entre o qual estás verá a obra do Senhor; porque é terrível o que farei contigo.",
    "Observa o que hoje te ordeno: eis que eu expulso diante de ti o amorreu, e o cananeu, e o heteu, e o perizeu, e o heveu, e o jebuseu.",
    "Acautela-te, para que não faças pacto com os habitantes da terra para onde vais, para que não seja como laço no meio de ti;",
    "Mas destruireis os seus altares, quebrareis as suas imagens e cortareis os seus bosques.",
    "Não adorarás outro deus, porque o Senhor, cujo nome é zeloso, é Deus zeloso.",
    "Para que não faças aliança com os habitantes da terra, e eles se prostituam segundo os seus deuses, e sacrificam aos seus deuses, e um te chama, e tu comes do seu sacrifício;",
    "Toma das suas filhas a teus filhos, e as suas filhas se prostituem segundo os seus deuses, e fazem com que teus filhos se prostituam segundo os seus deuses.",
    "Não te farás deuses derretidos.",
    "Sete dias comerás pães ázimos, como eu te ordenei, no tempo do mês de Abibe; porque no mês de Abibe saíste do Egito.",
    "Tudo o que abre a matriz é meu; e todo primogênito entre o teu gado, seja boi ou ovelha, isso é macho.",
    "Mas o primogênito de um jumento resgatarás com um cordeiro; e, se não o remires, quebrarás o seu pescoço; todo o primogênito de teus filhos resgatarás; e ninguém aparecerá diante de mim vazio.",
    "Seis dias trabalharás, mas ao sétimo dia descansarás; no tempo do ouvido e na colheita descansarás.",
    "E observarás a festa das semanas, das primícias da colheita do trigo, e a festa da colheita no fim do ano.",
    "Três vezes no ano todos os teus filhos aparecerão perante o Senhor Deus, o Deus de Israel.",
    "Pois lançarei fora as nações diante de ti, e ampliarei as tuas fronteiras; e ninguém desejará a tua terra, quando subires três vezes ao ano para compareceres perante o Senhor teu Deus.",
    "Não oferecerás o sangue do meu sacrifício com fermento; nem o sacrifício da festa da páscoa será deixado pela manhã.",
    "A primeira das primícias da tua terra trarás à casa do Senhor teu Deus; não verás o menino no leite de sua mãe.",
    "E disse o Senhor a Moisés: Escreve estas palavras; porque, depois do teor destas palavras, fiz aliança contigo e com Israel.",
    "E esteve ali com o Senhor quarenta dias e quarenta noites; não comeu pão, nem bebeu água; e escreveu nas tábuas as palavras da aliança, os dez mandamentos.",
    "E aconteceu que, quando Moisés desceu do monte Sinai com as duas tábuas de testemunho na mão de Moisés, quando desceu do monte, Moisés não quis que a pele do seu rosto brilhasse enquanto falava com ele.",
    "E quando Arão e todos os filhos de Israel viram Moisés, eis que a pele do seu rosto resplandecia; e temeram aproximar-se dele.",
    "Chamou-lhes, pois, Moisés; e Arão e todos os príncipes da congregação voltaram a ele; e Moisés falou com eles.",
    "E depois todos os filhos de Israel se aproximaram; e deu-lhes por ordem tudo o que o Senhor tinha falado com ele no monte Sinai.",
    "E até que Moisés terminou de falar com eles, ele colocou um véu em seu rosto.",
    "Quando, porém, Moisés entrou perante o Senhor para falar com ele, tirou o véu, até que saiu; e saiu, e falou aos filhos de Israel o que lhe fora ordenado.",
    "E os filhos de Israel viram o rosto de Moisés, que a pele do rosto de Moisés resplandecia; e Moisés pôs o véu sobre o seu rosto, até que entrou para falar com ele."
  ],
  [
    "Então Moisés ajuntou toda a congregação dos filhos de Israel, e disse-lhes: Estas são as palavras que o Senhor ordenou, para que as façais.",
    "Seis dias serão trabalhados, mas no sétimo dia haverá para vós um dia santo, um sábado de descanso ao Senhor; todo aquele que nele fizer trabalho será morto.",
    "Não acendereis fogo em vossas habitações no dia de sábado.",
    "E falou Moisés a toda a congregação dos filhos de Israel, dizendo: Isto é o que o Senhor ordenou, dizendo:",
    "Tomai do meio de vós uma oferta ao Senhor; todo aquele que tiver coração disposto, traga-a uma oferta do Senhor: ouro, prata e bronze.",
    "azul, púrpura, escarlate, e linho fino, e pelos de cabras,",
    "peles de carneiros tingidas de vermelho, peles de texugos e madeira de merda,",
    "e óleo para a luz, e especiarias para o óleo de unção, e para o incenso doce,",
    "E pedras de ônix, e pedras a serem colocadas para o éfode, e para o peitoral.",
    "E todos os sábios de coração entre vós virão, e farão tudo o que o Senhor ordenou.",
    "o tabernáculo, a sua tenda, e a sua cobertura, as suas tachas, e as suas tábuas, as suas barras, as suas colunas, e as suas bases,",
    "A arca, e as suas varas, com o propiciatório, e o véu da cobertura,",
    "A mesa, e os seus varais, e todos os seus vasos, e o pão,",
    "O candelabro também para a luz, e seus móveis, e suas lâmpadas, com o óleo para a luz,",
    "E o altar de incenso, e as suas varas, e o azeite de unção, e o incenso doce, e o enforcamento para a porta ao entrar do tabernáculo,",
    "O altar do holocausto, com a sua brasen grate, as suas varas, e todos os seus vasos, a pia e o seu pé,",
    "Os enforcamentos do tribunal, os seus pilares e as suas bases, e o enforcamento para a porta do tribunal,",
    "os alfinetes do tabernáculo, e os alfinetes do átrio, e as suas cordas,",
    "Os panos de serviço, para servir no lugar santo, as vestes sagradas para Arão, o sacerdote, e as vestes de seus filhos, para ministrar no ofício do sacerdote.",
    "E toda a congregação dos filhos de Israel se apartou da presença de Moisés.",
    "Vieram, pois, todo aquele cujo coração o agitou, e todo aquele a quem o seu espírito quis, e trouxeram a oferta do Senhor à obra do tabernáculo da congregação, e por todo o seu serviço, e pelas vestes santas.",
    "E vieram, tanto homens como mulheres, todos quantos quisessem, e trouxeram pulseiras, e brincos, e anéis, e tábuas, todas as jóias de ouro; e todo o homem que oferecia uma oferta de ouro ao Senhor.",
    "E cada homem, com quem foi encontrado azul, e roxo, e escarlate, e linho fino, e cabelos de cabras, e peles vermelhas de carneiros, e peles de texugos, os trouxe.",
    "Todo aquele que oferecia uma oferta de prata e bronze trouxe a oferta do Senhor; e todo o homem, com quem se achou madeira de merda para qualquer obra do serviço, a trouxe.",
    "E todas as mulheres sábias de coração fizeram girar com as mãos, e trouxeram o que tinham girado, tanto de azul, como de púrpura, e de escarlate, e de linho fino.",
    "E todas as mulheres, cujo coração as agitava com sabedoria, deram pelos de cabras.",
    "E os príncipes trouxeram pedras de ônix, e pedras para serem postas, para o éfode, e para o peitoral;",
    "E especiarias, e azeite para a luz, e para o óleo da unção, e para o incenso doce.",
    "Os filhos de Israel trouxeram uma oferta voluntária ao Senhor, todo homem e toda mulher, cujo coração os fez dispostos a trazer para todo o tipo de trabalho que o Senhor ordenara que fosse feito pela mão de Moisés.",
    "E disse Moisés aos filhos de Israel: Eis que o Senhor chamou por nome a Bezaleel, filho de Uri, filho de Hur, da tribo de Judá;",
    "E encheu-o com o espírito de Deus, em sabedoria, em entendimento, em conhecimento e em toda espécie de obra;",
    "E para conceber obras curiosas, para trabalhar em ouro, e em prata, e em bronze,",
    "E no corte de pedras, para colocá-los, e na escultura de madeira, para fazer qualquer tipo de trabalho astuto.",
    "E pôs no seu coração, para que ensinasse, ele e Aoliabe, filho de Aisamaque, da tribo de Dã.",
    "Ele os encheu de sabedoria de coração, para trabalhar todo tipo de trabalho, do gravador, e do trabalhador astuto, e da bordadeira, em azul e roxo, em escarlate, e em linho fino, e do tecelão, mesmo daqueles que fazem qualquer trabalho, e daqueles que elaboram trabalho astuto."
  ],
  [
    "Então fez Bezaleel e Aoliabe, e todo homem de coração sábio, em quem o Senhor pôs sabedoria e entendimento para saber como trabalhar todo o tipo de trabalho para o serviço do santuário, conforme tudo o que o Senhor tinha ordenado.",
    "E chamou Moisés a Bezaleel e Aoliabe, e a todo homem de coração sábio, em cujo coração o Senhor tinha posto sabedoria, a todo aquele cujo coração o incitava a vir à obra para o fazer;",
    "E receberam de Moisés toda a oferta que os filhos de Israel tinham trazido para a obra do serviço do santuário, para a fazerem murchar; e ainda lhe traziam ofertas gratuitas todas as manhãs.",
    "E todos os sábios, que fizeram toda a obra do santuário, vieram cada um da sua obra que fizeram;",
    "E falaram a Moisés, dizendo: O povo traz muito mais do que o suficiente para o serviço da obra que o Senhor ordenou que fizesse.",
    "E Moisés deu ordem, e fizeram que fosse proclamada por todo o arraial, dizendo: Nem homem nem mulher façam mais trabalho para a oferta do santuário; pelo que o povo foi impedido de trazer.",
    "Para as coisas que eles tinham era suficiente para todo o trabalho para fazê-lo, e muito.",
    "E todo homem de coração sábio entre eles que fez a obra do tabernáculo fez dez cortinas de linho fino, e azul, e púrpura, e escarlate: com querubins de trabalho astuto os fez.",
    "O comprimento de uma cortina era de vinte e oito côvados, e a largura de uma cortina de quatro côvados: as cortinas eram todas de um tamanho.",
    "E ele acoplou as cinco cortinas umas às outras; e as outras cinco cortinas ele acoplou umas às outras.",
    "E ele fez loops de azul na borda de uma cortina da selvedge no acoplamento: da mesma forma ele fez no lado mais extremo de outra cortina, no acoplamento da segunda.",
    "Cinquenta loops o fizeram em uma cortina, e cinquenta loops o fizeram na borda da cortina que estava no acoplamento da segunda: os loops seguravam uma cortina para outra.",
    "E fez cinqenta tachas de ouro, e ajuntou as cortinas umas às outras com as tachas; assim se tornou um tabernáculo.",
    "E fez cortinas de pêlos de cabras para a tenda sobre o tabernáculo; onze cortinas as fez.",
    "O comprimento de uma cortina era de trinta côvados, e quatro côvados era a largura de uma cortina: as onze cortinas eram de um tamanho.",
    "E ele acoplou cinco cortinas por si mesmos, e seis cortinas por si mesmos.",
    "E ele fez cinqenta voltas na extremidade da cortina no acoplamento, e cinqenta voltas fez ele na borda da cortina que emparelha o segundo.",
    "E fez cinqenta tachas de latão para ajuntar a tenda, para que fosse uma.",
    "E ele fez uma cobertura para a tenda de peles de carneiros tingidas de vermelho, e uma cobertura de peles de texugos acima disso.",
    "E fez tábuas para o tabernáculo de madeira de merda, levantando-se.",
    "O comprimento de um tabuleiro era de dez côvados, e a largura de um tabuleiro de um côvado e meio.",
    "Um tabuleiro tinha dois tenões, igualmente distantes um do outro: assim ele fez para todas as tábuas do tabernáculo.",
    "E fez tábuas para o tabernáculo; vinte tábuas para o lado sul para o sul;",
    "E quarenta soquetes de prata ele fez sob as vinte tábuas; dois soquetes sob uma tábua para seus dois tenões, e dois soquetes sob outra tábua para seus dois tenões.",
    "E para o outro lado do tabernáculo, que é para o canto norte, ele fez vinte tábuas,",
    "E os seus quarenta soquetes de prata; dois soquetes debaixo de uma tábua, e dois soquetes debaixo de outra tábua.",
    "E para os lados do tabernáculo para o oeste, ele fez seis tábuas.",
    "E fez duas tábuas para os cantos do tabernáculo nos dois lados.",
    "E eles foram acoplados abaixo, e acoplados juntos na cabeça dela, a um anel; assim ele fez a ambos em ambos os cantos.",
    "E havia oito tábuas; e os seus soquetes eram dezesseis soquetes de prata, debaixo de cada tábua dois soquetes.",
    "E fez barras de madeira de merda; cinco para as tábuas de um lado do tabernáculo,",
    "E cinco barras para as tábuas do outro lado do tabernáculo, e cinco barras para as tábuas do tabernáculo para as laterais para o oeste.",
    "E ele fez a barra do meio para atirar através das tábuas de uma extremidade para a outra.",
    "E cobriu as tábuas com ouro, e fez os seus anéis de ouro para serem lugares para as barras, e cobriu as barras com ouro.",
    "E fez um véu de azul, e púrpura, e escarlate, e linho fino twined; com querubins fê-lo do trabalho astuto.",
    "E fez quatro colunas de madeira de merda, e cobriu-as de ouro; os seus ganchos eram de ouro; e lançou para elas quatro bases de prata.",
    "E fez um enforcamento para a porta do tabernáculo de azul, e púrpura, e escarlate, e linho fino twined, de bordado;",
    "E os cinco pilares da mesma com seus ganchos; e cobriu os seus chapiters e os seus filetes de ouro; mas os seus cinco soquetes eram de bronze."
  ],
  [
    "E Bezaleel fez a arca de madeira de merda: dois côvados e meio era o seu comprimento, e um côvado e meio da sua largura, e um côvado e meio da sua altura.",
    "E cobriu-o com ouro puro por dentro e por fora, e fez uma coroa de ouro ao redor.",
    "E lançou para ele quatro anéis de ouro, para serem colocados pelos quatro cantos dele; dois anéis em um lado dele, e dois anéis no outro lado dele.",
    "E fez varas de madeira de merda, e cobriu-as de ouro.",
    "E pôs as varas nos anéis, junto aos lados da arca, para levar a arca.",
    "E fez o propiciatório de ouro puro; dois côvados e meio era o seu comprimento, e um côvado e meio a sua largura.",
    "E fez dois querubins de ouro, espancada de uma só peça os fez, nas duas extremidades do propiciatório;",
    "Um querubim na extremidade deste lado, e outro querubim na outra extremidade daquele lado: fora do propiciatório fez os querubins nas duas extremidades dele.",
    "E os querubins estenderam as suas asas no alto, e cobriram com as suas asas sobre o propiciatório, com os seus rostos um para o outro; até os querubins, para o propiciatório, eram os rostos dos querubins.",
    "E fez a mesa de madeira de merda: dois côvados era o seu comprimento, e um côvado a sua largura, e um côvado e meio a sua altura;",
    "E cobriu-a de ouro puro, e fez-lhe uma coroa de ouro ao redor.",
    "Ele também fez uma borda de um pão de mão ao redor; e fez uma coroa de ouro para a fronteira ao redor.",
    "E lançou para ele quatro anéis de ouro, e colocou os anéis sobre os quatro cantos que estavam nos seus quatro pés.",
    "Em frente à fronteira estavam os anéis, os lugares para os varais carregarem a mesa.",
    "E fez as varas de madeira de merda, e cobriu-as de ouro, para levar a mesa.",
    "E fez os vasos que estavam sobre a mesa, os seus pratos, e as suas colheres, e as suas taças, e as suas coberturas para cobrir, de ouro puro.",
    "E fez o castiçal de ouro puro; de trabalho batido fez o castiçal; o seu eixo, e o seu ramo, as suas taças, os seus botões, e as suas flores, eram do mesmo;",
    "E seis ramos saindo dos seus lados; três ramos do castiçal de um lado, e três ramos do castiçal do outro lado;",
    "Três taças feitas à moda de amêndoas em um ramo, um botão e uma flor; e três tigelas feitas como amêndoas em outro ramo, um botão e uma flor: assim, ao longo dos seis ramos saindo do castiçal.",
    "E no candelabro estavam quatro taças feitas como amêndoas, seus botões e suas flores:",
    "E um botão sob dois ramos do mesmo, e um botão sob dois ramos do mesmo, e um botão sob dois ramos do mesmo, de acordo com os seis ramos que saem dele.",
    "Seus botões e seus ramos eram da mesma coisa: tudo era uma obra batida de ouro puro.",
    "E fez as suas sete lâmpadas, e os seus chinelos, e os seus chinelos, de ouro puro.",
    "De um talento de ouro puro fez ele, e todos os seus vasos.",
    "E fez o altar de incenso de madeira de merda; o seu comprimento era um côvado, e a sua largura um côvado; era quadrangular; e dois côvados era a sua altura; os seus chifres eram os mesmos.",
    "E cobriu-a de ouro puro, tanto o seu topo, e os seus lados ao redor, e os seus chifres; também fez-lhe uma coroa de ouro ao redor.",
    "E ele fez dois anéis de ouro para ele sob a coroa dele, pelos dois cantos dele, sobre os dois lados do mesmo, para ser lugares para os varais para suportá-lo.",
    "E fez as varas de madeira de merda, e cobriu-as de ouro.",
    "E fez o santo óleo de unção, e o incenso puro de especiarias doces, segundo o trabalho do boticário."
  ],
  [
    "E fez o altar de holocausto de madeira de merda; cinco côvados era o seu comprimento, e cinco côvados a sua largura; era quadrangular; e três côvados a sua altura.",
    "E fez os seus chifres nos seus quatro cantos; os seus chifres eram os mesmos; e cobriu-os de bronze.",
    "E fez todos os utensílios do altar, os vasos, e as pás, e os basões, e os ganchos, e as panelas de fogo; todos os seus utensílios o fizeram de bronze.",
    "E ele fez para o altar uma brasen grade de rede sob a bússola abaixo para o meio dela.",
    "E lançou quatro anéis para as quatro extremidades da grade de bronze, para serem lugares para as varas.",
    "E fez as varas de madeira de merda, e cobriu-as com latão.",
    "E pôs as varas nas argolas dos lados do altar, para a suportar; e fez o altar oco com tábuas.",
    "E fez a pia de bronze, e o pé dela de bronze, dos espelhos das mulheres reunidas, que se ajuntavam à porta do tabernáculo da congregação.",
    "E ele fez o tribunal: no lado sul, para o sul, os enforcamentos do tribunal eram de linho fino gêmeo, cem côvados.",
    "Seus pilares eram vinte, e seus soquetes brasen vinte; os ganchos dos pilares e seus filetes eram de prata.",
    "E para o lado norte os enforcamentos eram cem côvados, suas colunas eram vinte, e suas bases de bronze vinte; os ganchos das colunas e seus filetes de prata.",
    "E para o lado oeste eram enforcamentos de cinqenta côvados, seus pilares dez, e seus soquetes dez; os ganchos dos pilares e seus filetes de prata.",
    "E para o lado leste, para o leste, cinqenta côvados.",
    "Os enforcamentos de um lado do portão eram quinze côvados; os seus pilares três, e os seus soquetes três.",
    "E para o outro lado do portão do tribunal, sobre esta mão e aquela mão, eram enforcamentos de quinze côvados; suas colunas três, e suas bases três.",
    "Todos os enforcamentos da corte ao redor eram de linho fino twined.",
    "E os soquetes para as colunas eram de bronze; os ganchos das colunas e seus filetes de prata; e a sobreposição de suas chapitas de prata; e todas as colunas da corte estavam cheias de prata.",
    "E o enforcamento para o portão da corte era bordado, de azul, roxo, e escarlate, e linho fino gêmeo; e vinte côvados era o comprimento, e a altura na largura era de cinco côvados, responsável pelos enforcamentos da corte.",
    "E os seus pilares eram quatro, e os seus soquetes de bronze quatro; os seus ganchos de prata, e a sobreposição dos seus chapiters e os seus filetes de prata.",
    "E todos os alfinetes do tabernáculo, e da corte ao redor, eram de bronze.",
    "Esta é a soma do tabernáculo, do tabernáculo do testemunho, como foi contado, segundo o mandamento de Moisés, para o serviço dos levitas, pela mão de Itamar, filho de Arão, o sacerdote.",
    "E Bezaleel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo o que o Senhor ordenara a Moisés.",
    "E com ele estava Aoliab, filho de Ahisamach, da tribo de Dan, um gravador, e um trabalhador astuto, e um bordador em azul, e em roxo, e em escarlate, e em linho fino.",
    "Todo o ouro que foi ocupado para o trabalho em toda a obra do lugar santo, mesmo o ouro da oferta, era vinte e nove talentos, e setecentos e trinta siclos, depois do siclo do santuário.",
    "E a prata dos que foram contados da congregação era de cem talentos, e mil setecentos e sessenta e quinze siclos, segundo o siclo do santuário;",
    "Akah para cada homem, isto é, meio siclo, depois do siclo do santuário, para cada um que foi numerado, de vinte anos para cima, para seiscentos mil e três mil e quinhentos e cinqenta homens.",
    "E dos cem talentos de prata foram lançados os soquetes do santuário, e os soquetes do véu; cem soquetes dos cem talentos, um talento para um soquete.",
    "E dos mil setecentos e setenta e cinco siclos fez ganchos para as colunas, e cobriu os seus chapiters, e filéu-os.",
    "E o bronze da oferta era setenta talentos, e dois mil e quatrocentos siclos.",
    "E com isso fez os soquetes à porta do tabernáculo da congregação, e o altar brasen, e o brasen grate para ele, e todos os vasos do altar,",
    "E os soquetes da corte ao redor, e os soquetes da porta da corte, e todos os pinos do tabernáculo, e todos os pinos da corte ao redor."
  ],
  [
    "E do azul, e do púrpura, e do escarlate, fizeram panos de serviço, para servirem no lugar santo, e fizeram as vestes santas para Arão, como o Senhor ordenara a Moisés.",
    "E fez o éfode de ouro, azul, púrpura, e escarlate, e linho fino twined.",
    "E eles bateram o ouro em placas finas, e o cortaram em fios, para trabalhar no azul, e no roxo, e no escarlate, e no linho fino, com trabalho astuto.",
    "Eles fizeram ombreiras para ele, para acoplá-lo juntos: pelas duas bordas foi acoplado juntos.",
    "E o cinto curioso de sua éfode, que estava sobre ele, era o mesmo, de acordo com a sua obra; de ouro, azul e roxo, e escarlate, e linho fino gêmeo; como o Senhor ordenou a Moisés.",
    "E forjaram pedras de ônix encerradas em ouches de ouro, esculpidas, como signets são esculpidas, com os nomes dos filhos de Israel.",
    "E os pôs sobre os ombros do éfode, para que fossem pedras para memorial aos filhos de Israel, como o Senhor ordenara a Moisés.",
    "E fez o peitoral de trabalho astuto, como o trabalho do éfode; de ouro, azul e roxo, e escarlate, e linho fino gêmeo.",
    "Eram quatro quadrados; eles dobraram o peitoral: um vão era o seu comprimento, e um vão a sua largura, sendo dobrado.",
    "E colocaram nele quatro fileiras de pedras: a primeira fileira era um sárdio, um topázio e um carbúnculo: esta era a primeira fileira.",
    "E a segunda fila, uma esmeralda, uma safira e um diamante.",
    "E a terceira linha, uma ligure, uma ágata e uma ametista.",
    "E a quarta fileira, um berilo, um ônix e um jaspe: foram encerrados em ouches de ouro em seus inclosings.",
    "E as pedras eram segundo os nomes dos filhos de Israel, doze, segundo os seus nomes, como as gravuras de um sinete, cada um com o seu nome, segundo as doze tribos.",
    "E eles fizeram sobre as cadeias de peitoral nas extremidades, de trabalho wreathen de ouro puro.",
    "E fizeram dois ouches de ouro, e dois anéis de ouro; e puseram os dois anéis nas duas extremidades do peitoral.",
    "E eles colocaram as duas correntes de ouro nos dois anéis nas extremidades do peitoral.",
    "E as duas pontas das duas correntes de éfode que eles prenderam nos dois ouches, e colocá-los sobre as ombreiras do éfode, antes dele.",
    "E fizeram dois anéis de ouro, e os colocaram sobre as duas extremidades do peitoral, na fronteira do mesmo, que estava do lado do éfode para dentro.",
    "E eles fizeram dois outros anéis de ouro, e os colocaram nos dois lados do éfode por baixo, em direção à parte anterior dele, contra o outro acoplamento, acima do cinto curioso do éfode.",
    "E ligaram o peitoral pelos seus anéis aos anéis do éfode com um laço de azul, para que estivesse acima do cinto curioso do éfode, e para que o peitoral não fosse solto do éfode; como o Senhor ordenou a Moisés.",
    "E ele fez o manto do éfode de trabalho tecido, todo de azul.",
    "E havia um buraco no meio da túnica, como o buraco de um habergeon, com uma banda ao redor do buraco, que não deveria rasgar.",
    "E eles fizeram sobre as bainhas das romãs robe de azul, e roxo, e escarlate, e de linho twined.",
    "E fizeram sinos de ouro puro, e puseram os sinos entre as romãs sobre a bainha do manto, ao redor entre as romãs;",
    "Um sino e uma romã, um sino e uma romã, ao redor da bainha do manto para ministrar; como o Senhor ordenou a Moisés.",
    "E fizeram casacos de linho fino de tecido de trabalho para Aarão e para seus filhos,",
    "E uma mitra de linho fino, e capôs de linho fino, e bleeches de linho fino twined,",
    "E uma cinta de linho fino, e azul, e púrpura, e escarlate, de bordado; como o Senhor ordenou a Moisés.",
    "E fizeram o prato da coroa sagrada de ouro puro, e escreveram sobre ela um escrito, como as gravuras de um sinete, santidade ao Senhor.",
    "E amarraram-lhe um laço de azul, para prendê-lo no alto da mitra, como o Senhor ordenara a Moisés.",
    "Assim terminou toda a obra do tabernáculo da tenda da congregação; e os filhos de Israel fizeram conforme tudo o que o Senhor ordenara a Moisés, assim fizeram.",
    "E trouxeram o tabernáculo a Moisés, a tenda, e todos os seus móveis, as suas tachas, as suas tábuas, as suas barras, e as suas colunas, e as suas bases,",
    "E a cobertura de peles de carneiros tingidas de vermelho, e a cobertura de peles de texugos, e o véu da cobertura,",
    "A arca do testemunho, e as suas varas, e o propiciatório,",
    "A mesa, e todos os seus utensílios, e o pão,",
    "O castiçal puro, com as suas lâmpadas, mesmo com as lâmpadas a serem colocadas em ordem, e todos os seus vasos, e o óleo para a luz,",
    "E o altar de ouro, e o óleo da unção, e o incenso doce, e o enforcamento para a porta do tabernáculo,",
    "O altar de bronze, e a sua grade de bronze, as suas varas, e todos os seus utensílios, a pia e o pé,",
    "os enforcamentos do tribunal, as suas colunas, e as suas bases, e o enforcamento para a porta do tribunal, as suas cordas, e os seus alfinetes, e todos os utensílios do serviço do tabernáculo, para a tenda da congregação,",
    "Os panos de serviço para servir no lugar santo, e as vestes sagradas para Arão, o sacerdote, e as vestes de seus filhos, para ministrar no ofício do sacerdote.",
    "De acordo com tudo o que o Senhor ordenara a Moisés, assim fizeram os filhos de Israel toda a obra.",
    "E Moisés olhou para toda a obra, e eis que o tinham feito como o Senhor ordenara, assim o tinham feito; e Moisés os abençoou."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "No primeiro dia do primeiro mês levantarás o tabernáculo da tenda da congregação.",
    "E porás nela a arca do testemunho, e cobrirás a arca com o véu.",
    "E introduzirás a mesa, e porás em ordem as coisas que hão de ser postas em ordem sobre ela; e introduzirás o candelabro, e acenderás as suas lâmpadas.",
    "E porás o altar de ouro para o incenso diante da arca do testemunho, e porás o enforcamento da porta do tabernáculo.",
    "E porás o altar do holocausto diante da porta do tabernáculo da tenda da congregação.",
    "E porás a pia entre a tenda da congregação e o altar, e porás água nela.",
    "E tu montarás o tribunal ao redor, e pendurarás o enforcamento no portão do tribunal.",
    "E tomarás o óleo da unção, e ungirás o tabernáculo, e tudo o que nele há, e o santificarás, e todos os seus utensílios; e será santo.",
    "E ungirás o altar do holocausto, e todos os seus utensílios, e santificarás o altar; e será um altar santíssimo.",
    "E ungirás a pia e o seu pé, e a santificarás.",
    "E levarás Arão e seus filhos à porta do tabernáculo da congregação, e os lavarás com água.",
    "E porás sobre Arão as vestes sagradas, e o ungirás, e o santificarás; para que ele me sirva no ministério do sacerdote.",
    "E trarás os seus filhos, e os revestirás de túnicas;",
    "E tu os ungirás, como ungiste a seu pai, para que me sirvam no ofício do sacerdote; porque a sua unção será certamente um sacerdócio eterno por todas as suas gerações.",
    "Assim fez Moisés: conforme tudo o que o Senhor lhe ordenou, assim o fez.",
    "E aconteceu no primeiro mês do segundo ano, no primeiro dia do mês, que o tabernáculo foi levantado.",
    "Moisés, pois, levantou o tabernáculo, e fixou as suas bases, e armou as suas tábuas, e pôs nas suas grades, e levantou as suas colunas.",
    "E estendeu a tenda sobre o tabernáculo, e pôs sobre ele a cobertura da tenda, como o Senhor ordenara a Moisés.",
    "E tomou, e pôs o testemunho na arca, e pôs as varas sobre a arca, e pôs o propiciatório sobre a arca.",
    "E trouxe a arca ao tabernáculo, e armou o véu da coberta, e cobriu a arca do testemunho, como o Senhor ordenara a Moisés.",
    "E pôs a mesa na tenda da congregação, ao lado do tabernáculo para o norte, sem o véu.",
    "E pôs o pão em ordem sobre ele perante o Senhor, como o Senhor ordenara a Moisés.",
    "E pôs o castiçal na tenda da congregação, defronte da mesa, ao lado do tabernáculo para o sul.",
    "E acendeu as lâmpadas diante do Senhor, como o Senhor ordenara a Moisés.",
    "E pôs o altar de ouro na tenda da congregação diante do véu:",
    "E queimou ali incenso suave, como o Senhor ordenara a Moisés.",
    "E pôs o enforcamento à porta do tabernáculo.",
    "E pôs o altar do holocausto à porta do tabernáculo da tenda da congregação, e ofereceu sobre ele o holocausto e a oferta de carne, como o Senhor ordenara a Moisés.",
    "E pôs a pia entre a tenda da congregação e o altar, e pôs ali água, para lavar a loiça.",
    "Moisés, Arão e seus filhos lavaram as mãos e os pés.",
    "Quando entraram na tenda da congregação, e quando se aproximaram do altar, lavaram-se, como o Senhor ordenara a Moisés.",
    "E levantou o átrio em redor do tabernáculo e do altar, e pôs o enforcamento da porta do átrio; e Moisés terminou a obra.",
    "Então uma nuvem cobriu a tenda da congregação, e a glória do Senhor encheu o tabernáculo.",
    "Moisés, pois, não pôde entrar na tenda da congregação, porquanto a nuvem estava sobre ela, e a glória do Senhor encheu o tabernáculo.",
    "E quando a nuvem foi tomada de sobre o tabernáculo, os filhos de Israel foram adiante em todas as suas jornadas:",
    "Mas se a nuvem não foi tomada, então eles não viajaram até o dia em que foi retomada.",
    "Pois a nuvem do Senhor estava sobre o tabernáculo de dia, e o fogo estava sobre ele de noite, à vista de toda a casa de Israel, em todas as suas jornadas."
  ]
]