[
  [
    "Agora aconteceu que no trigésimo ano, no quarto mês, no quinto dia do mês, como eu estava entre os cativos junto ao rio de Quebar, que os céus foram abertos, e eu tive visões de Deus.",
    "No quinto dia do mês, que foi o quinto ano do cativeiro do rei Joaquim,",
    "A palavra do Senhor veio expressamente a Ezequiel, o sacerdote, filho de Buzi, na terra dos caldeus, junto ao rio Quebar; e a mão do Senhor estava sobre ele.",
    "E olhei, e eis que um turbilhão saiu do norte, uma grande nuvem, e um fogo se envolvendo, e um brilho estava em torno dele, e do meio dele como a cor de âmbar, do meio do fogo.",
    "Do meio dela também vinha a semelhança de quatro seres viventes; e esta era a sua aparência; eles tinham a semelhança de um homem.",
    "E cada um tinha quatro rostos, e cada um tinha quatro asas.",
    "E os seus pés eram pés retos; e a sola dos seus pés era como a sola de um pé de bezerro; e cintilavam como a cor de bronze polido.",
    "E tinham as mãos de um homem debaixo de suas asas em seus quatro lados; e eles quatro tinham seus rostos e suas asas.",
    "As suas asas estavam unidas umas às outras; não se viravam quando iam; cada uma ia em frente.",
    "Quanto à semelhança de seus rostos, eles quatro tinham o rosto de um homem, e o rosto de um leão, do lado direito; e eles quatro tinham o rosto de um boi do lado esquerdo; eles quatro também tinham o rosto de uma águia.",
    "Assim eram os seus rostos; e as suas asas se estendiam para cima; duas asas de cada uma juntavam-se uma à outra, e duas cobriam os seus corpos.",
    "E cada um ia em frente; para onde ia o espírito, iam; e não se viravam quando iam.",
    "Quanto à semelhança dos seres viventes, sua aparência era como brasas ardentes de fogo, e como a aparência de lâmpadas: subia e descia entre os seres viventes; e o fogo brilhava, e do fogo saía relâmpagos.",
    "E os seres viventes correram e voltaram como a aparência de um relâmpago.",
    "Agora, quando vi os seres viventes, contemplei uma roda sobre a terra pelos seres vivos, com suas quatro faces.",
    "A aparência das rodas e seu trabalho era como a cor de um berilo; e eles quatro tinham uma semelhança: e sua aparência e seu trabalho eram como se fosse uma roda no meio de uma roda.",
    "Quando iam, iam para os seus quatro lados; e não se viravam quando iam.",
    "Quanto aos seus anéis, eles eram tão altos que eram terríveis; e seus anéis estavam cheios de olhos ao redor deles quatro.",
    "E quando os seres viventes foram, as rodas passaram por eles; e quando os seres viventes foram levantados da terra, as rodas foram levantadas.",
    "Para onde quer que o espírito estivesse para ir, eles foram, para lá estava o seu espírito para ir; e as rodas foram levantadas contra eles; pois o espírito da criatura viva estava nas rodas.",
    "Quando aqueles foram, estes foram; e quando aqueles pararam, estes pararam; e quando aqueles foram levantados da terra, as rodas foram levantadas contra eles; pois o espírito da criatura vivente estava nas rodas.",
    "E a semelhança do firmamento sobre as cabeças da criatura viva era como a cor do terrível cristal, estendido sobre suas cabeças acima.",
    "E debaixo do firmamento estavam suas asas retas, uma para a outra: cada um tinha duas, que cobriam deste lado, e cada um tinha duas, que cobriam desse lado, seus corpos.",
    "E, indo eles, ouvi o ruído das suas asas, como o ruído das grandes águas, como a voz do Todo-Poderoso, a voz da palavra, como o ruído de um exército; quando se levantaram, abaixaram as suas asas.",
    "E havia uma voz do firmamento que estava sobre a cabeça deles, quando eles se levantaram, e desceram as asas.",
    "E sobre o firmamento que estava sobre suas cabeças estava a semelhança de um trono, como a aparência de uma pedra de safira; e sobre a semelhança do trono estava a semelhança como a aparência de um homem acima dela.",
    "E eu vi como a cor do âmbar, como a aparência de fogo ao redor dentro dele, desde a aparência de seus lombos até para cima, e desde a aparência de seus lombos até para baixo, eu vi como se fosse a aparência de fogo, e tinha brilho ao redor.",
    "Como a aparência do arco que está na nuvem no dia da chuva, assim foi a aparência do brilho ao redor. Esta foi a aparência da semelhança da glória do Senhor. E quando eu vi, caí sobre o meu rosto, e ouvi uma voz de um que falou."
  ],
  [
    "E ele me disse: Filho do homem, levanta-te sobre os teus pés, e eu te falarei.",
    "E entrou em mim o espírito, quando ele falou comigo, e me pôs sobre os meus pés, que ouvi aquele que falou comigo.",
    "E ele me disse: Filho do homem, eu te envio aos filhos de Israel, a uma nação rebelde que se rebelou contra mim; eles e seus pais transgrediram contra mim, até o dia de hoje.",
    "Pois são filhos impudentes e de coração endurecido; eu te envio a eles; e tu lhes dirás: Assim diz o Senhor Deus.",
    "E eles, quer ouçam, quer deixem de ouvir, (pois são uma casa rebelde), ainda saberão que houve um profeta entre eles.",
    "E tu, filho do homem, não tenhas medo deles, nem tenhas medo de suas palavras, embora briers e espinhos estejam contigo, e tu habitas entre escorpiões; não tenhas medo de suas palavras, nem fiques consternado com seus olhares, embora sejam uma casa rebelde.",
    "E lhes dirás as minhas palavras, quer ouçam, quer deixem de ouvir, porque são rebeldes.",
    "Mas tu, filho do homem, ouve o que te digo: Não sejas rebelde como aquela casa rebelde; abre a tua boca e come o que eu te dou.",
    "E quando olhei, eis que me foi enviada uma mão; e eis que ali estava um rolo de livro.",
    "E ele a estendeu diante de mim; e estava escrito por dentro e por fora; e estava escrito nela lamentações, e pranto, e ai."
  ],
  [
    "Disse-me mais: Filho do homem, come o que achares; come este rolo, e vai falar à casa de Israel.",
    "Então eu abri minha boca, e ele me fez comer aquele rolo.",
    "E ele me disse: Filho do homem, faze comer o teu ventre, e enche as tuas entranhas com este rolo que eu te dou. Então eu o comi; e foi na minha boca como mel para doçura.",
    "E disse-me: Filho do homem, vai, vai-te à casa de Israel, e fala-lhes com as minhas palavras.",
    "Porque tu não és enviado a um povo de linguagem estranha e de linguagem dura, mas à casa de Israel;",
    "Não a muitas pessoas de um discurso estranho e de uma linguagem dura, cujas palavras não podes entender; certamente, se eu te tivesse enviado a eles, eles teriam ouvido a ti.",
    "Mas a casa de Israel não te dará ouvidos, porque não me ouvirão; porque toda a casa de Israel é impudente e dura.",
    "Eis que fiz forte o teu rosto contra os seus rostos, e forte a tua fronte contra as suas testas.",
    "Como um inflexível mais duro do que pederneira fiz a tua fronte; não os temais, nem vos assusteis com a sua aparência, embora sejam uma casa rebelde.",
    "Disse-me mais: Filho do homem, todas as minhas palavras que te falar, recebe no teu coração, e ouve com os teus ouvidos.",
    "E vai, traze-te para eles do cativeiro, para os filhos do teu povo, e fala-lhes, e dize-lhes: Assim diz o Senhor DEUS: se ouvirão, ou se deixarão de ouvir.",
    "Então o espírito me levantou, e ouvi detrás de mim uma voz de grande correria, dizendo: Bendita seja a glória do Senhor do seu lugar.",
    "Ouvi também o barulho das asas dos seres viventes que se tocavam, e o barulho das rodas contra eles, e o barulho de uma grande corrida.",
    "Então o espírito me levantou, e me levou, e eu fui em amargura, no calor do meu espírito; mas a mão do Senhor estava forte sobre mim.",
    "Então eu cheguei a eles do cativeiro em Tel-abib, que habitava junto ao rio de Quebar, e eu me sentei onde eles se sentaram, e permaneceu lá espantado entre eles sete dias.",
    "E aconteceu que, ao fim de sete dias, veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, eu te fiz um vigia para a casa de Israel; portanto, ouve a palavra na minha boca, e dá-lhes aviso de mim.",
    "Quando eu disser aos ímpios: Certamente morrerás; e não lhe darás admoestação, nem falarás para advertir os ímpios do seu mau caminho, para salvar a sua vida; o mesmo ímpio morrerá na sua iniqidade; mas o seu sangue requererei da tua mão.",
    "Se, porém, advertires o ímpio, e ele não se desviar da sua iniqidade, nem do seu mau caminho, ele morrerá na sua iniqidade; mas tu livraste a tua alma.",
    "Quando um justo se desviar da sua justiça, e cometer iniqidade, e eu puser diante dele uma pedra de tropeço, ele morrerá; porque não lhe deste aviso, ele morrerá no seu pecado, e a sua justiça, que ele fez, não será lembrada; mas o seu sangue requererei da tua mão.",
    "Se, porém, advertires o justo, de que o justo não peca, e ele não peca, certamente viverá, porque está avisado; também tu livraste a tua alma.",
    "E a mão do Senhor estava ali sobre mim; e ele me disse: Levanta-te, vai para a planície, e ali falarei contigo.",
    "Então me levantei, e saí para a planície; e eis que estava ali a glória do Senhor, como a glória que vi junto ao rio de Quebar; e caí sobre o meu rosto.",
    "Então o espírito entrou em mim, pôs-me sobre os meus pés, e falou comigo, e disse-me: Vai, fecha-te dentro da tua casa.",
    "Mas tu, ó filho do homem, eis que eles te porão faixas sobre ti, e te ligarão a eles, e não sairás entre eles.",
    "E farei com que a tua língua se apegue ao teto da tua boca, para que sejas mudo, e não sejas para eles um reprovador; porque são uma casa rebelde.",
    "Mas, quando eu falar contigo, abrirei a tua boca, e lhes dirás: Assim diz o Senhor Deus: Quem ouve, ouça; e quem deixa, deixe-o; porque são casa rebelde."
  ],
  [
    "Tu também, ó filho do homem, toma-te um azulejo, e põe-o diante de ti, e derrama sobre ele a cidade, sim, Jerusalém;",
    "E sitiá-lo, e construir um forte contra ele, e lançar um monte contra ele; colocar o acampamento também contra ele, e colocar carneiros batendo contra ele ao redor.",
    "Leva-te, pois, uma panela de ferro, e põe-a como muro de ferro entre ti e a cidade; e põe o teu rosto contra ela, e ela será sitiada, e te cercarás contra ela; isto será sinal para a casa de Israel.",
    "Deita-te também sobre o teu lado esquerdo, e põe sobre ele a iniqidade da casa de Israel; segundo o número dos dias em que te deitares sobre ela levarás a sua iniqidade.",
    "Pois pus sobre ti os anos da sua iniqidade, conforme o número dos dias, trezentos e noventa dias; assim levarás a iniqidade da casa de Israel.",
    "E, quando os tiveres cumprido, deita-te outra vez do teu lado direito, e levarás a iniqidade da casa de Judá quarenta dias; eu te nomeei cada dia por um ano.",
    "Por isso porás o teu rosto no cerco de Jerusalém, e o teu braço será descoberto, e profetizarás contra ele.",
    "E eis que te porei faixas sobre ti, e não te desviarás de um lado para outro, até que termines os dias do teu cerco.",
    "Toma também para ti trigo, cevada, feijões, lentilhas, painço e fitches, e coloca-os num vaso, e faze-o pão, conforme o número dos dias que te deitares ao teu lado, trezentos e noventa dias o comerás.",
    "E a tua carne que comeres será em peso, vinte siclos por dia; de vez em quando a comerás.",
    "Também beberás água por medida, a sexta parte de um him; de vez em quando beberás.",
    "E a comerás como bolos de cevada, e a assarás com esterco que sai do homem, aos seus olhos.",
    "E disse o Senhor: Assim comerão os filhos de Israel os seus pães contaminados entre os gentios, para onde os conduzirei.",
    "Então eu disse: Ah, Senhor Deus, eis que a minha alma não foi poluída; pois desde a minha mocidade até agora não comi do que morre de si mesmo, ou é despedaçado; nem veio carne abominável à minha boca.",
    "Então ele me disse: Eis que te dei o esterco de vaca para o esterco do homem, e tu prepararás o teu pão com ele.",
    "Disse-me mais: Filho do homem, eis que partirei o bordão do pão em Jerusalém; e comerão o pão por peso, e com cuidado; e beberão água por medida, e com espanto;",
    "Para que eles possam querer pão e água, e ser surpreendidos uns com os outros, e consumir para a sua iniqidade."
  ],
  [
    "E tu, ó filho do homem, toma uma faca afiada, toma uma navalha de barbeiro, e faze-a passar sobre a tua cabeça e sobre a tua barba; toma, então, balança para pesar, e divide o cabelo.",
    "Queimarás a fogo uma terceira parte no meio da cidade, quando se cumprirem os dias do cerco; e tomarás uma terceira parte, e ferirás sobre ela com uma faca; e uma terceira parte espalharás ao vento; e eu arrancarei uma espada atrás deles.",
    "Tu também tomarás dela alguns poucos em número, e os amarrarás em tuas saias.",
    "Então, tomai-os outra vez, e lançai-os no meio do fogo, e queimai-os no fogo; porque deles sairá um fogo em toda a casa de Israel.",
    "Assim diz o Senhor DEUS: Esta é Jerusalém: Eu a coloquei no meio das nações e países que estão ao redor dela.",
    "E ela transformou os meus juízos em iniqidade mais do que as nações, e os meus estatutos mais do que os países que a rodeiam; porque eles rejeitaram os meus juízos e os meus estatutos, não andaram neles.",
    "Portanto assim diz o Senhor DEUS: Porque multiplicastes mais do que as nações que estão ao redor de vós, e não andastes nos meus estatutos, nem guardastes os meus juízos, nem fizestes segundo os juízos das nações que estão ao redor de vós;",
    "Portanto assim diz o Senhor DEUS: Eis que eu, eu mesmo, sou contra ti, e executarei juízos no meio de ti, aos olhos das nações.",
    "E farei em ti o que não fiz, e ao que não farei mais semelhante, por causa de todas as tuas abominações.",
    "Por isso os pais comerão os filhos no meio de ti, e os filhos comerão os seus pais; e executarei juízos em ti, e espalharei todo o resto de ti por todos os ventos.",
    "Assim, pois, como eu vivo, diz o Senhor Deus: Certamente, porque contaminaste o meu santuário com todas as tuas coisas detestáveis, e com todas as tuas abominações, por isso também te diminuirei; nem pouparei os meus olhos, nem me compadecerei.",
    "Uma terceira parte de ti morrerá com pestilência, e com fome serão consumidos no meio de ti; e uma terceira parte cairá à espada ao redor de ti; e espalharei uma terceira parte em todos os ventos, e arrancarei uma espada atrás deles.",
    "Assim se cumprirá a minha ira, e farei repousar sobre eles o meu furor, e consolar-me-ei; e saberão que eu, o Senhor, o disse no meu zelo, quando tiver realizado neles o meu furor.",
    "Além disso, farei de ti um desperdício, e um opróbrio entre as nações que estão ao redor de ti, à vista de todos os que passam.",
    "Assim será uma censura e uma provocação, uma instrução e um espanto para as nações que estão ao redor de ti, quando eu executar juízos em ti com raiva e fúria e em repreensões furiosas. Eu, o Senhor, o disse.",
    "Quando eu enviar sobre eles as setas malignas da fome, que serão para a sua destruição, e que eu enviarei para destruir-vos; e eu aumentarei a fome sobre vós, e quebrarei o vosso cajado de pão;",
    "Assim enviarei sobre vós fome e animais maus, e eles vos desfalecerão; e a peste e o sangue passarão por ti; e eu trarei a espada sobre ti; eu, o Senhor, o disse."
  ],
  [
    "E veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, dirige o teu rosto para os montes de Israel, e profetiza contra eles,",
    "E dize: Montes de Israel, ouvi a palavra do Senhor Deus: Assim diz o Senhor Deus aos montes, e às colinas, aos rios e aos vales; eis que eu, eu mesmo, trarei sobre vós uma espada, e destruirei os vossos altos.",
    "E os vossos altares ficarão desolados, e as vossas imagens serão quebradas; e eu lançarei os vossos mortos diante dos vossos ídolos.",
    "E porei as carcaças mortas dos filhos de Israel diante dos seus ídolos; e espalharei os teus ossos ao redor dos teus altares.",
    "Em todas as vossas moradas as cidades serão devastadas, e os altos serão desolados; para que os vossos altares sejam desolados e desolados, e os vossos ídolos sejam quebrados e cessem, e as vossas imagens sejam cortadas, e as vossas obras sejam abolidas.",
    "E os mortos cairão no meio de vós, e sabereis que eu sou o Senhor.",
    "No entanto, deixarei um remanescente, para que tenhais alguns que escaparão da espada entre as nações, quando sereis dispersos pelos países.",
    "E aqueles que escaparem de vós, lembrar-se-ão de mim entre as nações para onde serão levados cativos, porque estou partido com o seu coração prostituído, que se apartou de mim, e com os seus olhos, que se prostituem segundo os seus ídolos; e eles se renderão pelos males que cometeram em todas as suas abominações.",
    "E saberão que eu sou o Senhor, e que não disse em vão que lhes faria este mal.",
    "Assim diz o Senhor DEUS: Feri com a tua mão, e bate com o teu pé, e dize: Ai de todas as más abominações da casa de Israel, porque cairão à espada, à fome e à peste.",
    "Aquele que está longe morrerá da pestilência; e aquele que está perto cairá à espada; e aquele que permanece e está sitiado morrerá pela fome; assim cumprirei a minha fúria sobre eles.",
    "Então sabereis que eu sou o Senhor, quando os seus homens mortos estiverem entre os seus ídolos em redor dos seus altares, em cada colina alta, em todos os cumes das montanhas, e debaixo de cada árvore verde, e debaixo de cada carvalho espesso, o lugar onde eles ofereceram doce sabor a todos os seus ídolos.",
    "Assim estenderei a minha mão sobre eles, e tornarei a terra desolada, sim, mais desolada do que o deserto em direção a Diblate, em todas as suas habitações; e saberão que eu sou o Senhor."
  ],
  [
    "E veio a mim a palavra do Senhor, dizendo:",
    "Também tu, ó filho do homem, assim diz o Senhor Deus à terra de Israel: Fim, fim é chegado aos quatro cantos da terra.",
    "Agora é o fim que vem sobre ti, e eu enviarei a minha ira sobre ti, e te julgarei segundo os teus caminhos, e te recompensarei por todas as tuas abominações.",
    "E os meus olhos não te pouparão, nem me compadecerei de ti; mas recompensarei os teus caminhos sobre ti, e as tuas abominações estarão no meio de ti; e sabereis que eu sou o Senhor.",
    "Assim diz o Senhor DEUS: Um mal, um único mal, eis que vem.",
    "Chegou o fim, chegou o fim; ele vigia por ti; eis que chegou.",
    "Chegou-te a manhã, ó tu que habitas na terra; é chegada a hora, o dia da angústia está próximo, e não o som das montanhas.",
    "Em breve derramarei sobre ti o meu furor, e farei sobre ti a minha ira; e te julgarei segundo os teus caminhos, e te recompensarei por todas as tuas abominações.",
    "E os meus olhos não se pouparão, nem me compadecerei de ti; retribuir-te-ei segundo os teus caminhos e as tuas abominações que estão no meio de ti; e saberás que eu sou o Senhor que fere.",
    "Eis que vem o dia, eis que vem; a manhã se foi; a vara floresceu, o orgulho brotou.",
    "A violência se eleva à vara da iniqidade; nenhum deles permanecerá, nem da sua multidão, nem de nenhum deles; nem haverá pranto por eles.",
    "Chega o tempo, o dia se aproxima; não se alegre o comprador, nem se entristeça o vendedor; porque a ira está sobre toda a sua multidão.",
    "Pois o vendedor não voltará ao que é vendido, ainda que ainda estejam vivos; pois a visão está tocando toda a sua multidão, que não retornará; nem se fortalecerá na iniqidade de sua vida.",
    "Tocaram a trombeta, para prepararem tudo; mas ninguém vai à peleja; porque a minha ira está sobre toda a sua multidão.",
    "A espada está fora, e a pestilência e a fome interior: aquele que está no campo morrerá com a espada; e aquele que está na cidade, a fome e a pestilência o devorarão.",
    "Mas aqueles que escaparem deles escaparão, e estarão nas montanhas como pombas dos vales, todos eles de luto, cada um pela sua iniqidade.",
    "Todas as mãos serão fracas, e todos os joelhos serão fracos como a água.",
    "Também se cingirão de pano de saco, e o horror os cobrirá; e a vergonha será sobre todos os rostos, e a calvície sobre todas as suas cabeças.",
    "Lançarão a sua prata nas ruas, e o seu ouro será removido; a sua prata e o seu ouro não poderão livrá-los no dia da ira do Senhor; não satisfarão as suas almas, nem encherão as suas entranhas; porque é a pedra de tropeço da sua iniqidade.",
    "Quanto à beleza de seu ornamento, ele a pôs em majestade; mas fizeram as imagens de suas abominações e de suas coisas detestáveis; portanto, eu a coloquei longe delas.",
    "E eu o entregarei nas mãos dos estrangeiros por presa, e aos ímpios da terra por despojo; e eles o contaminarão.",
    "Eu também me desviarei deles o meu rosto, e eles contaminarão o meu lugar secreto; porque os salteadores entrarão nele, e o contaminarão.",
    "Fazei uma corrente: porque a terra está cheia de crimes sangrentos, e a cidade está cheia de violência.",
    "Por isso trarei o pior dos gentios, e eles possuirão as suas casas; também farei cessar a pompa dos fortes; e os seus lugares santos serão contaminados.",
    "A destruição virá, e eles buscarão a paz, e não haverá nenhuma.",
    "Falsos malefícios virão sobre o mal, e rumores virão sobre rumores; então buscarão uma visão do profeta; mas a lei perecerá do sacerdote, e o conselho dos antigos.",
    "O rei se lamentará, e o príncipe se vestirá de desolação, e as mãos do povo da terra se perturbarão; eu lhes farei segundo o seu caminho, e os julgarei segundo os seus desertos; e saberão que eu sou o Senhor."
  ],
  [
    "E aconteceu que no sexto ano, no sexto mês, no quinto dia do mês, enquanto eu estava sentado em minha casa, e os anciãos de Judá se sentaram diante de mim, que a mão do Senhor Deus caiu sobre mim.",
    "Então eu vi, e eis uma semelhança como a aparência de fogo: desde a aparência de seus lombos até para baixo, fogo; e de seus lombos até para cima, como a aparência de brilho, como a cor de âmbar.",
    "E estendeu a forma de uma mão, e tomou-me por uma fechadura da minha cabeça; e o espírito me levantou entre a terra e o céu, e me trouxe nas visões de Deus a Jerusalém, à porta da porta interior que olha para o norte; onde estava a sede da imagem do ciúme, que provoca ciúmes.",
    "E eis que estava ali a glória do Deus de Israel, segundo a visão que eu tinha na planície.",
    "Disse-me então: Filho do homem, levanta agora os teus olhos o caminho para o norte; por isso levantei os meus olhos o caminho para o norte, e contemplei para o norte, à porta do altar, esta imagem de ciúmes na entrada.",
    "Disse-me ainda mais: Filho do homem, vês o que eles fazem? até as grandes abominações que a casa de Israel comete aqui, para que eu me afaste do meu santuário? mas volta-te mais uma vez, e verás maiores abominações.",
    "E me levou à porta do átrio; e, olhando eu, eis um buraco na parede.",
    "Disse-me então: Filho do homem, cava agora no muro; e, cavando eu no muro, eis uma porta.",
    "E ele me disse: Entra, e vê as abominações perversas que fazem aqui.",
    "Então eu entrei e vi; e eis que toda forma de coisas rastejantes, e animais abomináveis, e todos os ídolos da casa de Israel, derramavam-se sobre o muro ao redor.",
    "E estavam diante deles setenta homens dos anciãos da casa de Israel, e no meio deles estava Jaazanias, filho de Safã, com cada um o seu incensário na mão; e uma nuvem espessa de incenso subia.",
    "Disse-me ele: Filho do homem, vistes o que os anciãos da casa de Israel fazem no escuro, cada um nas câmaras das suas imagens? pois dizem: O Senhor não nos vê; o Senhor abandonou a terra.",
    "Ele também me disse: Volta-te outra vez, e verás maiores abominações que eles fazem.",
    "Então me levou à porta da porta da casa do Senhor, que ficava ao norte; e eis que estavam ali sentadas mulheres chorando por Tamuz.",
    "Então me disse: Viste isto, ó filho do homem? volta-te outra vez, e verás maiores abominações do que estas.",
    "E me levou ao átrio interior da casa do Senhor, e eis que, à porta do templo do Senhor, entre o alpendre e o altar, havia uns vinte e cinco homens, com as costas voltadas para o templo do Senhor, e os seus rostos voltados para o oriente; e adoravam o sol voltado para o oriente.",
    "Então ele me disse: Viste isto, ó filho do homem? é uma coisa leve para a casa de Judá que eles cometem as abominações que cometem aqui? pois encheram a terra de violência, e voltaram para provocar-me à ira; e eis que eles colocaram o ramo no seu nariz.",
    "Por isso também tratarei com furor; os meus olhos não pouparão, nem me compadecerei; e, ainda que chorem nos meus ouvidos com grande voz, não os ouvirei."
  ],
  [
    "Também aos meus ouvidos clamou com grande voz, dizendo: Fazei com que se aproximem os que têm domínio sobre a cidade, cada um com a sua arma destruidora na mão.",
    "E eis que seis homens vieram do caminho da porta mais alta, que se situa em direção ao norte, e cada homem uma arma de abate em sua mão; e um homem entre eles estava vestido de linho, com o espinheiro de um escritor ao seu lado; e eles entraram, e ficaram ao lado do altar de bronze.",
    "E a glória do Deus de Israel subiu do querubim, onde estava, até o limiar da casa; e chamou o homem vestido de linho, que tinha o espinheiro de tinta do escritor ao seu lado;",
    "E disse-lhe o Senhor: Vai pelo meio da cidade, pelo meio de Jerusalém, e põe uma marca nas testas dos homens que suspiram e clamam por todas as abominações que se fazem no meio dela.",
    "E aos outros que disse na minha audição: Ide atrás dele pela cidade, e feri-o; não poupeis os vossos olhos, nem tenhais piedade;",
    "Matem todos os jovens e velhos, tanto as empregadas, como as criancinhas, e as mulheres; mas não se aproximem de nenhum homem sobre quem esteja a marca; e comecem pelo meu santuário. Então eles começaram pelos homens antigos que estavam diante da casa.",
    "E disse-lhes: Apagai a casa, e enchei os átrios com os mortos; saí, e eles saíram, e mataram na cidade.",
    "E aconteceu que, enquanto os matavam, e eu fiquei, caí sobre o meu rosto, e clamei, e disse:  Senhor Deus, queres destruir todo o resto de Israel em teu derramamento da tua fúria sobre Jerusalém?",
    "Então me disse: A iniqidade da casa de Israel e de Judá é grande demais, e a terra está cheia de sangue, e a cidade cheia de perversidade; porque dizem: O Senhor abandonou a terra, e o Senhor não vê.",
    "E quanto a mim também, o meu olho não poupará, nem terei piedade, mas recompensarei o seu caminho sobre a cabeça deles.",
    "E eis que o homem vestido de linho, que tinha o espinheiro ao seu lado, relatou o assunto, dizendo: Fiz como me ordenaste."
  ],
  [
    "Então olhei, e eis que, no firmamento que estava acima da cabeça dos querubins, apareceu sobre eles como se fosse uma pedra de safira, como a aparência da semelhança de um trono.",
    "E falou ao homem vestido de linho, e disse: Entra entre as rodas, debaixo do querubim, e enche a tua mão com brasas de fogo de entre os querubins, e espalha-os pela cidade; e entrou à minha vista.",
    "Ora, os querubins estavam do lado direito da casa, quando o homem entrou; e a nuvem encheu o átrio interior.",
    "Então a glória do Senhor subiu do querubim, e pôs-se sobre o limiar da casa; e a casa estava cheia de nuvens, e o átrio estava cheio do resplendor da glória do Senhor.",
    "E o som das asas dos querubins foi ouvido até mesmo para o átrio exterior, como a voz do Deus Todo-Poderoso quando ele fala.",
    "E aconteceu que, havendo ele ordenado ao homem vestido de linho, dizendo: Toma fogo de entre as rodas, de entre os querubins; entrou, e pôs-se ao lado das rodas.",
    "E um querubim estendeu a mão entre os querubins até o fogo que havia entre os querubins, e tomou-o, e o pôs nas mãos daquele que estava vestido de linho; quem o tomou, e saiu.",
    "E apareceu nos querubins a forma da mão de um homem sob suas asas.",
    "E quando olhei, eis as quatro rodas pelos querubins, uma roda por um querubim, e outra roda por outro querubim; e a aparência das rodas era como a cor de uma pedra de berilo.",
    "E quanto às suas aparências, eles quatro tinham uma semelhança, como se uma roda estivesse no meio de uma roda.",
    "Quando eles foram, eles foram para os seus quatro lados; eles não se viraram como eles foram, mas para o lugar para onde a cabeça olhou eles seguiram; eles não se viraram como eles foram.",
    "E todo o seu corpo, e suas costas, e suas mãos, e suas asas, e as rodas, estavam cheios de olhos ao redor, até mesmo as rodas que eles quatro tinham.",
    "Quanto às rodas, foi-lhes gritado na minha audição, ó roda.",
    "E cada um tinha quatro faces: a primeira face era o rosto de um querubim, e a segunda face era o rosto de um homem, e a terceira o rosto de um leão, e a quarta o rosto de uma águia.",
    "E os querubins foram levantados, esta é a criatura viva que vi junto ao rio de Quebar.",
    "E quando os querubins iam, as rodas passavam por eles; e quando os querubins levantavam as asas para subir da terra, as mesmas rodas também não se viravam do lado deles.",
    "Quando eles estavam de pé, eles estavam de pé; e quando eles foram levantados, estes se levantaram também; pois o espírito da criatura viva estava neles.",
    "Então a glória do Senhor se afastou do limiar da casa, e pôs-se sobre os querubins.",
    "E os querubins levantaram as suas asas, e se levantaram da terra à minha vista; quando saíram, as rodas também estavam ao lado deles, e cada um estava à porta da porta oriental da casa do Senhor; e a glória do Deus de Israel estava sobre eles.",
    "Esta é a criatura viva que vi debaixo do Deus de Israel, junto ao rio Quebar; e sabia que eram os querubins.",
    "Cada um tinha quatro faces cada um, e cada um tinha quatro asas; e a semelhança das mãos de um homem estava sob as suas asas.",
    "E a semelhança de seus rostos eram os mesmos rostos que vi junto ao rio de Quebar, suas aparências e a si mesmos: cada um ia em frente."
  ],
  [
    "Além disso, o espírito me levantou, e me levou para o portão leste da casa do Senhor, que olha para o leste; e eis que à porta do portão vinte e cinco homens; entre os quais vi Jaazanias, filho de Azur, e Pelatias, filho de Benaías, príncipes do povo.",
    "Então ele me disse: Filho do homem, estes são os homens que maquinam o mal, e dão conselho perverso nesta cidade:",
    "Que dizem: Não está perto; construamos casas; esta cidade é o caldeirão, e nós somos a carne.",
    "Portanto profetiza contra eles, profetiza, ó filho do homem.",
    "E o Espírito do Senhor caiu sobre mim, e disse-me: Fala: Assim diz o Senhor: Assim dizeis vós, ó casa de Israel; porque eu sei o que vos vem à mente, cada um deles.",
    "multiplicastes os vossos mortos nesta cidade, e enchestes as suas ruas com os mortos.",
    "Portanto assim diz o Senhor Deus: Os teus mortos, que puseste no meio dela, são a carne, e esta cidade é o caldeirão; mas eu te tirarei do meio dela.",
    "Temeis a espada, e eu vos trarei uma espada, diz o Senhor Deus.",
    "E eu vos tirarei do meio dela, e vos entregarei nas mãos de estranhos, e executarei juízos entre vós.",
    "caireis à espada; eu vos julgarei na fronteira de Israel; e sabereis que eu sou o Senhor.",
    "Esta cidade não será o vosso caldeirão, nem vós sereis a carne no meio dela; mas eu vos julgarei na fronteira de Israel.",
    "E sabereis que eu sou o Senhor; porque não andastes nos meus estatutos, nem executastes os meus juízos, mas fizestes conforme os costumes dos gentios que estão ao redor de vós.",
    "E aconteceu que, quando eu profetizei, morreu Pelatias, filho de Benaías. Então prostrei-me sobre o meu rosto, e clamei em alta voz, e disse:  Senhor Deus, farás tu um fim completo do restante de Israel?",
    "Veio a mim outra vez a palavra do Senhor, dizendo:",
    "Teus irmãos, teus irmãos, teus irmãos, os homens da tua parentela, e toda a casa de Israel, são aqueles a quem os habitantes de Jerusalém disseram: Afasta-te do Senhor; para nós é dada esta terra em possessão.",
    "Dize, pois, assim diz o Senhor DEUS: Ainda que eu os tenha afastado entre os gentios, e ainda que os tenha espalhado entre os países, ainda assim serei para eles como um pequeno santuário nos países para onde hão de vir.",
    "Dize, pois: Assim diz o Senhor Deus: Eu vos ajuntarei do povo, e vos congregarei dos países em que fostes dispersos, e vos darei a terra de Israel.",
    "E eles virão para lá, e tirarão todas as suas coisas detestáveis e todas as suas abominações dali.",
    "E lhes darei um só coração, e porei dentro de vós um novo espírito; e tirarei da sua carne o coração pedregoso, e lhes darei um coração de carne;",
    "Para que andem nos meus estatutos, e guardem as minhas ordenanças, e as cumpram; e eles serão o meu povo, e eu serei o seu Deus.",
    "Quanto àqueles, porém, cujo coração anda segundo o coração das suas coisas detestáveis e das suas abominações, eu recompensarei o seu caminho sobre as suas próprias cabeças, diz o Senhor Deus.",
    "Então os querubins levantaram as suas asas, e as rodas ao lado deles; e a glória do Deus de Israel estava sobre eles.",
    "E a glória do Senhor subiu do meio da cidade, e pôs-se sobre o monte que está do lado oriental da cidade.",
    "Depois o espírito me levantou, e me trouxe em uma visão pelo Espírito de Deus para Caldéia, para eles do cativeiro. Então a visão que eu tinha visto subiu de mim.",
    "Então lhes falei do cativeiro todas as coisas que o Senhor me tinha mostrado."
  ],
  [
    "Também veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, tu habitas no meio de uma casa rebelde, que tem olhos para ver, e não vê; eles têm ouvidos para ouvir, e não ouve; pois eles são uma casa rebelde.",
    "Por isso, ó filho do homem, prepara-te para a remoção, e tira-te de dia à vista deles; e tirarás do teu lugar para outro lugar à vista deles; pode ser que eles considerem, embora sejam uma casa rebelde.",
    "Então tirarás as tuas coisas de dia à vista deles, como coisas para serem removidas; e sairás à vista deles, como os que saem para o cativeiro.",
    "Atravesse a parede à sua vista, e realize-a.",
    "Aos seus olhos o levarás sobre os teus ombros, e o carregarás no crepúsculo; cobrirás o teu rosto, para que não vejas a terra; porque te pus por sinal à casa de Israel.",
    "E eu fiz isso como me foi ordenado: Eu trouxe as minhas coisas de dia, como coisas para o cativeiro, e no mesmo eu cavado através da parede com a minha mão; Eu trouxe-o para fora no crepúsculo, e eu levá-lo sobre o meu ombro à vista deles.",
    "E pela manhã veio a mim a palavra do Senhor, dizendo:",
    "Porventura não te disse a casa de Israel, a casa rebelde: Que fazes?",
    "Dize-lhes: Assim diz o Senhor Deus: Este fardo diz respeito ao príncipe em Jerusalém, e a toda a casa de Israel que há entre eles.",
    "Dize-lhes: Eu sou o vosso sinal; como eu fiz, assim lhes será feito; eles hão-de retirar-se e ir para o cativeiro.",
    "E o príncipe que está entre eles levará sobre o seu ombro no crepúsculo, e sairá; cavarão através do muro para o levar a cabo; cobrirá o seu rosto, para que não veja o chão com os seus olhos.",
    "Também estenderei sobre ele a minha rede, e ele será tomado no meu laço; e o trarei a Babilônia, à terra dos caldeus; contudo não o verá, ainda que ali morra.",
    "E espalharei para todos os ventos todos os que estão ao seu redor, para ajudá-lo, e todos os seus bandos; e arrancarei a espada atrás deles.",
    "E saberão que eu sou o Senhor, quando os espalhar entre as nações, e os dispersar nas terras.",
    "Mas deixarei alguns deles da espada, da fome e da pestilência, para que anunciem todas as suas abominações entre os gentios para onde vierem; e saberão que eu sou o Senhor.",
    "E veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, come o teu pão com tremor e bebe a tua água com tremor e cuidado;",
    "Dize ao povo da terra: Assim diz o Senhor Deus dos habitantes de Jerusalém, e da terra de Israel: Comerão o seu pão com cuidado, e beberão a sua água com espanto, para que a sua terra seja desolada de tudo o que nela há, por causa da violência de todos os que nela habitam.",
    "E as cidades habitadas serão assoladas, e a terra será assolada; e sabereis que eu sou o Senhor.",
    "E veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, que provérbio é esse que tendes na terra de Israel, dizendo: Os dias são prolongados, e toda visão falha?",
    "Dize-lhes, pois: Assim diz o Senhor Deus: Farei cessar este provérbio, e não o usarão mais como provérbio em Israel; mas dize-lhes: Os dias estão próximos, e o efeito de toda visão.",
    "Pois não haverá mais visão vã nem adivinhação lisonjeira dentro da casa de Israel.",
    "Porque eu sou o Senhor; eu falarei, e a palavra que eu falar se cumprirá; não se prolongará mais; porque nos vossos dias, ó casa rebelde, direi a palavra, e a cumprirei, diz o Senhor Deus.",
    "Veio a mim outra vez a palavra do Senhor, dizendo:",
    "E eis que os da casa de Israel dizem: A visão que ele vê é por muitos dias, e ele profetiza dos tempos que estão longe.",
    "Dize-lhes, pois: Assim diz o Senhor Deus: Nenhuma das minhas palavras se prolongará mais, mas a palavra que eu disse se cumprirá, diz o Senhor Deus."
  ],
  [
    "E veio a mim a palavra do Senhor, dizendo:",
    "profetiza contra os profetas de Israel que profetizam, e dize aos que profetizam de seu coração: Ouvi a palavra do Senhor.",
    "Assim diz o Senhor DEUS: Ai dos profetas insensatos, que seguem o seu próprio espírito, e nada viram!",
    "Israel, os teus profetas são como as raposas nos desertos.",
    "Vós não subistes às brechas, nem constituístes a sebe para que a casa de Israel permanecesse na batalha no dia do Senhor.",
    "Viram vaidade e adivinhação mentirosa, dizendo: O Senhor diz: E o Senhor não os enviou; e fizeram outros esperar que confirmassem a palavra.",
    "Não tendes visto uma visão vã, e não tendes falado uma adivinhação mentirosa, ao passo que dizeis: O Senhor diz isso; ainda que eu não tenha falado?",
    "Portanto assim diz o Senhor DEUS: Porque falastes vaidade, e vistes mentiras, eis que eu sou contra vós, diz o Senhor DEUS.",
    "E a minha mão será sobre os profetas que vêem a vaidade, e as mentiras divinas; não estarão na assembléia do meu povo, nem serão escritos na escritura da casa de Israel, nem entrarão na terra de Israel; e sabereis que eu sou o Senhor Deus.",
    "Porque, mesmo porque eles seduziram o meu povo, dizendo: Paz; e não houve paz; e um construiu um muro, e eis que outros o enfeitaram com um morto-vivo intemperado:",
    "Dize-lhes, pois, aos que a borbulharem com a manhã intemperada, que ela cairá; haverá uma chuva transbordante; e vós, ó grandes pedras de saraiva, caireis; e um vento tempestuoso a rasgará.",
    "Quando o muro cair, não vos será dito: Onde está o borbulhante com que o borbulhastes?",
    "Portanto, assim diz o Senhor Deus: Eu mesmo o rasgarei com um vento tempestuoso na minha fúria; e haverá uma chuva transbordante na minha ira, e grandes pedras de granizo na minha fúria para consumi-la.",
    "Assim derrubarei o muro que borbulhastes com a manhã intemperada, e o farei descer ao chão, para que se descubra o seu fundamento, e ele caia, e vós sereis consumidos no meio dele; e sabereis que eu sou o Senhor.",
    "Assim cumprirei o meu furor sobre o muro, e sobre os que o sorveram com um diadema intemperado, e vos direi: O muro já não existe, nem os que o sorveram;",
    "A saber, os profetas de Israel que profetizam a respeito de Jerusalém, e que têm visões de paz para ela, e não há paz, diz o Senhor Deus.",
    "Do mesmo modo, ó filho do homem, coloca o teu rosto contra as filhas do teu povo, que profetizam do seu próprio coração; e profetizas contra elas,",
    "E dize: Assim diz o Senhor DEUS: Ai das mulheres que costuram travesseiros a todos os furos, e fazem lenços sobre a cabeça de toda estatura para caçar almas! Caçareis vós as almas do meu povo, e salvareis as almas vivas que vêm a vós?",
    "E vós me poluireis entre o meu povo por punhados de cevada e por pedaços de pão, para matar as almas que não deveriam morrer, e para salvar as almas vivas que não deveriam viver, pela vossa mentira ao meu povo que ouve as vossas mentiras?",
    "Por isso assim diz o Senhor DEUS: Eis que eu estou contra os teus travesseiros, com os quais caçais as almas para as fazer voar, e eu as arrancarei dos teus braços, e deixarei ir as almas, até as almas que caças para as fazer voar.",
    "Também rasgarei os teus lenços, e livrarei o meu povo da tua mão, e não estarão mais na tua mão para serem caçados; e sabereis que eu sou o Senhor.",
    "Porque com mentiras entristecestes o coração dos justos, a quem não entristeci; e fortalecestes as mãos dos ímpios, para que não voltasse do seu caminho iníquo, prometendo-lhe a vida;",
    "Por isso não vereis mais vaidade, nem adivinhações divinas; porque livrarei o meu povo das vossas mãos; e sabereis que eu sou o Senhor."
  ],
  [
    "Então vieram a mim alguns dos anciãos de Israel, e se assentaram diante de mim.",
    "E veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, estes homens têm posto os seus ídolos no seu coração, e puseram a pedra de tropeço da sua iniqidade diante da sua face: devo eu ser indagado por eles?",
    "Fala-lhes, pois, e dize-lhes: Assim diz o Senhor Deus: Todo o homem da casa de Israel, que põe os seus ídolos no seu coração, e põe a pedra de tropeço da sua iniqidade diante do seu rosto, e vem ao profeta; eu, o Senhor, responderei àquele que vier segundo a multidão dos seus ídolos.",
    "Para que eu possa tomar a casa de Israel em seu próprio coração, porque todos eles estão afastados de mim através de seus ídolos.",
    "Dize, pois, à casa de Israel: Assim diz o Senhor Deus: Arrependei-vos, e convertei-vos dos vossos ídolos; e desviai os vossos rostos de todas as vossas abominações.",
    "Por cada um da casa de Israel, ou do estrangeiro que peregrina em Israel, que se separa de mim, e põe os seus ídolos no seu coração, e põe a pedra de tropeço da sua iniqidade diante da sua face, e vem a um profeta para inquirir dele a meu respeito; eu, o Senhor, lhe responderei por mim mesmo.",
    "E porei o meu rosto contra aquele homem, e farei dele um sinal e um provérbio, e o cortarei do meio do meu povo; e sabereis que eu sou o Senhor.",
    "E, se o profeta for enganado, quando tiver falado alguma coisa, eu, o Senhor, o enganei, e estenderei a minha mão sobre ele, e o destruirei do meio do meu povo Israel.",
    "E levarão o castigo da sua iniqidade; o castigo do profeta será como o castigo daquele que o procura.",
    "Para que a casa de Israel não se desvie mais de mim, nem se contamine mais com todas as suas transgressões; mas para que sejam o meu povo, e eu seja o seu Deus, diz o Senhor Deus.",
    "A palavra do Senhor veio outra vez a mim, dizendo:",
    "Filho do homem, quando a terra pecar contra mim por transgredir gravemente, então estenderei a minha mão sobre ela, e quebrarei o cajado do pão dela, e enviarei fome sobre ela, e cortarei dela homens e animais;",
    "Embora esses três homens, Noé, Daniel e Jó, estivessem nele, eles deveriam entregar apenas suas próprias almas pela sua justiça, diz o Senhor Deus.",
    "Se eu fizer passar animais nocivos pela terra, e eles a estragarem, para que fique desolado, para que ninguém possa passar por ela por causa dos animais:",
    "Embora esses três homens estivessem nele, como eu vivo, diz o Senhor Deus, eles não entregarão filhos nem filhas; eles só serão libertados, mas a terra ficará desolada.",
    "Ou, se eu trouxer uma espada sobre aquela terra, e disser: Espada, passa pela terra; de modo que eu cortei dela o homem e a besta;",
    "Embora esses três homens estivessem nele, como eu vivo, diz o Senhor Deus, eles não entregarão nem filhos nem filhas, mas somente eles mesmos serão libertados.",
    "Ou se eu enviar uma pestilência para aquela terra, e derramar minha fúria sobre ela em sangue, para cortar dela homens e animais;",
    "Embora Noé, Daniel e Jó estivessem nele, como eu vivo, diz o Senhor Deus, eles não entregarão nem filho nem filha; eles apenas livrarão suas próprias almas pela sua justiça.",
    "Pois assim diz o Senhor DEUS: Quanto mais quando eu enviar os meus quatro juízos dolorosos sobre Jerusalém, a espada e a fome, e a besta ruidosa e a pestilência, para cortar dela o homem e a besta?",
    "Contudo, eis que ali será deixado um remanescente que será gerado, filhos e filhas; eis que eles virão a vós, e vereis o seu caminho e as suas obras; e sereis consolados quanto ao mal que trouxe sobre Jerusalém, mesmo quanto a tudo quanto trouxe sobre ele.",
    "E eles vos consolarão, quando virdes os seus caminhos e as suas obras; e sabereis que não fiz sem causa tudo o que fiz nela, diz o Senhor Deus."
  ],
  [
    "E veio a mim a palavra do Senhor, dizendo:",
    "O que é a árvore da videira mais do que qualquer árvore, ou do que um ramo que está entre as árvores da floresta?",
    "Deve madeira ser tomada para fazer qualquer trabalho? ou os homens vão tomar um alfinete dele para pendurar qualquer navio sobre ele?",
    "Eis que é lançado no fogo como combustível; o fogo devora os seus fins, e o meio dele é queimado. Será que se encontra para qualquer trabalho?",
    "E eis que, quando estava inteira, não se encontrava para nenhum trabalho; quanto menos ainda se cumprirá para qualquer obra, quando o fogo a tiver devorado, e estiver queimada?",
    "Portanto assim diz o Senhor DEUS: Como a videira entre as árvores da floresta, que eu dei ao fogo como combustível, assim darei aos habitantes de Jerusalém.",
    "E porei a minha face contra eles; eles sairão de um fogo, e outro fogo os devorará; e sabereis que eu sou o Senhor, quando eu puser a minha face contra eles.",
    "E tornarei a terra desolada, porque cometeram uma transgressão, diz o Senhor Deus."
  ],
  [
    "Veio a mim outra vez a palavra do Senhor, dizendo:",
    "Filho do homem, faze com que Jerusalém conheça as suas abominações,",
    "E dize: Assim diz o Senhor Deus a Jerusalém: Teu nascimento e teu nascimento são da terra de Canaã; teu pai era amorreu, e tua mãe, hitita.",
    "E quanto à tua natividade, no dia em que nasceste, o teu umbigo não foi cortado, nem foste lavado em água para te aliviar; não foste salgado, nem embrulhado.",
    "Nenhum olho te teve pena de ti, para fazer qualquer uma destas coisas contigo, para ter compaixão de ti; mas tu foste expulso no campo aberto, para a sorte da tua pessoa, no dia em que nasceste.",
    "E quando eu passei por ti, e te vi poluído no teu próprio sangue, eu te disse quando estavas no teu sangue, Viva; sim, eu te disse quando estavas no teu sangue, Viva.",
    "Fiz com que te multiplicasses como o broto do campo, e cresceste e cresceste grande, e chegaste a excelentes ornamentos; os teus seios estão feitos, e os teus cabelos estão crescidos, enquanto estavas nu e nu.",
    "Agora, quando passei por ti, e olhei para ti, eis que o teu tempo era o tempo do amor; e estendi a minha saia sobre ti, e cobri a tua nudez; sim, eu te jurei, e entrei em aliança contigo, diz o Senhor Deus, e tu te tornaste meu.",
    "Então eu te lavei com água; sim, eu lavei completamente o teu sangue de ti, e te ungi com óleo.",
    "Vestei-te também com trabalho bordado, e te vesti com pele de texugo, e te cingi com linho fino, e te cobri com seda.",
    "Também te enfeitava com ornamentos, e pus pulseiras nas tuas mãos, e uma corrente no teu pescoço.",
    "E pus uma jóia na tua testa, e brincos nas tuas orelhas, e uma bela coroa sobre a tua cabeça.",
    "Assim foste adornada com ouro e prata; e as tuas vestes eram de linho fino, seda e trabalho bordado; comeste farinha fina, e mel, e azeite; e eras muito formoso, e prosperaste num reino.",
    "E saiu a tua fama entre os gentios, por causa da tua formosura; porque era perfeita pela minha graça, que eu te pus, diz o Senhor Deus.",
    "Mas confiaste na tua própria beleza, e jogaste a meretriz por causa da tua fama, e derramaste as tuas fornicações sobre cada um que passava; era dele.",
    "E das tuas vestes tomaste, e enfeitaste os teus altos com diversas cores, e jogaste a meretriz sobre elas; coisas semelhantes não virão, nem será assim.",
    "Também tomaste as tuas formosas jóias do meu ouro e da minha prata, que te dei, e fizeste para ti imagens de homens, e cometeste prostituição com eles,",
    "E tomaste as tuas vestes bordadas, e as cobriste; e puseste diante delas o meu azeite e o meu incenso.",
    "Também a minha carne, que te dei, farinha fina, e azeite, e mel, com que te apascentei, tu mesmo a puseste diante deles para um sabor suave; e assim foi, diz o Senhor Deus.",
    "Além disso, tomaste teus filhos e tuas filhas, a quem me deste à luz, e estes lhes sacrificaste para serem devorados; é isto das tuas prostituições um assunto pequeno,",
    "Que mataste os meus filhos, e os entregaste, para que passassem pelo fogo por eles?",
    "E em todas as tuas abominações e tuas prostituições não te lembraste dos dias da tua mocidade, quando estavas nu e nu, e estavas contaminado no teu sangue.",
    "E aconteceu que, depois de toda a tua iniqidade, (ai, ai de ti! diz o Senhor DEUS;)",
    "Também te edificaste um lugar eminente, e fizeste de ti um lugar alto em todas as ruas.",
    "Tu edificaste o teu alto lugar em cada cabeça do caminho, e fizeste a tua beleza abominação, e abriste os teus pés a todo aquele que passava, e multiplicaste as tuas prostituições.",
    "Também cometeste fornicação com os egípcios, teus vizinhos, grandes de carne; e aumentaste as tuas prostituições, para me provocares à ira.",
    "Eis, pois, que estendi a minha mão sobre ti, e diminuí o teu alimento comum, e te entreguei à vontade dos que te odeiam, as filhas dos filisteus, que se envergonham do teu caminho lascivo.",
    "Tu também jogaste a prostituta com os assírios, porque eras insaciável; sim, jogaste a prostituta com eles, e ainda assim não poderias estar satisfeito.",
    "Além disso, multiplicaste a tua fornicação na terra de Canaã à Caldéia; e ainda assim não te fartaste com isso.",
    "Quão fraco é o teu coração, diz o Senhor Deus, visto que fazes todas estas coisas, obra de uma prostituta imperiosa;",
    "Em que tu edificas o teu lugar eminente na cabeça de todos os caminhos, e fazes o teu lugar alto em todas as ruas; e não tens sido como uma prostituta, em que desprezas o aluguel;",
    "Mas como uma esposa que comete adultério, que toma estranhos em vez de seu marido!",
    "Eles dão presentes a todas as prostitutas; mas tu dás as tuas dádivas a todos os teus amantes, e as contratas, para que venham a ti de todos os lados, por causa da tua prostituição.",
    "E o contrário está em ti dentre outras mulheres nas tuas prostituições, ao passo que ninguém te segue para cometer prostituições; e nisso tu dás uma recompensa, e nenhuma recompensa te é dada, portanto és contrária.",
    "Por isso, ó meretriz, ouve a palavra do Senhor:",
    "Assim diz o Senhor DEUS: Porquanto foi derramada a tua imundícia, e descoberta a tua nudez pelas tuas prostituições, com os teus amantes, e com todos os ídolos das tuas abominações, e pelo sangue dos teus filhos, que lhes deste;",
    "Portanto, eis que reunirei todos os teus amantes, com quem te deleitaste, e todos os que amaste, com todos os que odiaste; até os congregarei ao redor contra ti, e descobrirei a tua nudez a eles, para que vejam toda a tua nudez.",
    "E eu te julgarei, como as mulheres que quebram o casamento e derramam sangue são julgadas; e te darei sangue em fúria e ciúme.",
    "E eu também te entregarei na mão deles, e eles derrubarão o teu lugar eminente, e destruirão os teus altos; também te tirarão as tuas vestes, e tomarão as tuas jóias formosas, e te deixarão nu e nu.",
    "Também farão companhia contra ti, e te apedrejarão com pedras, e te lançarão com as suas espadas.",
    "E queimarão as tuas casas com fogo, e executarão juízos sobre ti diante de muitas mulheres; e eu te farei cessar de fazer a prostituta, e tu também não darás mais salário.",
    "Assim farei repousar o meu furor para contigo, e o meu ciúme se apartará de ti, e ficarei quieto, e não mais me indignarei.",
    "Porque não te lembraste dos dias da tua mocidade, mas me afligiste em todas estas coisas; eis que, por isso, também eu recompensarei o teu caminho sobre a tua cabeça, diz o Senhor Deus; e não cometerás esta lascívia acima de todas as tuas abominações.",
    "Eis que todo aquele que usa provérbios usará contra ti este provérbio, dizendo: Tal é a mãe, tal é a sua filha.",
    "Tu és a filha de tua mãe, que lotheth seu marido e seus filhos; e tu és a irmã de tuas irmãs, que lothed seus maridos e seus filhos: tua mãe era um hitite, e seu pai um amorite.",
    "E tua irmã mais velha é Samaria, ela e suas filhas que habitam à tua mão esquerda; e tua irmã mais nova, que habita à tua mão direita, é Sodoma e suas filhas.",
    "Ainda assim não andaste segundo os seus caminhos, nem fizeste segundo as suas abominações; mas, como se isso fosse uma coisa muito pequena, foste corrompido mais do que eles em todos os teus caminhos.",
    "Como eu vivo, diz o Senhor DEUS, Sodoma, tua irmã, nem ela nem suas filhas, como tu e tuas filhas.",
    "Eis que esta foi a iniqidade da tua irmã Sodoma, orgulho, plenitude de pão, e abundância de ociosidade estava nela e em suas filhas, nem ela fortaleceu a mão dos pobres e necessitados.",
    "E eram arrogantes, e cometeram abominação diante de mim; por isso os tirei como bem via.",
    "Nem Samaria cometeu metade dos teus pecados; mas multiplicaste as tuas abominações mais do que elas, e justificaste as tuas irmãs em todas as tuas abominações que fizeste.",
    "Também tu, que julgaste tuas irmãs, tens vergonha dos teus pecados, que cometeste mais abominável do que elas; elas são mais justas do que tu; sim, tem vergonha de ti, pois justificaste tuas irmãs.",
    "Quando eu tornar a trazer de novo o seu cativeiro, o cativeiro de Sodoma e suas filhas, e o cativeiro de Samaria e suas filhas, então eu trarei de novo o cativeiro de teus cativos no meio deles:",
    "Para que possas suportar a tua própria vergonha, e podes ser confundido em tudo o que fizeste, em que tu és um conforto para eles.",
    "Quando tuas irmãs, Sodoma e suas filhas, voltarem para sua antiga propriedade, e Samaria e suas filhas voltarem para sua antiga propriedade, então tu e tuas filhas retornarão para sua antiga propriedade.",
    "Pois a tua irmã Sodoma não foi mencionada pela tua boca no dia do teu orgulho,",
    "Antes que a tua maldade fosse descoberta, como no tempo do teu opróbrio das filhas da Síria, e de todos os que estão ao redor dela, as filhas dos filisteus, que te desprezam ao redor.",
    "Tu levaste a tua lascívia e as tuas abominações, diz o Senhor.",
    "Pois assim diz o Senhor Deus: Eu mesmo te tratarei como fizeste, o que desprezaste o juramento de quebrar o pacto.",
    "Não obstante, lembrar-me-ei da minha aliança contigo nos dias da tua mocidade, e te estabelecerei uma aliança eterna.",
    "Então te lembrarás dos teus caminhos, e te envergonharás, quando receberes tuas irmãs, teu ancião e teu filho mais novo; e eu te darei por filhas, mas não pela tua aliança.",
    "E estabelecerei contigo o meu pacto, e saberás que eu sou o Senhor.",
    "Para que te lembres, e sejas confundido, e nunca mais abras a tua boca por causa da tua vergonha, quando eu estiver pacificado para contigo por tudo o que fizeste, diz o Senhor Deus."
  ],
  [
    "E veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, faze um enigma, e fala uma parábola à casa de Israel;",
    "E dize: Assim diz o Senhor DEUS: Uma grande águia de asas grandes, de asas compridas, cheia de penas, que tinham diversas cores, veio ao Líbano, e tomou o ramo mais alto do cedro.",
    "Ele cortou o topo de seus galhos jovens, e levou-o para uma terra de traficar; ele o colocou em uma cidade de comerciantes.",
    "Ele tomou também da semente da terra, e plantou-a em um campo frutífero; ele a colocou por grandes águas, e a colocou como um salgueiro.",
    "E cresceu, e tornou-se uma videira se espalhando de baixa estatura, cujos ramos se voltaram para ele, e as suas raízes estavam debaixo dele; assim tornou-se uma videira, e trouxe ramos, e disparou ramos.",
    "Havia também outra grande águia com grandes asas e muitas penas; e eis que esta videira inclinou suas raízes em direção a ele, e estendeu seus ramos em direção a ele, para que ele pudesse regá-lo pelos sulcos de sua plantação.",
    "Foi plantado em um bom solo por grandes águas, para que pudesse produzir ramos, e para que pudesse dar frutos, para que pudesse ser uma boa videira.",
    "Dize: Assim diz o Senhor DEUS: Prosperará? não arrancará ele as suas raízes, e não cortará o seu fruto, que murchará? murchará em todas as folhas da sua fonte, mesmo sem grande poder nem muitos povos, para o arrancar pelas suas raízes.",
    "Sim, eis que, sendo plantado, prosperará? não murchará totalmente, quando o vento oriental o tocar? murchará nos sulcos onde cresceu.",
    "E veio a mim a palavra do Senhor, dizendo:",
    "Dize agora à casa rebelde: Não sabeis vós o que significam estas coisas? dizei-lhes: Eis que o rei de Babilônia veio a Jerusalém, e tomou o seu rei, e os seus príncipes, e os conduziu com ele a Babilônia;",
    "E tomou a descendência do rei, e fez um pacto com ele, e fez um juramento contra ele; também tomou o poder da terra;",
    "Que o reino pode ser base, que não pode levantar-se, mas que, mantendo a sua aliança pode ficar.",
    "Mas ele se rebelou contra ele ao enviar seus embaixadores para o Egito, para que pudessem dar-lhe cavalos e muita gente. Será que ele prosperará? ele escapará que faz tais coisas? ou ele quebrará o pacto, e será entregue?",
    "Vivo eu, diz o Senhor Deus, certamente no lugar onde habita o rei que o fez rei, cujo juramento desprezou, e cuja aliança freou, mesmo com ele no meio da Babilônia ele morrerá.",
    "Nem Faraó, com seu poderoso exército e grande companhia fará para ele na guerra, lançando montes e construindo fortes, para cortar muitas pessoas.",
    "Vendo que desprezava o juramento ao quebrar o pacto, quando, eis que ele tinha dado a sua mão, e fez todas estas coisas, não escapará.",
    "Portanto, assim diz o Senhor DEUS: Vivo eu, certamente o meu juramento que desprezou, e a minha aliança que quebrou, assim recompensarei a sua própria cabeça.",
    "E estenderei a minha rede sobre ele, e ele será tomado no meu laço, e eu o trarei para Babilônia, e pleitearei com ele lá por sua transgressão que ele tenha transgredido contra mim.",
    "E todos os seus fugitivos, com todas as suas faixas, cairão à espada, e os que ficarem serão dispersos para todos os ventos; e sabereis que eu, o Senhor, o disse.",
    "Assim diz o Senhor DEUS: Também tomarei do ramo mais alto do cedro alto, e o porei; arrancarei do alto de seus galhos jovens um tenro, e o plantarei sobre uma montanha alta e eminente;",
    "Na montanha da altura de Israel a plantarei; e ela produzirá ramos, e dará fruto, e será cedro formoso; e debaixo dela habitarão todas as aves de todas as asas; à sombra dos seus ramos habitarão.",
    "E todas as árvores do campo saberão que eu, o Senhor, derrubei a árvore alta, exaltei a árvore baixa, sequei a árvore verde e fiz florescer a árvore seca; eu, o Senhor, falei e o fiz."
  ],
  [
    "A palavra do Senhor veio a mim outra vez, dizendo:",
    "Que dizeis vós, que usais este provérbio a respeito da terra de Israel, dizendo: Os pais comeram uvas azedas, e os dentes das crianças estão postos no limite?",
    "Vivo eu, diz o Senhor Deus, não tereis mais ocasião de usar este provérbio em Israel.",
    "Eis que todas as almas são minhas; como a alma do pai, assim também a alma do filho é minha; a alma que pecar, morrerá.",
    "Mas, se um homem for justo, e fizer o que é lícito e justo,",
    "E não comeu sobre os montes, nem levantou os olhos para os ídolos da casa de Israel, nem profanou a mulher do seu próximo, nem chegou perto de uma mulher menstruosa,",
    "E não oprimiu ninguém, mas restituiu ao devedor o seu penhor, não destruiu ninguém pela violência, deu o seu pão aos famintos, e cobriu os nus com uma roupa;",
    "Aquele que não cedeu sobre usura, nem aumentou, que retirou a sua mão da iniqidade, executou o verdadeiro juízo entre o homem e o homem,",
    "Andou nos meus estatutos, e guardou os meus juízos, para proceder verdadeiramente; ele é justo, certamente viverá, diz o Senhor Deus.",
    "Se ele gerar um filho que é um ladrão, um pastor de sangue, e que faz semelhante a qualquer uma dessas coisas,",
    "E isso não faz nenhum desses deveres, mas até mesmo tem comido sobre as montanhas, e contaminado a esposa de seu vizinho,",
    "oprimiu o pobre e o necessitado, arruinou pela violência, não restabeleceu o penhor, e levantou os olhos para os ídolos, cometeu abominação,",
    "E deu sobre usura, e se tem multiplicado; porventura viverá? não viverá; fez todas estas abominações; certamente morrerá; o seu sangue será sobre ele.",
    "Agora, eis que, se ele gerar um filho, que veja todos os pecados de seu pai que ele fez, e considere, e não faça semelhante,",
    "O que não comeu sobre os montes, nem levantou os olhos para os ídolos da casa de Israel, não profanou a mulher do seu próximo,",
    "Nem oprimiu ninguém, nem reteve o penhor, nem estragou pela violência, mas deu o seu pão aos famintos, e cobriu os nus com uma roupa,",
    "Aquele que tirou a sua mão dos pobres, que não recebeu usura nem aumento, executou os meus juízos, andou nos meus estatutos; ele não morrerá pela iniqidade de seu pai, certamente viverá.",
    "Quanto a seu pai, porque ele cruelmente oprimiu, mimou seu irmão pela violência, e fez o que não é bom entre seu povo, eis que ele mesmo morrerá em sua iniqidade.",
    "Dizeis, porém: Por que não leva o filho a iniqidade do pai? Quando o filho tiver feito o que é lícito e reto, e tiver guardado todos os meus estatutos, e os tiver feito, certamente viverá.",
    "A alma que pecar, morrerá; o filho não levará a iniqidade do pai, nem o pai levará a iniqidade do filho; a justiça dos justos será sobre ele, e a iniqidade dos ímpios será sobre ele.",
    "Mas, se o ímpio se desviar de todos os seus pecados que cometeu, e guardar todos os meus estatutos, e fizer o que é lícito e justo, certamente viverá, não morrerá.",
    "Todas as suas transgressões que ele cometeu, não lhe serão mencionadas; na sua justiça que ele fez, viverá.",
    "Tenho algum prazer em que os ímpios morram? diz o Senhor Deus; e não que ele volte dos seus caminhos e viva?",
    "Mas, quando o justo se desviar da sua justiça, e cometer iniqidade, e fizer conforme todas as abominações que o ímpio fizer, viverá? Toda a sua justiça que tiver feito não será mencionada: na sua transgressão que tiver transgredido, e no seu pecado que tiver pecado, morrerá neles.",
    "Mas vós dizeis: O caminho do Senhor não é igual; ouve agora, ó casa de Israel; não é igual o meu caminho? não são desiguais os teus caminhos?",
    "Quando o justo se desviar da sua justiça, e cometer iniqidade, e morrer neles, por causa da sua iniqidade que cometeu, morrerá.",
    "Novamente, quando o ímpio se desviar de sua iniqidade que cometeu, e fizer o que é lícito e justo, salvará sua alma viva.",
    "Porque ele considera, e se desvia de todas as suas transgressões que cometeu, certamente viverá, não morrerá.",
    "Mas diz a casa de Israel: Não é igual o caminho do Senhor; não são iguais os meus caminhos, ó casa de Israel? não são desiguais os teus caminhos?",
    "Por isso vos julgarei, ó casa de Israel, cada um segundo os seus caminhos, diz o Senhor Deus. Arrependei-vos e convertei-vos de todas as vossas transgressões; assim a iniqidade não será a vossa ruína.",
    "Afastai de vós todas as vossas transgressões, pelas quais transgredistes; e fazei de vós um coração novo e um espírito novo; pois por que morrereis, ó casa de Israel?",
    "Porque não tenho prazer na morte daquele que morre, diz o Senhor Deus; portanto, convertei-vos e vivei."
  ],
  [
    "Além disso, levanta uma lamentação para os príncipes de Israel,",
    "E dize: Que é a tua mãe? Uma leoa: deitou-se entre os leões, alimentou as suas crias entre os leões jovens.",
    "E ela levantou um de seus whelps: tornou-se um leão jovem, e aprendeu a pegar a presa; devorou homens.",
    "As nações também ouviram falar dele; ele foi levado em sua cova, e eles o trouxeram com correntes para a terra do Egito.",
    "Agora, quando ela viu que ela tinha esperado, e sua esperança estava perdida, então ela pegou outro de seus whelps, e fez dele um leão jovem.",
    "E ele subiu e desceu entre os leões, tornou-se um leão jovem, e aprendeu a pegar a presa, e devorou homens.",
    "E conhecia os seus palácios desolados, e devastava as suas cidades; e a terra estava desolada, e a sua plenitude, pelo ruído do seu bramido.",
    "Então as nações se puseram contra ele por todos os lados das províncias, e espalharam a rede sobre ele; ele foi levado em seu poço.",
    "E puseram-no acorrentado em cadeias, e o trouxeram ao rei de Babilônia; e o introduziram em fortalezas, para que a sua voz não mais fosse ouvida sobre os montes de Israel.",
    "A tua mãe é como uma videira no teu sangue, plantada junto às águas; foi fecunda e cheia de ramos por causa de muitas águas.",
    "E ela tinha varas fortes para os cetros daqueles que desnudavam a regra, e sua estatura era exaltada entre os ramos grossos, e ela apareceu em sua altura com a multidão de seus ramos.",
    "Mas ela foi arrancada em fúria, ela foi lançada ao chão, e o vento leste secou seus frutos: suas varas fortes foram quebradas e murchas; o fogo os consumiu.",
    "E agora ela está plantada no deserto, em um solo seco e sedento.",
    "E o fogo saiu de uma vara de seus ramos, que devorou seu fruto, de modo que ela não tem vara forte para ser um cetro para governar. Isto é uma lamentação, e será para uma lamentação."
  ],
  [
    "E sucedeu que, no sétimo ano, no quinto mês, décimo dia do mês, alguns dos anciãos de Israel vieram consultar ao Senhor, e se assentaram diante de mim.",
    "Então veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, fala aos anciãos de Israel, e dize-lhes: Assim diz o Senhor DEUS: Viestes consultar-me? Vivo eu, diz o Senhor DEUS, não serei inquirido por vós.",
    "Julgá-los-ás, filho do homem, julgá-los-ás? faze-os conhecer as abominações de seus pais.",
    "E dize-lhes: Assim diz o Senhor Deus: No dia em que escolhi a Israel, e levantei a minha mão para a semente da casa de Jacó, e me dei a conhecer a eles na terra do Egito, quando levantei a minha mão para eles, dizendo: Eu sou o Senhor vosso Deus.",
    "No dia em que lhes levantei a minha mão, para os tirar da terra do Egito para uma terra que lhes havia espiado, que mana leite e mel, e que é a glória de todas as terras;",
    "E eu lhes disse: Lançai fora a cada um as abominações dos seus olhos, e não vos contamineis com os ídolos do Egito; eu sou o Senhor vosso Deus.",
    "Mas eles se rebelaram contra mim, e não me quiseram ouvir; nem todos rejeitaram as abominações dos seus olhos, nem abandonaram os ídolos do Egito; então eu disse: Derramarei sobre eles o meu furor, para fazer cumprir a minha ira contra eles no meio da terra do Egito.",
    "Mas eu operei por causa do meu nome, para que não fosse poluído diante dos pagãos, entre os quais eles estavam, a cujos olhos eu me dei a conhecer, tirando-os da terra do Egito.",
    "Por isso os fiz sair da terra do Egito, e os trouxe ao deserto.",
    "E eu lhes dei os meus estatutos, e lhes mostrei os meus juízos, que, se um homem fizer, ele mesmo viverá neles.",
    "Também lhes dei os meus sábados, para serem um sinal entre mim e eles, para que soubessem que eu sou o Senhor que os santifica.",
    "Mas a casa de Israel se rebelou contra mim no deserto; não andaram nos meus estatutos, e desprezaram os meus juízos, os quais, se alguém o fizer, viverá neles; e os meus sábados muito poluíram; então eu disse: Derramaria sobre eles a minha fúria no deserto, para os consumir.",
    "Mas eu operei por causa do meu nome, para que não fosse poluído diante dos pagãos, a cuja vista eu os trouxe para fora.",
    "Mas também eu levantei a minha mão para eles no deserto, para que eu não os trouxesse para a terra que lhes tinha dado, que mana leite e mel, que é a glória de todas as terras;",
    "Porque desprezaram os meus juízos, e não andaram nos meus estatutos, mas contaminaram os meus sábados; porque o seu coração ia atrás dos seus ídolos.",
    "No entanto, o meu olho poupou-os de destruí-los, nem eu fiz um fim deles no deserto.",
    "Mas eu disse aos seus filhos no deserto: Não andeis nos estatutos de vossos pais, nem observeis os seus juízos, nem vos contamineis com os seus ídolos.",
    "Eu sou o Senhor vosso Deus; andai nos meus estatutos, e guardai os meus juízos, e fazei-os.",
    "E santificai os meus sábados; e eles serão um sinal entre mim e vós, para que saibais que eu sou o Senhor vosso Deus.",
    "Não obstante as crianças se rebelaram contra mim; não andaram nos meus estatutos, nem guardaram os meus juízos para os cumprir, o que, se um homem fizer, ele mesmo viverá neles; poluíram os meus sábados; então eu disse: Eu derramaria sobre eles a minha fúria, para realizar a minha ira contra eles no deserto.",
    "No entanto, retirei a minha mão, e operei por amor do meu nome, para que não fosse poluída aos olhos dos pagãos, a cujos olhos os trouxe.",
    "Eu levantei a minha mão para eles também no deserto, que eu iria espalhá-los entre os pagãos, e dispersá-los através dos países;",
    "Porque não tinham executado os meus juízos, mas desprezado os meus estatutos, e contaminado os meus sábados, e os seus olhos estavam atrás dos ídolos de seus pais.",
    "Por isso lhes dei estatutos que não eram bons, e juízos pelos quais não deviam viver;",
    "E eu os poluí em suas próprias dádivas, em que eles fizeram passar através do fogo tudo o que abre o ventre, para que eu pudesse torná-los desolados, até o fim, para que eles pudessem saber que eu sou o Senhor.",
    "Filho do homem, fala à casa de Israel, e dize-lhes: Assim diz o Senhor Deus: No entanto, nisto vossos pais me blasfemaram, porquanto cometeram uma transgressão contra mim.",
    "Pois quando eu os trouxera para a terra, para o que levantei a minha mão para dar-lhes, então eles viram cada colina alta, e todas as árvores espessas, e eles ofereceram lá seus sacrifícios, e lá eles apresentaram a provocação de sua oferta: lá eles também fizeram o seu sabor doce, e derramou lá suas ofertas de bebida.",
    "Então lhes disse: Qual é o lugar alto para onde vós ireis? E o seu nome chama-se Bama até hoje.",
    "Dize, pois, à casa de Israel: Assim diz o Senhor Deus: Estais contaminados segundo a maneira de vossos pais? e cometeis a prostituição segundo as suas abominações?",
    "Quando oferecerdes as vossas dádivas, quando fizerdes passar pelo fogo os vossos filhos, contaminar-vos-eis com todos os vossos ídolos, até ao dia de hoje; e serei inquirido por vós, ó casa de Israel? Vivo eu, diz o Senhor Deus, não serei inquirido por vós.",
    "E o que vos vier à mente não será de modo algum, que digais: Seremos como os gentios, como as famílias dos países, para servir a madeira e a pedra.",
    "Vivo eu, diz o Senhor Deus, certamente com uma mão poderosa, e com um braço estendido, e com furor derramado, governarei sobre vós.",
    "E vos tirarei do povo, e vos congregarei dos países em que estais dispersos, com mão poderosa, e com braço estendido, e com furor derramado.",
    "E te levarei ao deserto do povo, e ali te pleitearei face a face.",
    "Como roguei a vossos pais no deserto da terra do Egito, assim pleitearei convosco, diz o Senhor Deus.",
    "E vos farei passar debaixo da vara, e vos introduzirei no vínculo da aliança.",
    "E expurgarei do meio de vós os rebeldes e os que transgredirem contra mim; eu os tirarei da terra em que peregrinam, e não entrarão na terra de Israel; e sabereis que eu sou o Senhor.",
    "Quanto a ti, ó casa de Israel, assim diz o Senhor Deus: Vai, serve a cada um os seus ídolos, e também no futuro, se não me ouvires; mas não poluís mais o meu santo nome com as tuas dádivas, e com os teus ídolos.",
    "Pois na minha montanha santa, no monte do alto de Israel, diz o Senhor Deus, ali toda a casa de Israel, todos eles na terra, me servirá; ali os aceitarei, e ali exigirei as vossas ofertas, e as primícias das vossas ofertas, com todas as vossas coisas santas.",
    "Eu vos aceitarei com vosso doce sabor, quando vos tirar do povo, e vos congregarei dos países em que fostes dispersos; e serei santificado em vós diante dos gentios.",
    "E sabereis que eu sou o Senhor, quando vos introduzir na terra de Israel, na terra pela qual levantei a minha mão para a dar a vossos pais.",
    "E ali vos lembrareis dos vossos caminhos, e de todos os vossos feitos, em que vos contaminastes; e vos frutificareis aos vossos próprios olhos por todos os vossos males que cometestes.",
    "E sabereis que eu sou o Senhor, quando operei convosco por causa do meu nome, não segundo os vossos maus caminhos, nem segundo as vossas obras corruptas, ó casa de Israel, diz o Senhor Deus.",
    "E veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, dirige o teu rosto para o sul, e lança a tua palavra para o sul, e profetiza contra a floresta do campo do sul;",
    "E dize ao bosque do sul: Ouve a palavra do Senhor: Assim diz o Senhor Deus: Eis que acenderei fogo em ti, e ele consumirá toda árvore verde em ti, e toda árvore seca; a chama flamejante não se apagará, e todas as faces do sul para o norte se queimarão nela.",
    "E toda a carne verá que eu, o Senhor, a acenderei; não se apagará.",
    "Então eu disse:  Senhor Deus, dizem de mim: Porventura não fala ele parábolas?"
  ],
  [
    "E veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, dirige o teu rosto para Jerusalém, e lança a tua palavra para os lugares santos, e profetiza contra a terra de Israel,",
    "E dize à terra de Israel: Assim diz o Senhor: Eis que eu sou contra ti, e tirarei da sua bainha a minha espada, e arrancarei de ti os justos e os ímpios.",
    "Vendo, pois, que te cortarei os justos e os ímpios, por isso sairá da sua bainha a minha espada contra toda a carne, desde o sul até ao norte;",
    "Para que toda a carne saiba que eu, o Senhor, tirei da sua bainha a minha espada; ela não voltará mais.",
    "Suspira, pois, filho do homem, com a quebra dos teus lombos; e com amargura suspira diante dos seus olhos.",
    "E será que, quando te disserem: Por que te suspiras? que responderás: Pelas novas; porque vem; e todo coração se derreterá, e todas as mãos serão fracas, e todo o espírito se desfalecerá, e todos os joelhos serão fracos como água; eis que vem, e será feito, diz o Senhor Deus.",
    "Veio a mim outra vez a palavra do Senhor, dizendo:",
    "Filho do homem, profetiza, e dize: Assim diz o Senhor: Dize: Uma espada, uma espada é afiada, e também arrancada.",
    "Ele é afiado para fazer um abate doloroso; é furbished que ele pode brilhar: devemos, então, fazer alegria? ele contanteneth a vara do meu filho, como cada árvore.",
    "E ele deu-o para ser furbished, para que possa ser manipulado: esta espada é afiada, e é furbished, para entregá-lo na mão do matador.",
    "Gritar e uivar, filho do homem; porque será sobre o meu povo, será sobre todos os príncipes de Israel; terrores por causa da espada serão sobre o meu povo; feri, pois, sobre a tua coxa.",
    "Porque é um julgamento, e se a espada contender até mesmo a vara? não será mais, diz o Senhor Deus.",
    "Tu, pois, ó filho do homem, profetiza, e bate as tuas mãos juntas, e que a espada seja dobrada pela terceira vez, a espada dos mortos; é a espada dos grandes homens que são mortos, que entra em suas câmaras íntimas.",
    "Eu coloquei o ponto da espada contra todos os seus portões, para que seu coração desfaleça, e suas ruínas se multipliquem: ah! é feito brilhante, é embrulhado para o abate.",
    "Vai, de um jeito ou de outro, seja à direita, ou à esquerda, para onde quer que esteja o teu rosto.",
    "Também ferirei as minhas mãos, e farei descansar o meu furor; eu, o Senhor, o disse.",
    "A palavra do Senhor veio a mim outra vez, dizendo:",
    "Também, ó filho do homem, designa-te por dois caminhos, para que venha a espada do rei de Babilônia: ambos sairão da mesma terra; e escolhe um lugar, escolhe-o à frente do caminho para a cidade.",
    "Aponta um caminho, para que a espada chegue a Rabá dos amonitas, e a Judá, em Jerusalém, o desamparado.",
    "Pois o rei da Babilônia estava na parte do caminho, à frente dos dois caminhos, para usar adivinhação: ele fez suas flechas brilhantes, ele consultou com imagens, ele olhou no fígado.",
    "sua mão direita estava a adivinhação para Jerusalém, para nomear capitães, para abrir a boca no abate, para levantar a voz com gritos, para nomear aríetes contra os portões, para lançar um monte, e para construir um forte.",
    "E será para eles como uma falsa adivinhação aos seus olhos, para os que juraram juramentos; mas ele recordará a iniqidade, para que sejam tomados.",
    "Portanto assim diz o Senhor Deus: Porquanto fizestes lembrar a vossa iniqidade, para que se descubram as vossas transgressões, de modo que, em todas as vossas obras, apareçam os vossos pecados; porque, digo eu, que estais em memória, sereis tomados pela mão.",
    "E tu, príncipe ímpio profano de Israel, cujo dia é chegado, quando a iniqidade terá fim,",
    "Assim diz o Senhor DEUS: Removei o diadema, e tirai a coroa; isto não será o mesmo: exaltai o que está baixo, e humilhai o que está alto.",
    "Eu o derrubarei, derrubarei, derrubarei; e não haverá mais, até que venha aquele de quem é direito; e eu o darei.",
    "E tu, ó filho do homem, profetiza e dize: Assim diz o Senhor Deus acerca dos amonitas, e acerca do seu opróbrio; dize ainda: A espada, a espada é arrancada; porque o matadouro está cortado, para consumir por causa dos reluzentes;",
    "Enquanto eles vêem vaidade para ti, enquanto eles adivinham uma mentira para ti, para te trazer sobre os pescoços dos que são mortos, dos ímpios, cujo dia chegou, quando a sua iniqidade terá um fim.",
    "Devo fazê-lo voltar para a sua bainha? Eu te julgarei no lugar onde foste criado, na terra do teu nascimento.",
    "E derramarei sobre ti a minha indignação, e soprarei contra ti no fogo da minha ira, e te entregarei na mão de homens brutais, e hábeis de destruir.",
    "Tu serás como combustível para o fogo; o teu sangue estará no meio da terra; não te lembrarás mais; porque eu, o Senhor, o disse."
  ],
  [
    "E veio a mim a palavra do Senhor, dizendo:",
    "Agora, filho do homem, julgarás, julgarás a cidade sanguinária? sim, mostrarás a ela todas as suas abominações.",
    "Dize então: Assim diz o Senhor Deus: A cidade derrama sangue no meio dela, para que venha o seu tempo, e faça ídolos contra si mesma para se contaminar.",
    "Tornaste-te culpado no teu sangue, que derramaste; e contaminaste-te nos teus ídolos que fizeste; e fizeste aproximar-se os teus dias, e chegaste até aos teus anos; por isso te fiz opróbrio aos gentios, e zombar de todos os países.",
    "Aqueles que estão perto, e aqueles que estão longe de ti, zombarão de ti, que é infame e muito vexatório.",
    "Eis que todos os príncipes de Israel estavam em ti ao seu poder para derramar sangue.",
    "Em ti clarearam o pai e a mãe; no meio de ti trataram pela opressão com o estrangeiro; em ti afligiram o órfão e a viúva.",
    "desprezaste as minhas coisas santas, e profanaste os meus sábados.",
    "Em ti há homens que levam histórias para derramar sangue; e em ti comem sobre os montes; no meio de ti cometem lascívia.",
    "Em ti descobriram a nudez de seus pais; em ti humilharam a que fora separada para a poluição.",
    "E um cometeu abominação com a mulher do seu próximo; e outro profanou lascivamente a sua nora; e outro em ti humilhou a sua irmã, a filha de seu pai.",
    "Tomaram em ti presentes para derramar sangue; tomaste usura e aumentaste, e gananciosamente ganhaste dos teus vizinhos por extorsão, e te esqueceste de mim, diz o Senhor Deus.",
    "Eis, pois, que tenho ferido a minha mão pelo teu ganho desonesto que fizeste, e pelo teu sangue que esteve no meio de ti.",
    "O teu coração pode suportar, ou as tuas mãos podem ser fortes, nos dias em que eu te tratar? Eu, o Senhor, o disse, e o farei.",
    "E te espalharei entre os gentios, e te dispersarei nas terras, e consumirei de ti a tua imundícia.",
    "E tomarás em ti a tua herança aos olhos dos gentios, e saberás que eu sou o Senhor.",
    "E veio a mim a palavra do Senhor, dizendo:",
    "A casa de Israel é para mim uma escória; todos eles são bronze, estanho, ferro e chumbo, no meio da fornalha; eles são até a escória de prata.",
    "Portanto assim diz o Senhor Deus: Porque todos vós vos tornastes escória, eis que eu vos congregarei no meio de Jerusalém.",
    "Quando ajuntarem prata, latão, ferro, chumbo e estanho no meio da fornalha, para soprar o fogo sobre ela, para a derreter; assim vos congregarei na minha ira e no meu furor, e vos deixarei ali, e vos derreterei.",
    "Sim, eu vos ajuntarei, e soprarei sobre vós no fogo da minha ira, e sereis derretidos no meio dela.",
    "Como a prata se derrete no meio da fornalha, assim sereis derretidos no meio dela; e sabereis que eu, o Senhor, derramei sobre vós o meu furor.",
    "E veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, dize-lhe: Tu és a terra que não está purificada, nem choveu no dia da indignação.",
    "Há uma conspiração de seus profetas no meio dela, como um leão rugindo devorando a presa; eles devoraram almas; eles tomaram o tesouro e as coisas preciosas; eles fizeram suas muitas viúvas no meio dela.",
    "Os seus sacerdotes violaram a minha lei e profanaram as minhas coisas santas; não fizeram diferença entre o santo e o profano, nem mostraram diferença entre o impuro e o limpo, e esconderam os seus olhos dos meus sábados, e eu fui profanado entre eles.",
    "Seus príncipes no meio dela são como lobos devorando a presa, para derramar sangue, e para destruir almas, para obter ganho desonesto.",
    "E os seus profetas, vendo a vaidade e adivinhando mentiras, os defraudaram, dizendo: Assim diz o Senhor Deus, quando o Senhor não falou.",
    "O povo da terra tem usado da opressão, e exercido o roubo, e tem atormentado os pobres e necessitados; sim, eles têm oprimido o estranho injustamente.",
    "E eu procurei um homem entre eles, que compusesse a cerca, e ficasse na brecha diante de mim para a terra, para que eu não a destruísse; mas eu não encontrei nenhuma.",
    "Por isso derramei sobre eles a minha indignação; consumi-os com o fogo da minha ira; retribui-lhes o seu próprio caminho sobre a cabeça, diz o Senhor Deus."
  ],
  [
    "A palavra do Senhor veio outra vez a mim, dizendo:",
    "Havia duas mulheres, filhas de uma mãe:",
    "E prostituíram-se no Egito; prostituíram-se na sua mocidade; ali estavam os seus seios apertados, e ali feriram as tetas da sua virgindade.",
    "E os seus nomes eram Aolá, a mais velha, e Aolibá, sua irmã; e eram meus, e deram à luz filhos e filhas; assim eram os seus nomes: Samaria é Aolá, e Jerusalém é Aolibá.",
    "E Aola interpretou a meretriz quando ela era minha; e ela se divertia com os seus amantes, com os assírios, com os seus vizinhos,",
    "Os quais estavam vestidos de azul, capitães e governantes, todos eles jovens desejáveis, cavaleiros montados em cavalos.",
    "Assim ela confiou suas prostituições com eles, com todos os que eram os escolhidos da Assíria, e com todos os que ela fez; com todos os seus ídolos ela se contaminou.",
    "Nem deixou as suas prostituições trazidas do Egito; pois na sua mocidade se deitaram com ela, e feriram os seios da sua virgindade, e derramaram sobre ela a sua prostituição.",
    "Por isso a entreguei na mão de seus amantes, na mão dos assírios, sobre os quais ela adotou.",
    "Estes descobriram sua nudez: levaram seus filhos e suas filhas, e a mataram à espada; e ela ficou famosa entre as mulheres; pois haviam executado julgamento sobre ela.",
    "E quando sua irmã Aolibah viu isso, ela era mais corrupta em seu amor desmedido do que ela, e em suas prostituições mais do que sua irmã em suas prostituições.",
    "Ela posou sobre os assírios seus vizinhos, capitães e governantes vestidos mais lindamente, cavaleiros montados em cavalos, todos eles jovens desejáveis.",
    "Então eu vi que ela estava contaminada, que ambos tomaram um caminho,",
    "E aumentou as suas prostituições; pois, quando viu homens derramados sobre o muro, as imagens dos caldeus derramados de vermelhão,",
    "Com cintas cingidos sobre os seus lombos, em trajes tingidos sobre as suas cabeças, todos eles príncipes a olhar, à maneira dos babilônios da Caldéia, a terra da sua natividade:",
    "E, vendo-os com os olhos, avistou-os, e enviou-lhes mensageiros à Caldéia.",
    "E os babilônios vieram a ela para o leito de amor, e a contaminaram com a sua prostituição, e ela foi poluída com eles, e sua mente foi alienada deles.",
    "Então ela descobriu suas prostituições, e descobriu sua nudez: então minha mente estava alienada dela, como se minha mente estivesse alienada de sua irmã.",
    "No entanto, ela multiplicou suas prostituições, chamando à lembrança os dias de sua juventude, em que ela tinha jogado a prostituta na terra do Egito.",
    "Pois ela dotou-se de seus amantes, cuja carne é como a carne de jumentos, e cuja questão é como a questão dos cavalos.",
    "Assim lembraste-te da lascívia da tua mocidade, ao ferires as tuas tetas pelos egípcios para os papas da tua mocidade.",
    "Por isso, ó Aolibá, assim diz o Senhor DEUS: Eis que levantarei contra ti os teus amantes, de quem te aparta a mente, e os trarei contra ti por todos os lados;",
    "Os babilônios, e todos os caldeus, Pekod, e Shoa, e Koa, e todos os assírios com eles: todos eles jovens desejáveis, capitães e governantes, grandes senhores e renomados, todos eles montados em cavalos.",
    "E eles virão contra ti com carros, carroças e rodas, e com uma assembléia de pessoas, que se colocará contra ti fivela e escudo e capacete ao redor; e eu porei julgamento diante deles, e eles te julgarão de acordo com seus julgamentos.",
    "E porei o meu ciúme contra ti, e eles te tratarão furiosamente; tirarão o teu nariz e as tuas orelhas; e o teu remanescente cairá à espada; tomarão os teus filhos e as tuas filhas; e o teu resto será devorado pelo fogo.",
    "Tirar-te-ão também das tuas vestes, e tirarão as tuas formosas jóias.",
    "Assim farei cessar de ti a tua lascívia, e a tua prostituição, trazida da terra do Egito, para que não levantes os teus olhos para eles, nem te lembres mais do Egito.",
    "Pois assim diz o Senhor DEUS: Eis que te entregarei na mão daqueles a quem odeias, na mão daqueles de quem te aparta a mente;",
    "E eles te tratarão odiosamente, e tirarão todo o teu trabalho, e te deixarão nu e nu; e a nudez das tuas prostituições será descoberta, tanto a tua lascívia como as tuas prostituições.",
    "Eu te farei estas coisas, porque te prostituíste atrás dos gentios, e porque estás contaminado com os seus ídolos.",
    "Andaste no caminho de tua irmã; por isso entregarei o seu cálice na tua mão.",
    "Assim diz o Senhor DEUS: Beberás do cálice de tua irmã, profundo e grande; serás ridicularizado ao escárnio e escárnio; ele contém muito.",
    "Tu serás cheio de embriaguez e tristeza, com o cálice de espanto e desolação, com o cálice de tua irmã Samaria.",
    "Bebe-lo-ás, e sugá-lo-ás, e quebrarás os seus cacos, e arrancarás os teus próprios seios; porque eu o disse, diz o Senhor Deus.",
    "Portanto, assim diz o Senhor Deus: Porquanto te esqueceste de mim, e me lançaste atrás das tuas costas, por isso levas também a tua lascívia e as tuas prostituições.",
    "Disse-me mais o Senhor: Filho do homem, julgarás Aola e Aolibá? sim, anunciar-lhes-ás as suas abominações;",
    "Que eles cometeram adultério, e sangue está em suas mãos, e com seus ídolos eles cometeram adultério, e também fizeram com que seus filhos, a quem eles me deram, passassem por eles através do fogo, para devorá-los.",
    "Além disso, isso me fizeram; profanaram o meu santuário no mesmo dia, e profanaram os meus sábados.",
    "Porque, havendo eles matado os seus filhos aos seus ídolos, vieram no mesmo dia ao meu santuário para o profanarem; e eis que assim fizeram no meio da minha casa.",
    "E, além disso, que enviastes para que viessem homens de longe, para quem foi enviado um mensageiro; e eis que vieram; para quem te lavaste, pintaste os teus olhos, e te adornaste com ornamentos,",
    "E assentaste-te sobre uma cama imponente, e uma mesa preparada diante dela, sobre a qual puseste o meu incenso e o meu azeite.",
    "E uma voz de uma multidão que estava à vontade estava com ela; e com os homens do tipo comum foram trazidos Sabeanos do deserto, que colocaram pulseiras em suas mãos, e belas coroas em suas cabeças.",
    "Então eu disse a ela que era velha em adultérios: Será que eles agora cometer prostitutas com ela, e ela com eles?",
    "No entanto, eles entraram a ela, como eles vão a uma mulher que joga a prostituta; assim eles foram para Aolá e para Aolibá, as mulheres lascivas.",
    "E os justos os julgarão segundo o modo das adúlteras, e segundo o modo das mulheres que derramarem sangue; porque são adúlteras, e o sangue está em suas mãos.",
    "Pois assim diz o Senhor Deus: Eu lhes trarei uma companhia, e os darei para serem removidos e mimados.",
    "E a companhia os apedrejará com pedras, e os expedirá com as suas espadas; matarão a seus filhos e a suas filhas, e queimarão a fogo as suas casas.",
    "Assim farei cessar a lascívia da terra, para que todas as mulheres sejam ensinadas a não fazer segundo a tua lascívia.",
    "E eles retribuirão a vossa indulgência sobre vós, e levareis sobre vós os pecados dos vossos ídolos; e sabereis que eu sou o Senhor Deus."
  ],
  [
    "No nono ano, no décimo mês, no décimo dia do mês, veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, escreve-te o nome do dia, até mesmo deste mesmo dia: o rei de Babilônia pôs-se contra Jerusalém neste mesmo dia.",
    "E faze uma parábola à casa rebelde, e dize-lhes: Assim diz o Senhor DEUS: Põe-na sobre uma panela, põe-na sobre ela, e derrama nela também água.",
    "Reúna os pedaços dela, até mesmo toda boa peça, a coxa e o ombro; encha-a com os ossos escolhidos.",
    "Escolhei o rebanho, e queimai também os ossos debaixo dele, e fazei-o ferver bem, e deixai-os ver os ossos dele.",
    "Por isso diz o Senhor DEUS: Ai da cidade sanguinária, do vaso cuja escória está nela, e cuja escória não saiu dela; tirai-a pedaço por pedaço; não caia sorte sobre ela.",
    "Porque o seu sangue está no meio dela; ela o pôs sobre o cimo de uma rocha; não o derramou sobre o chão, para o cobrir com pó;",
    "Para que possa causar fúria para se vingar; eu coloquei seu sangue sobre o topo de uma rocha, para que não deve ser coberto.",
    "Portanto assim diz o Senhor DEUS: Ai da cidade sanguinária! Eu até mesmo farei grande a pilha para o fogo.",
    "Salte sobre a madeira, acenda o fogo, consuma a carne, e tempere-a bem, e deixe que os ossos sejam queimados.",
    "Em seguida, esvaziá-lo sobre as brasas dela, para que o bronze dela possa ser quente, e pode queimar, e que a imundície dela pode ser fundida nele, para que a escória dela pode ser consumido.",
    "Ela se cansou de mentiras, e sua grande escória não saiu dela; sua escória estará no fogo.",
    "Na tua imundícia está a ignomínia; porque te expurguei, e não foste expurgado, não serás mais expurgado da tua imundície, até que eu tenha feito repousar sobre ti a minha fúria.",
    "Eu, o Senhor, o disse; isso sucederá, e eu o farei; não voltarei, nem me pouparei, nem me arrependerei; segundo os teus caminhos e segundo as tuas obras te julgarão, diz o Senhor Deus.",
    "Também veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, eis que tiro de ti o desejo dos teus olhos com um golpe; contudo, nem lamentarás nem chorarás, nem as tuas lágrimas cairão.",
    "Não faças prantos pelos mortos, ata o pneu da tua cabeça sobre ti, e põe os teus sapatos sobre os teus pés, e não cubras os teus lábios, e não comas o pão dos homens.",
    "Então, pela manhã, falei ao povo; e até a minha mulher morreu; e pela manhã fiz o que me foi ordenado.",
    "E o povo me disse: Não nos dirás o que são estas coisas para nós, para que assim o faças?",
    "Então lhes respondi: Veio a mim a palavra do Senhor, dizendo:",
    "Dize à casa de Israel: Assim diz o Senhor Deus: Eis que profanarei o meu santuário, a excelência da vossa força, o desejo dos vossos olhos e o que a vossa alma lamenta; e vossos filhos e vossas filhas, que restarem, cairão à espada.",
    "E fareis como eu fiz; não cobrireis os vossos lábios, nem comereis o pão dos homens.",
    "E os teus pneus estarão sobre a tua cabeça, e os teus sapatos sobre os teus pés; não chorarás nem chorarás; mas fartar-te-ás por causa das tuas iniqidades, e chorarás uns para com os outros.",
    "Assim, Ezequiel é para vós um sinal: conforme tudo o que ele fez, fareis; e quando isto vier, sabereis que eu sou o Senhor Deus.",
    "Também, ó filho do homem, não será no dia em que eu tirar deles a sua força, a alegria da sua glória, o desejo dos seus olhos, e que, quando eles põem as suas mentes, seus filhos e suas filhas,",
    "Aquele que escapar naquele dia virá a ti, para te fazer ouvi-lo com os teus ouvidos?",
    "Naquele dia se abrirá a tua boca àquele que escapar, e falarás, e não serás mais mudo; e lhes serás um sinal; e saberão que eu sou o Senhor."
  ],
  [
    "A palavra do Senhor veio outra vez a mim, dizendo:",
    "Filho do homem, põe o teu rosto contra os amonitas, e profetiza contra eles;",
    "E dize aos amonitas: Ouvi a palavra do Senhor Deus: Assim diz o Senhor Deus: Porque dissestes: Ah, contra o meu santuário, quando foi profanado; e contra a terra de Israel, quando estava assolada; e contra a casa de Judá, quando foram para o cativeiro;",
    "Eis, pois, que te entregarei aos homens do oriente por possessão, e porão os seus palácios em ti, e farão habitar em ti; comerão o teu fruto, e beberão o teu leite.",
    "E farei de Rabá um estábulo para os camelos, e dos amonitas um lugar para os rebanhos; e sabereis que eu sou o Senhor.",
    "Porque assim diz o Senhor DEUS: Porque tens aplainado as tuas mãos, e carimbado com os pés, e te alegraste de coração com todo o teu desprezo contra a terra de Israel;",
    "Eis, pois, que estenderei a minha mão sobre ti, e te entregarei por despojo aos gentios; e te cortarei do povo, e te farei perecer dos países; destruir-te-ei; e saberás que eu sou o Senhor.",
    "Assim diz o Senhor DEUS: Porquanto dizem Moabe e Seir: Eis que a casa de Judá é semelhante a todos os gentios;",
    "Portanto, eis que eu abrirei o lado de Moabe das cidades, das suas cidades que estão nas suas fronteiras, a glória do país, Beth-jeshimoth, Baal-Meon e Quiriataim,",
    "aos homens do oriente com os amonitas, e os dará em possessão, para que os amonitas não sejam lembrados entre as nações.",
    "E executarei juízos sobre Moabe; e saberão que eu sou o Senhor.",
    "Assim diz o Senhor DEUS: Porquanto Edom se tem prostituído contra a casa de Judá, tomando vingança, e se ofendeu grandemente, e se vingou contra eles,",
    "Portanto assim diz o Senhor Deus: Também estenderei a minha mão sobre Edom, e arrancarei dela o homem e a besta; e o desolarei de Temã; e os de Dedã cairão à espada.",
    "E porei a minha vingança sobre Edom pela mão do meu povo Israel; e farão em Edom segundo a minha ira e segundo o meu furor; e conhecerão a minha vingança, diz o Senhor Deus.",
    "Assim diz o Senhor DEUS: Porque os filisteus se vingaram, e se vingaram com coração insensível, para destruí-lo por causa do velho ódio;",
    "Portanto assim diz o Senhor DEUS: Eis que estenderei a minha mão sobre os filisteus, e cortarei os queretins, e destruirei o restante da costa do mar.",
    "E executarei grande vingança sobre eles com furiosas repreensões; e saberão que eu sou o Senhor, quando eu lançar a minha vingança sobre eles."
  ],
  [
    "E aconteceu que, no décimo primeiro ano, no primeiro dia do mês, veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, porque Tyrus disse contra Jerusalém, Aha, ela está quebrada que eram as portas do povo: ela está voltada para mim: Eu serei reabastecido, agora ela está devastada.",
    "Portanto assim diz o Senhor DEUS: Eis que eu sou contra ti, ó Tiro, e farei com que muitas nações se levantem contra ti, como o mar faz subir as suas ondas.",
    "E destruirão os muros de Tiro, e derrubarão as suas torres; também arrancarei dela o seu pó, e a farei como o topo de uma rocha.",
    "Será um lugar para a propagação de redes no meio do mar; porque eu o falei, diz o Senhor Deus; e se tornará um despojo para as nações.",
    "E as suas filhas, que estão no campo, serão mortas à espada; e saberão que eu sou o Senhor.",
    "Pois assim diz o Senhor DEUS: Eis que trarei sobre Tirus Nabucodonozor, rei de Babilônia, rei dos reis, desde o norte, com cavalos, e com carros, e com cavaleiros, e companhias, e muita gente.",
    "Matará com a espada as tuas filhas no campo; e fará um forte contra ti, e lançará um monte contra ti, e levantará o afilhador contra ti.",
    "E porá contra os teus muros motores de guerra, e com os seus machados quebrará as tuas torres.",
    "Por causa da abundância dos seus cavalos, o seu pó te cobrirá; as tuas muralhas tremerão ao ruído dos cavaleiros, e das rodas, e dos carros, quando ele entrar nas tuas portas, como os homens entram numa cidade onde se faz uma brecha.",
    "Com os cascos dos seus cavalos pisará por todas as tuas ruas; matará o teu povo à espada, e as tuas fortes guarnições descerão ao chão.",
    "E farão um despojo das tuas riquezas, e farão presa das tuas mercadorias; e derrubarão os teus muros, e destruirão as tuas casas aprazíveis; e porão as tuas pedras, e a tua madeira, e o teu pó no meio das águas.",
    "E farei cessar o ruído dos teus cânticos; e não se ouvirá mais o som das tuas harpas.",
    "E eu te farei como o topo de uma rocha; tu serás um lugar para espalhar redes sobre; tu não serás mais edificado; pois eu, o Senhor, o disse, diz o Senhor Deus.",
    "Assim diz o Senhor Deus a Tiro: Não tremerão as ilhas ao som da tua queda, quando os feridos clamarem, quando o matadouro for feito no meio de ti?",
    "Então todos os príncipes do mar descerão dos seus tronos, e tirarão as suas vestes, e tirarão as suas vestes bordadas; vestir-se-ão de tremores; assentar-se-ão no chão, e tremerão a todo o momento, e se maravilharão de ti.",
    "E eles te lamentarão, e te dirão: Como és destruído, habitado de gente do mar, a cidade de renome, que era forte no mar, ela e seus habitantes, que fazem com que seu terror esteja sobre todos os que a assombram!",
    "Agora as ilhas tremerão no dia da tua queda; sim, as ilhas que estão no mar serão perturbadas na tua partida.",
    "Pois assim diz o Senhor DEUS: Quando te fizer cidade assolada, como as cidades que não são habitadas; quando eu fizer subir sobre ti o abismo, e grandes águas te cobrirão;",
    "Quando te fizer descer com os que descem à cova, com os povos da antigidade, e te puser nas partes baixas da terra, em lugares desolados da antigidade, com os que descem à cova, para que não sejas habitado; e porei glória na terra dos viventes;",
    "Farei de ti um terror, e não serás mais; ainda que sejas procurado, nunca mais serás achado, diz o Senhor Deus."
  ],
  [
    "A palavra do Senhor veio outra vez a mim, dizendo:",
    "Agora, filho do homem, faz uma lamentação por Tyrus;",
    "E dize a Tiro:  tu que estás à entrada do mar, que é comerciante do povo por muitas ilhas: Assim diz o Senhor DEUS:  Tiro, tu disseste: Eu sou de perfeita beleza.",
    "As tuas fronteiras estão no meio dos mares, os teus construtores aperfeiçoaram a tua beleza.",
    "Fizeram todas as tuas tábuas de abetos de Senir; tiraram cedros do Líbano para fazer mastros para ti.",
    "Dos carvalhos de Basã fizeram os teus remos; a companhia dos asuritas fez os teus bancos de marfim, tirados das ilhas de Chitim.",
    "linho fino com trabalho bordado do Egito era o que tu espalhaste para ser a tua vela; azul e roxo das ilhas de Eliseu era o que te cobria.",
    "Os habitantes de Zidon e Arvad eram os teus marinheiros; os teus sábios, ó Tyrus, que estavam em ti, eram os teus pilotos.",
    "Os antigos de Gebal e os seus sábios estavam em ti os teus calkers; todos os navios do mar, com os seus marinheiros, estavam em ti para ocupar a tua mercadoria.",
    "Eles da Pérsia e de Lud e de Phut estavam no teu exército, teus homens de guerra; eles penduraram o escudo e o capacete em ti; eles deram a tua graça.",
    "Os homens de Arvad com o teu exército estavam sobre os teus muros ao redor, e os Gammadim estavam em tuas torres; eles penduraram seus escudos sobre os teus muros ao redor; eles tornaram a tua beleza perfeita.",
    "Társis era teu comerciante por causa da multidão de todos os tipos de riquezas; com prata, ferro, estanho e chumbo, eles negociavam em tuas feiras.",
    "Javan, Tubal e Meseque eram os teus mercadores; trocavam as pessoas de homens e navios de bronze no teu mercado.",
    "Eles da casa de Togarmah negociavam em tuas feiras com cavalos, cavaleiros e mulas.",
    "Os homens de Dedã eram os teus mercadores; muitas ilhas eram a mercadoria da tua mão; eles te trouxeram para um presente chifres de marfim e ébano.",
    "A Síria era o teu mercador por causa da multidão das mercadorias que fazias: ocupavam-se nas tuas feiras com esmeraldas, púrpura, trabalho de bordar, linho fino, coral e ágata.",
    "Judá, e a terra de Israel, eram os teus mercadores; negociavam o teu trigo mercante de Minnite, e Pannag, e mel, e azeite, e bálsamo.",
    "Damasco era o teu mercador na multidão das mercadorias que fazias, para a multidão de todas as riquezas; no vinho de Helbon, e na lã branca.",
    "Dan e Javan também indo e indo para lá e para cá ocupados em tuas feiras: ferro brilhante, cássia e calamus, estavam em teu mercado.",
    "Dedan era o teu comerciante com roupas preciosas para carros.",
    "A Arábia, e todos os príncipes de Quedar, ocuparam-se contigo em cordeiros, e carneiros, e bodes; estes eram os teus mercadores.",
    "Os mercadores de Sabá e Raamá eram os teus mercadores; ocupavam-se nas tuas feiras com o chefe de todas as especiarias, e com todas as pedras preciosas e ouro.",
    "Harã, Canne e Éden, os mercadores de Sabá, Assur e Quilmade, eram os teus mercadores.",
    "Estes eram os teus mercadores em todos os tipos de coisas, em roupas azuis, e trabalho bordado, e em baús de vestuário rico, amarrado com cordas, e feito de cedro, entre as tuas mercadorias.",
    "Os navios de Társis cantaram de ti no teu mercado; e tu foste reabastecido e glorificado no meio dos mares.",
    "Teus remadores te introduziram em grandes águas; o vento oriental te quebrou no meio dos mares.",
    "As tuas riquezas, os teus bens, as tuas mercadorias, os teus marinheiros, os teus pilotos, os teus calkers, os ocupantes das tuas mercadorias e todos os teus homens de guerra que estão em ti, e em toda a tua companhia que está no meio de ti, cairão no meio dos mares no dia da tua ruína.",
    "Os subúrbios tremerão ao som do grito dos teus pilotos.",
    "E todos os que manejam o remo, os marinheiros e todos os pilotos do mar descerão de seus navios, e estarão sobre a terra;",
    "E farão ouvir contra ti a sua voz, e clamarão amargamente, e lançarão pó sobre as suas cabeças, e se chafurdarão nas cinzas;",
    "E eles se tornarão totalmente carecas para ti, e os cingirão com pano de saco, e chorarão por ti com amargura de coração e lamento amargo.",
    "E, lamentando-se, lamentarão por ti, e se lamentarão sobre ti, dizendo: Que cidade é como Tiro, como os destruídos no meio do mar?",
    "Quando as tuas mercadorias saíram dos mares, encheste muitas pessoas; enriqueceste os reis da terra com a multidão das tuas riquezas e das tuas mercadorias.",
    "No tempo em que fores quebrado pelos mares nas profundezas das águas, cairão as tuas mercadorias e toda a tua companhia no meio de ti.",
    "Todos os habitantes das ilhas se espantarão de ti, e os seus reis ficarão com muito medo; ficarão perturbados em seu semblante.",
    "Os mercadores entre o povo te assobiarão; tu serás um terror, e nunca mais serás."
  ],
  [
    "A palavra do Senhor veio outra vez a mim, dizendo:",
    "Dize ao príncipe de Tiro: Assim diz o Senhor Deus: Porquanto o teu coração se levantou, e disseste: Eu sou Deus, sento-me no trono de Deus, no meio dos mares; contudo tu és homem, e não Deus, ainda que ponhas o teu coração como coração de Deus;",
    "Eis que és mais sábio do que Daniel; não há nenhum segredo que eles possam esconder de ti;",
    "Com a tua sabedoria e com o teu entendimento te enriqueceste, e puseste ouro e prata nos teus tesouros.",
    "Pela tua grande sabedoria e pelo teu trafico aumentaste as tuas riquezas, e o teu coração se eleva por causa das tuas riquezas.",
    "Por isso assim diz o Senhor DEUS: Porque puseste o teu coração como o coração de Deus;",
    "Eis, pois, que trarei sobre ti estranhos, o terrível das nações; e eles trarão as suas espadas contra a beleza da tua sabedoria, e contaminarão o teu resplendor.",
    "Descer-te-ão ao abismo, e morrerás a morte dos que forem mortos no meio dos mares.",
    "Ainda dirás perante aquele que te matar: Eu sou Deus? mas serás homem, e não Deus, na mão daquele que te matar.",
    "Morrerás a morte dos incircuncisos pela mão de estranhos; porque eu o disse, diz o Senhor Deus.",
    "E veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, faze uma lamentação ao rei de Tiro, e dize-lhe: Assim diz o Senhor Deus: Sela a soma, cheia de sabedoria, e perfeita em formosura.",
    "Estiveste no Éden, jardim de Deus; cada pedra preciosa era a tua cobertura, o sárdio, o topázio, e o diamante, o berilo, o ônix, e o jaspe, a safira, a esmeralda, e o carbúnculo, e o ouro; a obra dos teus tabretes e dos teus tubos foi preparada em ti no dia em que foste criado.",
    "Tu és o querubim ungido que cobre, e eu te tenho posto assim; tu estavas no santo monte de Deus; tu tens andado para cima e para baixo no meio das pedras de fogo.",
    "Tu eras perfeito nos teus caminhos desde o dia em que foste criado, até que a iniqidade foi encontrada em ti.",
    "Pela multidão das tuas mercadorias encheram o meio de ti com violência, e pecaste; por isso te lançarei como profano do monte de Deus; e te destruirei, ó querubim, do meio das pedras de fogo.",
    "Levantaste-te o teu coração por causa da tua formosura, corrompeste a tua sabedoria por causa do teu resplendor; lançar-te-ei ao chão, e te porei diante dos reis, para que te contemplem.",
    "Tu contaminaste os teus santuários pela multidão das tuas iniqidades, pela iniqidade do teu tráfico; por isso trarei fogo do meio de ti; ele te devorará, e te farei cair em cinzas sobre a terra, à vista de todos os que te contemplarem.",
    "Todos os que te conhecerem entre o povo se espantarão de ti; tu serás um terror, e nunca mais serás.",
    "Veio a mim outra vez a palavra do Senhor, dizendo:",
    "Filho do homem, coloca o teu rosto contra Zidon, e profetiza contra ele,",
    "E dize: Assim diz o Senhor Deus: Eis que eu sou contra ti, ó Sidom; e serei glorificado no meio de ti; e saberão que eu sou o Senhor, quando nela tiver executado juízos, e nela for santificado.",
    "Porque enviarei para a sua peste, e sangue para as suas ruas; e os feridos serão julgados no meio dela pela espada sobre ela de todos os lados; e saberão que eu sou o Senhor.",
    "E não haverá mais brier pungente para a casa de Israel, nem qualquer espinho de luto de todos os que estão ao redor deles, que os desprezou; e eles saberão que eu sou o Senhor Deus.",
    "Assim diz o Senhor Deus: Quando eu tiver ajuntado a casa de Israel do povo entre o qual estão dispersos, e for santificado neles aos olhos dos gentios, então habitarão na sua terra que dei a meu servo Jacó.",
    "E habitarão nela em segurança, e edificarão casas, e plantarão vinhas; sim, habitarão com confiança, quando eu tiver executado juízos sobre todos os que os desprezarem ao redor deles; e saberão que eu sou o Senhor seu Deus."
  ],
  [
    "No décimo ano, no décimo décimo mês, no décimo segundo dia do mês, veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, põe o teu rosto contra Faraó, rei do Egito, e profetiza contra ele, e contra todo o Egito.",
    "Dize: Assim diz o Senhor Deus: Eis que eu sou contra ti, Faraó, rei do Egito, o grande dragão que jaz no meio dos seus rios, que disse: O meu rio é meu, e eu o fiz para mim.",
    "Mas porei ganchos nas tuas mandíbulas, e farei com que os peixes dos teus rios se atenham às tuas escamas, e te farei subir do meio dos teus rios, e todos os peixes dos teus rios se apegarão às tuas escamas.",
    "E te deixarei atirado ao deserto, a ti e a todos os peixes dos teus rios; cairás sobre os campos abertos; não te ajuntarás, nem te congregarei; dei-te por carne aos animais do campo e às aves do céu.",
    "E todos os habitantes do Egito saberão que eu sou o Senhor, porque eles têm sido um bastão de cana para a casa de Israel.",
    "Quando te agarraram pela tua mão, quebraste, e rasgaste todo o ombro; e, quando se inclinaram sobre ti, traspassaste, e fizeste com que todos os seus lombos estivessem em pé.",
    "Portanto assim diz o Senhor DEUS: Eis que trarei sobre ti uma espada, e arrancarei de ti o homem e a besta.",
    "E a terra do Egito será assolada e assolada; e saberão que eu sou o Senhor; porque ele disse: O rio é meu, e eu o fiz.",
    "Eis, pois, que eu sou contra ti, e contra os teus rios, e farei a terra do Egito totalmente assolada e desolada, desde a torre de Siene até a fronteira da Etiópia.",
    "Nenhum pé do homem passará por ele, nem o pé da besta passará por ele, nem será habitado por quarenta anos.",
    "E tornarei a terra do Egito desolada no meio dos países assolados, e as suas cidades entre as cidades assoladas ficarão desoladas quarenta anos; e espalharei os egípcios entre as nações, e os dispersarei pelos países.",
    "Mas assim diz o Senhor Deus: Ao fim de quarenta anos reunirei os egípcios do povo para onde foram dispersos.",
    "E tornarei a trazer o cativeiro do Egito, e os farei voltar para a terra de Patros, para a terra de sua habitação; e ali estarão um reino de base.",
    "Será o mais básico dos reinos; nem se exaltará mais acima das nações; porque eu as diminuirei, para que não mais governem sobre as nações.",
    "E não será mais a confiança da casa de Israel, que traz à lembrança a sua iniqidade, quando eles cuidarem deles; mas eles saberão que eu sou o Senhor Deus.",
    "E aconteceu que, no sétimo e vigésimo ano, no primeiro mês, no primeiro dia do mês, veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, Nabucodonozor, rei de Babilônia, fez com que seu exército servisse grande serviço contra Tiro; toda cabeça se fez careca, e todo ombro foi descascado; contudo, não tinha ele salário, nem seu exército, por Tiro, pelo serviço que tinha servido contra ele;",
    "Portanto, assim diz o Senhor DEUS: Eis que darei a terra do Egito a Nabucodonozor, rei de Babilônia; e ele tomará a sua multidão, e tomará o seu despojo, e tomará a sua presa; e este será o salário do seu exército.",
    "Eu lhe dei a terra do Egito por seu trabalho com o qual ele serviu contra ela, porque eles fizeram por mim, diz o Senhor Deus.",
    "Naquele dia farei brotar o chifre da casa de Israel, e te darei a abertura da boca no meio deles; e saberão que eu sou o Senhor."
  ],
  [
    "A palavra do Senhor veio outra vez a mim, dizendo:",
    "Filho do homem, profetizai, e dizei: Assim diz o Senhor DEUS: uivos, Ai do dia!",
    "Porque o dia está próximo, e o dia do Senhor está próximo, dia nublado; será o tempo dos gentios.",
    "E a espada virá sobre o Egito, e grande dor haverá na Etiópia, quando os mortos cairão no Egito, e tirarão a sua multidão, e os seus fundamentos serão quebrados.",
    "A Etiópia, a Líbia, a Lídia, e todo o povo misturado, e Chub, e os homens da terra que está na aliança, cairão com eles à espada.",
    "Assim diz o Senhor: Também os que defendem o Egito cairão; e a soberba do seu poder descerá; da torre de Siene cairão nela à espada, diz o Senhor Deus.",
    "E eles serão desolados no meio dos países que estão desolados, e suas cidades estarão no meio das cidades que estão desperdiçadas.",
    "E saberão que eu sou o Senhor, quando eu tiver ateado fogo no Egito, e quando todos os seus ajudantes forem destruídos.",
    "Naquele dia sairão mensageiros de mim em navios, para assustar os etíopes descuidados, e sobre eles sobrevirá grande dor, como no dia do Egito; porque eis que vem.",
    "Assim diz o Senhor Deus: Também farei cessar a multidão do Egito pela mão de Nabucodonosor, rei de Babilônia.",
    "Ele e o seu povo com ele, o terrível das nações, serão levados a destruir a terra; e trarão as suas espadas contra o Egito, e encherão a terra com os mortos.",
    "E farei secar os rios, e venderei a terra nas mãos dos ímpios; e farei assolar a terra, e tudo o que nela há, pela mão de estranhos; eu, o Senhor, o disse.",
    "Assim diz o Senhor Deus: Também destruirei os ídolos, e farei cessar as suas imagens de Noph; e não haverá mais príncipe da terra do Egito; e porei temor na terra do Egito.",
    "E farei Patros desolado, e porei fogo em Zoã, e executarei juízos em Não.",
    "E derramarei o meu furor sobre o pecado, a força do Egito; e cortarei a multidão do Não.",
    "E porei fogo no Egito; o pecado terá grande dor, e não haverá aluguel, e Noph terá angústias diariamente.",
    "Os jovens de Aven e de Pi-Beseth cairão à espada; e estas cidades entrarão em cativeiro.",
    "Também em Teafnehes se escurecerá o dia em que quebrarei ali os jugos do Egito; e a pompa de sua força cessará nela; quanto a ela, uma nuvem a cobrirá, e suas filhas entrarão em cativeiro.",
    "Assim executarei juízos no Egito; e saberão que eu sou o Senhor.",
    "E aconteceu que, no décimo primeiro ano, no primeiro mês, no sétimo dia do mês, veio a mim a palavra do Senhor, dizendo:",
    "Eu quebrei o braço de Faraó, rei do Egito; e eis que não será amarrado para ser curado, para colocar um rolo para amarrá-lo, para torná-lo forte para segurar a espada.",
    "Portanto assim diz o Senhor DEUS: Eis que eu sou contra Faraó, rei do Egito, e quebrarei os seus braços, o forte, e o que foi quebrado; e farei cair da sua mão a espada.",
    "E espalharei os egípcios entre as nações, e os dispersarei pelos países.",
    "E fortalecerei os braços do rei de Babilônia, e porei a minha espada na mão dele; mas quebrarei os braços de Faraó, e ele gemerá diante dele com os gemidos de um homem ferido mortal.",
    "Mas fortalecerei os braços do rei de Babilônia, e os braços de Faraó cairão; e saberão que eu sou o Senhor, quando eu por a minha espada nas mãos do rei de Babilônia, e ele a estenderá sobre a terra do Egito.",
    "Espalharei os egípcios entre as nações, e os dispersarei entre as nações; e saberão que eu sou o Senhor."
  ],
  [
    "No décimo primeiro ano, no terceiro mês, no primeiro dia do mês, veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, fala a Faraó, rei do Egito, e à sua multidão; a quem és semelhante na tua grandeza?",
    "Eis que o assírio era um cedro no Líbano, com ramos formosos, e com uma mortalha sombreada, e de alta estatura; e seu topo estava entre os ramos grossos.",
    "As águas o fizeram grande, as profundezas o colocaram no alto com seus rios correndo ao redor de suas plantas, e enviaram seus pequenos rios para todas as árvores do campo.",
    "Por isso sua altura foi exaltada acima de todas as árvores do campo, e seus ramos se multiplicaram, e seus ramos se tornaram longos por causa da multidão de águas, quando ele disparou.",
    "Todas as aves do céu fizeram seus ninhos em seus ramos, e debaixo de seus ramos todas as feras do campo produziram seus filhotes, e sob sua sombra habitaram todas as grandes nações.",
    "Assim foi ele justo na sua grandeza, no comprimento dos seus ramos; porque a sua raiz estava nas grandes águas.",
    "Os cedros no jardim de Deus não podiam escondê-lo; os abetos não eram como seus ramos, e os castanheiros não eram como seus galhos; nem qualquer árvore no jardim de Deus era como ele em sua beleza.",
    "Fiz-o formoso pela multidão dos seus ramos; de modo que todas as árvores do Éden, que estavam no jardim de Deus, o invejaram.",
    "Portanto assim diz o Senhor DEUS: Porquanto te levantaste em altura, e ele levantou o seu cume entre os ramos grossos, e o seu coração se ergueu na sua altura;",
    "Entreguei-o, pois, nas mãos do poderoso dos gentios; ele certamente tratará com ele; expulsei-o por causa da sua iniqidade.",
    "E os estranhos, os terríveis das nações, o cortaram, e o deixaram; sobre os montes e em todos os vales caíram os seus ramos, e os seus ramos foram quebrados por todos os rios da terra; e todos os povos da terra desceram da sua sombra, e o deixaram.",
    "Sobre a sua ruína permanecerão todas as aves do céu, e sobre os seus ramos estarão todos os animais do campo;",
    "Até o fim que nenhuma de todas as árvores junto às águas se exalte para a sua altura, nem atire o seu topo entre os ramos grossos, nem as suas árvores se levantem na sua altura, todos os que bebem água; pois todos eles são entregues à morte, para as partes inferiores da terra, no meio dos filhos dos homens, com os que descem à cova.",
    "Assim diz o Senhor DEUS: No dia em que ele desceu ao túmulo, eu dei um pranto; cobri o fundo para ele, e contive as inundações dele, e as grandes águas ficaram; e fiz com que o Líbano chorasse por ele, e todas as árvores do campo desmaiaram por ele.",
    "Fiz tremer as nações ao som da sua queda, quando o lancei para o inferno com os que descem à cova; e todas as árvores do Éden, a escolha e o melhor do Líbano, todos os que bebem água, serão consolados nas partes inferiores da terra.",
    "Também desceram com ele ao inferno, aos que eram mortos à espada; e aos que eram o seu braço, que habitavam sob a sua sombra no meio dos gentios.",
    "A quem, pois, és semelhante em glória e em grandeza entre as árvores do Éden? ainda assim serás descido com as árvores do Éden para as partes inferiores da terra; deitar-te-ás no meio dos incircuncisos com os que forem mortos à espada; este é Faraó e toda a sua multidão, diz o Senhor Deus."
  ],
  [
    "E sucedeu que no ano duodécimo, no mês duodécimo, no primeiro dia do mês, veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, levanta uma lamentação para Faraó, rei do Egito, e dize-lhe: Tu és como um leão jovem das nações, e tu és como uma baleia nos mares; e saíste com os teus rios, e perturbaste as águas com os teus pés, e contaminaste os seus rios.",
    "Assim diz o Senhor Deus: Por isso estenderei sobre ti a minha rede, com companhia de muitos homens; e eles te farão subir na minha rede.",
    "Então te deixarei sobre a terra, te lançarei sobre o campo aberto, e farei com que todas as aves do céu permaneçam sobre ti, e encherei contigo os animais de toda a terra.",
    "E porei a tua carne sobre os montes, e encherei os vales com a tua altura.",
    "Eu também regarei com o teu sangue a terra em que nadas, até os montes; e os rios estarão cheios de ti.",
    "E quando te apagar, cobrirei o céu, e escurecerei as suas estrelas; cobrirei o sol com uma nuvem, e a lua não dará a sua luz.",
    "Todas as luzes brilhantes do céu farei trevas sobre ti, e porei trevas sobre a tua terra, diz o Senhor Deus.",
    "Também afligirei os corações de muitas pessoas, quando eu levar a tua destruição entre as nações, para os países que não conheceste.",
    "Sim, farei com que muitos se espantarem de ti, e os seus reis temerão horrivelmente por ti, quando brandir a minha espada diante deles; e tremerão a cada momento, cada um para a sua própria vida, no dia da tua queda.",
    "Pois assim diz o Senhor DEUS: A espada do rei de Babilônia virá sobre ti.",
    "Pelas espadas dos poderosos farei cair a tua multidão, a terrível das nações, todas elas; e destruirão a pompa do Egito, e toda a sua multidão será destruída.",
    "Destruirei também todos os seus animais de além das grandes águas; nem o pé do homem os perturbará mais, nem os cascos dos animais os perturbarão.",
    "Então farei as suas águas profundas, e farei correr os seus rios como óleo, diz o Senhor Deus.",
    "Quando desolar a terra do Egito, e a terra ficar destituída daquela de que estava cheia, quando ferir todos os que nela habitam, então saberão que eu sou o Senhor.",
    "Esta é a lamentação com que a lamentarão: as filhas das nações a lamentarão; lamentarão por ela, pelo Egito e por toda a sua multidão, diz o Senhor Deus.",
    "No décimo segundo ano, no décimo quinto dia do mês, veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, lamentai pela multidão do Egito, e lançai-os para baixo, ela e as filhas das nações famosas, para as partes inferiores da terra, com os que descem ao poço.",
    "A quem passas em beleza? desce, e deita-te com o incircunciso.",
    "Cairão no meio dos que forem mortos à espada; ela será entregue à espada; atraia a ela e a todas as suas multidões.",
    "Os fortes dentre os poderosos falarão com ele do meio do inferno com os que o socorrem; desceram, jazem incircuncisos, mortos pela espada.",
    "Assur está lá e toda a sua companhia: seus túmulos estão ao redor dele: todos eles mortos, caídos pela espada:",
    "Cujas sepulturas estão situadas nas laterais do poço, e sua companhia está ao redor de sua sepultura: todas elas mortas, caídas pela espada, o que causou terror na terra dos vivos.",
    "Há Elam e toda a sua multidão ao redor de seu túmulo, todos eles mortos, caídos pela espada, que são descidos incircuncisos nas partes inferiores da terra, o que causou seu terror na terra dos vivos; mas eles têm levado sua vergonha com os que descem à cova.",
    "Deitaram-lhe uma cama no meio dos mortos com toda a sua multidão; os seus túmulos estão ao redor dele; todos eles incircuncisos, mortos à espada; embora o terror deles tenha sido causado na terra dos vivos, ainda assim eles carregaram a sua vergonha com os que descem à cova; ele foi posto no meio dos que foram mortos.",
    "Há Meseque, Tubal e toda a sua multidão: os seus túmulos estão ao redor dele; todos eles incircuncisos, mortos à espada, embora tenham causado o seu terror na terra dos viventes.",
    "E não se deitarão com os poderosos que caíram dos incircuncisos, que desceram ao inferno com as suas armas de guerra; e porão as suas espadas debaixo das suas cabeças, mas as suas iniqidades estarão sobre os seus ossos, ainda que fossem o terror dos poderosos na terra dos viventes.",
    "Sim, serás quebrado no meio dos incircuncisos, e te deitarás com os que forem mortos à espada.",
    "Há Edom, seus reis e todos os seus príncipes, os quais, com o seu poder, são postos por aqueles que foram mortos à espada; deitar-se-ão com os incircuncisos, e com os que descem à cova.",
    "Ali estão os príncipes do norte, todos eles, e todos os sidônios, que descem com os mortos; com o seu terror se envergonham do seu poder; e jazem incircuncisos com os que são mortos à espada, e levam a sua vergonha com os que descem à cova.",
    "E Faraó os verá, e será consolado sobre toda a sua multidão, e Faraó e todo o seu exército serão mortos à espada, diz o Senhor Deus.",
    "Pois causei o meu terror na terra dos viventes; e ele será posto no meio dos incircuncisos com os que forem mortos à espada, Faraó e toda a sua multidão, diz o Senhor Deus."
  ],
  [
    "Veio a mim outra vez a palavra do Senhor, dizendo:",
    "Filho do homem, fala aos filhos do teu povo, e dize-lhes: Quando eu levar a espada sobre uma terra, se o povo da terra tomar um homem das suas costas, e o puser por seu guarda,",
    "Se ele vir a espada sobre a terra, tocará a trombeta e avisará o povo;",
    "Então todo aquele que ouvir o som da trombeta, e não tomar advertência; se a espada vier, e o tirar, o seu sangue será sobre a sua própria cabeça.",
    "Ouviu o som da trombeta, e não apregoou; o seu sangue será sobre ele; mas aquele que apregoa, livrará a sua alma.",
    "Mas, se o atalaia vir a espada, e não tocar a trombeta, e o povo não for advertido; se a espada vier, e tirar alguém do meio deles, será levado na sua iniqidade; mas o seu sangue requererei da mão do atalaia.",
    "Assim, pois, ó filho do homem, eu te pus um vigia na casa de Israel; portanto ouvirás a palavra à minha boca, e de mim os avisarás.",
    "Quando eu disser aos ímpios:  homem mau, certamente morrerás; se não falares para advertir os ímpios do seu caminho, esse homem mau morrerá na sua iniqidade; mas o seu sangue requererei da tua mão.",
    "Se, porém, advertires os ímpios do seu caminho, para se desviarem dele; se ele não se desviar do seu caminho, morrerá na sua iniqidade; mas tu livraste a tua alma.",
    "Portanto, ó filho do homem, fala à casa de Israel: Assim falas, dizendo: Se as nossas transgressões e os nossos pecados estão sobre nós, e nelas nos desfalecemos, como viveremos?",
    "Dize-lhes: Vivo eu, diz o Senhor Deus, não tenho prazer na morte dos ímpios; mas que os ímpios se desviam do seu caminho e vivem; convertei-vos, desviai-vos dos vossos maus caminhos; pois por que morrereis, ó casa de Israel?",
    "Filho do homem, dize aos filhos do teu povo: A justiça dos justos não o livrará no dia da sua transgressão; quanto à iniqidade dos ímpios, não cairá assim no dia em que se desviar da sua iniqidade; nem os justos poderão viver para a sua justiça no dia em que pecar.",
    "Quando eu disser aos justos que certamente viverá; se ele confiar na sua própria justiça e cometer iniqidade, todas as suas justiças não serão lembradas; mas, pela sua iniqidade que cometeu, morrerá por ela.",
    "Quando eu disser aos ímpios: Certamente morrerás; se ele se desviar do seu pecado, e fizer o que é lícito e justo,",
    "Se os ímpios restaurarem o penhor, devolvam o que roubaram, andem nos estatutos da vida, sem cometer iniqidade; ele certamente viverá, não morrerá.",
    "Nenhum dos seus pecados que ele cometeu lhe será mencionado; ele fez o que é lícito e justo; ele certamente viverá.",
    "No entanto, os filhos do teu povo dizem: O caminho do Senhor não é igual; mas, quanto a eles, o seu caminho não é igual.",
    "Quando o justo se desviar da sua justiça e cometer iniqidade, morrerá por isso.",
    "Mas, se os ímpios se desviarem da sua iniqidade, e fizerem o que é lícito e justo, viverá por ela.",
    "Mas vós dizeis: O caminho do Senhor não é igual; ó casa de Israel, julgar-vos-ei cada um segundo os seus caminhos.",
    "E aconteceu que, no ano duodécimo do nosso cativeiro, no décimo mês, no quinto dia do mês, veio a mim aquele que escapara de Jerusalém, dizendo: A cidade está ferida.",
    "Ora, a mão do Senhor estava sobre mim à tarde, e veio aquele que escapara; e abriu-me a boca, até que veio a mim pela manhã; e a minha boca se abriu, e eu não era mais mudo.",
    "Então veio a mim a palavra do Senhor, dizendo:",
    "Os que habitam os despojos da terra de Israel falam, dizendo: Abraão era um, e ele herdou a terra; mas nós somos muitos; a terra nos foi dada por herança.",
    "Dize-lhes, pois: Assim diz o Senhor Deus: Comeis com o sangue, e levantais os vossos olhos para os vossos ídolos, e derramai sangue; e possuireis a terra?",
    "Estais sobre a vossa espada, fazeis abominação, e contaminais a mulher de cada um de seu próximo; e possuireis a terra?",
    "Dize-lhes assim: Assim diz o Senhor Deus: Vivo eu, certamente os que estão nos desertos cairão à espada, e os que estão em campo aberto darei aos animais para serem devorados, e os que estiverem nos fortes e nas cavernas morrerão da peste.",
    "Porque porei a terra mais desolada, e a pompa da sua força cessará; e os montes de Israel ficarão desolados, e ninguém passará.",
    "Então saberão que eu sou o Senhor, quando eu tiver posto a terra mais desolada por causa de todas as suas abominações que cometeram.",
    "Também, ó filho do homem, os filhos do teu povo ainda estão falando contra ti junto às paredes e às portas das casas, e falam uns aos outros, cada um a seu irmão, dizendo: Vem, peço-te, e ouve qual é a palavra que sai do Senhor.",
    "E eles vêm a ti como o povo vem, e sentam-se diante de ti como o meu povo, e ouvem as tuas palavras, mas não as farão; porque com a sua boca mostram muito amor, mas o seu coração segue a sua avareza.",
    "E eis que és para eles como uma canção muito bela de alguém que tem uma voz agradável, e pode tocar bem em um instrumento; pois eles ouvem as tuas palavras, mas não as fazem.",
    "E quando isto acontecer, então saberão que um profeta esteve entre eles."
  ],
  [
    "E veio a mim a palavra do Senhor, dizendo:",
    "profetizai contra os pastores de Israel, profetizai, e dizei-lhes: Assim diz o Senhor Deus aos pastores: Ai dos pastores de Israel que se alimentam a si mesmos! porventura não deveriam os pastores alimentar os rebanhos?",
    "Comeis a gordura, e vos vestis com a lã, matais os que se alimentam; mas não apascentais o rebanho.",
    "Os enfermos não vos fortalecestes, nem curastes o que estava doente, nem amarrastes o que estava quebrado, nem trouxestes de novo o que foi afastado, nem buscastes o que estava perdido; mas com força e crueldade os governastes.",
    "E foram dispersos, porque não há pastor; e tornaram-se carne para todos os animais do campo, quando foram dispersos.",
    "As minhas ovelhas vagueavam por todas as montanhas, e sobre todas as colinas altas; sim, o meu rebanho estava espalhado por toda a face da terra, e ninguém os procurava ou procurava.",
    "Portanto, pastores, ouçam a palavra do Senhor;",
    "Vivo eu, diz o Senhor Deus, certamente porque o meu rebanho se tornou presa, e o meu rebanho se tornou carne para cada animal do campo, porque não havia pastor, nem os meus pastores procuraram o meu rebanho, mas os pastores se alimentaram, e não alimentaram o meu rebanho;",
    "pastores, ouvi, pois, a palavra do Senhor;",
    "Assim diz o Senhor DEUS: Eis que eu sou contra os pastores; e exigirei o meu rebanho às suas mãos, e os farei cessar de apascentar o rebanho; nem mais se alimentarão os pastores; porque livrarei o meu rebanho da sua boca, para que não lhes sirvam de carne.",
    "Pois assim diz o Senhor DEUS: Eis que eu, eu mesmo, esquadrinharei as minhas ovelhas, e as buscarei.",
    "Como um pastor procura o seu rebanho no dia em que ele está entre as suas ovelhas que estão espalhadas, assim eu procurarei as minhas ovelhas, e as livrarei de todos os lugares onde foram espalhadas no dia nublado e escuro.",
    "E os tirarei do povo, e os congregarei das terras, e os trarei à sua terra, e os alimentarei nas montanhas de Israel, junto aos rios, e em todos os lugares habitados da terra.",
    "Eu os alimentarei num bom pasto, e sobre os altos montes de Israel será o seu rebanho; ali se deitarão num bom rebanho, e num pasto gordo se alimentarão dos montes de Israel.",
    "Apascentarei o meu rebanho, e farei com que se deitem, diz o Senhor Deus.",
    "Procurarei o que foi perdido, e trarei de novo o que foi afastado, e ligarei o que foi quebrado, e fortalecerei o que estava doente; mas destruirei a gordura e o forte; alimentá-los-ei com juízo.",
    "Quanto a ti, ó rebanho meu, assim diz o Senhor DEUS: Eis que eu julgo entre o gado e o gado, entre os carneiros e os cabritos.",
    "Parece-lhe uma pequena coisa ter comido o bom pasto, mas você deve pisar com seus pés o resíduo de seus pastos? e ter bebido das águas profundas, mas você deve sujar o resíduo com seus pés?",
    "Quanto ao meu rebanho, comem o que pisastes com os vossos pés; e bebem o que vos sujastes com os vossos pés.",
    "Portanto, assim lhes diz o Senhor Deus: Eis que eu, eu mesmo, julgarei entre o gado gordo e entre o gado magro.",
    "Porque empurrastes com o lado e com o ombro, e empurrastes todos os enfermos com os vossos chifres, até que os espalhastes para fora;",
    "Por isso salvarei o meu rebanho, e não serão mais presas; e julgarei entre gado e gado.",
    "E porei sobre eles um pastor, e ele os apascentará, meu servo Davi; ele os apascentará, e será seu pastor.",
    "E eu, o Senhor, serei o seu Deus, e o meu servo Davi, príncipe entre eles; eu, o Senhor, o disse.",
    "E farei com eles um pacto de paz, e farei cessar da terra os animais maus; e habitarão seguros no deserto, e dormirão no bosque.",
    "E farei deles e dos lugares ao redor do meu monte uma bênção; e farei descer o chuveiro em sua estação; haverá chuvas de bênção.",
    "E a árvore do campo dará o seu fruto, e a terra dará o seu fruto, e eles estarão seguros na sua terra, e saberão que eu sou o Senhor, quando eu quebrar as faixas do seu jugo, e os livrar das mãos daqueles que se serviram deles.",
    "E não serão mais presas dos gentios, nem a besta da terra os devorará; mas habitarão em segurança, e ninguém os atemorizará.",
    "E suscitarei para eles uma planta de renome, e não serão mais consumidos pela fome na terra, nem mais suportarão a vergonha dos gentios.",
    "Assim saberão que eu, o Senhor seu Deus, estou com eles, e que eles, a casa de Israel, são o meu povo, diz o Senhor Deus.",
    "E vós, o meu rebanho, o rebanho do meu pasto, sois homens, e eu sou o vosso Deus, diz o Senhor Deus."
  ],
  [
    "E veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, põe o teu rosto contra o monte Seir, e profetiza contra ele,",
    "E dize-lhe: Assim diz o Senhor Deus: Eis que, ó monte Seir, estou contra ti, e estenderei a minha mão contra ti, e te tornarei o mais desolado.",
    "Porei as tuas cidades em ruínas, e ficarás desolado, e saberás que eu sou o Senhor.",
    "Porque tiveste um ódio perpétuo, e derramaste o sangue dos filhos de Israel pela força da espada no tempo da sua calamidade, no tempo em que a sua iniqidade tinha fim:",
    "Portanto, enquanto eu viver, diz o Senhor Deus, preparar-te-ei para o sangue, e o sangue te perseguirá; tu não odiaste o sangue, nem o sangue te perseguirá.",
    "Assim farei o monte Seir mais desolado, e cortarei dele aquele que passa e aquele que retorna.",
    "E encherei os seus montes com os seus mortos; nos teus montes, e nos teus vales, e em todos os teus rios, cairão os que forem mortos à espada.",
    "Eu te farei desolações perpétuas, e as tuas cidades não voltarão; e sabereis que eu sou o Senhor.",
    "Porque disseste: Estas duas nações e estes dois países serão meus, e nós a possuiremos; enquanto o Senhor estava lá;",
    "Assim, pois, como eu vivo, diz o Senhor Deus, farei conforme a tua ira, e conforme a tua inveja, que usaste do teu ódio contra eles; e eu me farei conhecido entre eles, quando te julgar.",
    "E saberás que eu sou o Senhor, e que ouvi todas as tuas blasfêmias que falaste contra os montes de Israel, dizendo: Estão assolados, e nos são dados para consumir.",
    "Com a tua boca te glorias contra mim, e multiplicaste as tuas palavras contra mim; eu as ouvi.",
    "Assim diz o Senhor Deus: Quando toda a terra se alegrar, eu te farei desolado.",
    "Assim como te alegraste com a herança da casa de Israel, porque estava desolada, assim te farei eu; serás desolado, ó monte Seir, e todo o Idumea, e eles saberão que eu sou o Senhor."
  ],
  [
    "Também, ó filho do homem, profetiza aos montes de Israel, e dize: Montes de Israel, ouvi a palavra do Senhor.",
    "Assim diz o Senhor DEUS: Porque o inimigo disse contra ti: Ah, sim, até os altos antigos são nossos.",
    "Por isso profetizai e dizei: Assim diz o Senhor Deus: Porquanto vos assolaram, e vos engoliram por todos os lados, para que sejais possessão para o resto dos gentios, e sereis tomados nos lábios dos que falam, e sois uma infâmia do povo;",
    "Portanto, ó montes de Israel, ouvi a palavra do Senhor DEUS: Assim diz o Senhor DEUS aos montes, e às colinas, aos rios, e aos vales, aos desertos desolados, e às cidades abandonadas, que se tornaram presa e escárnio para o resto dos gentios que estão ao redor;",
    "Portanto, assim diz o Senhor DEUS: Certamente, no fogo do meu ciúme, falei contra o resto dos gentios, e contra todos os idumeus, que designaram a minha terra em sua posse com a alegria de todo o seu coração, com mentes indecentes, para lançá-la como presa.",
    "Profetize, pois, a respeito da terra de Israel, e diga aos montes, e às colinas, aos rios e aos vales: Assim diz o Senhor DEUS: Eis que falei em meu zelo e em meu furor, porque suportaste a vergonha das nações.",
    "Portanto, assim diz o Senhor Deus: Levantei a minha mão; certamente os gentios que estão perto de ti, eles suportarão a sua vergonha.",
    "Vós, porém, ó montes de Israel, lançareis os vossos ramos, e dareis os vossos frutos ao meu povo de Israel; porque eles estão por vir.",
    "Pois eis que eu sou por vós, e voltar-me-ei para vós, e sereis lavrados e semeados;",
    "E multiplicarei homens sobre ti, sobre toda a casa de Israel, sobre toda ela; e as cidades serão habitadas, e os despojos serão edificados.",
    "Multiplicarei sobre vós homens e animais, e eles se multiplicarão, e darão fruto; e vos estabelecerei segundo as vossas velhas propriedades, e vos farei melhor do que no princípio; e sabereis que eu sou o Senhor.",
    "Sim, farei andar sobre ti homens, sim, o meu povo Israel; e eles te possuirão, e tu serás a sua herança, e de agora em diante não mais os despojarás dos homens.",
    "Assim diz o Senhor DEUS: Porquanto vos dizem: A terra devora os homens, e despoja as vossas nações;",
    "Por isso não devorarás mais os homens, nem desfalecerás mais as tuas nações, diz o Senhor Deus.",
    "Nem mais farei que os homens ouçam em ti a vergonha dos gentios, nem mais suportarás o opróbrio do povo, nem mais farás cair as tuas nações, diz o Senhor Deus.",
    "E veio a mim a palavra do Senhor, dizendo:",
    "Filho do homem, quando a casa de Israel habitava em sua própria terra, eles a contaminaram por seu próprio caminho e por suas ações; seu caminho estava diante de mim como a impureza de uma mulher removida.",
    "Por isso derramei sobre eles o meu furor pelo sangue que derramaram sobre a terra, e pelos seus ídolos, com que a tinham contaminado.",
    "E os espalhei entre os gentios, e eles foram dispersos pelas terras; segundo o seu caminho e segundo as suas obras os julguei.",
    "E, entrando eles aos gentios, para onde iam, profanaram o meu santo nome, quando lhes disseram: Este é o povo do Senhor, e saíram da sua terra.",
    "Mas eu tinha pena do meu santo nome, que a casa de Israel havia profanado entre os pagãos, para onde eles foram.",
    "Dize, pois, à casa de Israel: Assim diz o Senhor Deus: Não faço isto por amor de vós, ó casa de Israel, mas por causa do meu santo nome, que profanastes entre os gentios, para onde fostes.",
    "E santificarei o meu grande nome, que foi profanado entre os gentios, que profanastes no meio deles; e os gentios saberão que eu sou o Senhor, diz o Senhor Deus, quando eu for santificado em vós diante dos seus olhos.",
    "Porque eu vos tomarei dentre os gentios, e vos congregarei de todos os países, e vos trarei para a vossa terra.",
    "Então derramarei sobre vós água limpa, e sereis limpos; de toda a vossa imundícia, e de todos os vossos ídolos, vos purificarei.",
    "Também te darei um coração novo, e um espírito novo porei dentro de ti; e tirarei da tua carne o coração pedregoso, e te darei um coração de carne.",
    "E porei dentro de vós o meu espírito, e vos farei andar nos meus estatutos, e guardareis os meus juízos, e os cumprireis.",
    "E habitareis na terra que dei a vossos pais, e sereis o meu povo, e eu serei o vosso Deus.",
    "Também te livrarei de todas as tuas impurezas; e chamarei o trigo, e o multiplicarei, e não te porei fome.",
    "E multiplicarei o fruto da árvore, e o aumento do campo, para que não recebais mais o opróbrio da fome entre os gentios.",
    "Então vos lembrareis dos vossos maus caminhos, e das vossas obras que não eram boas, e vos frutificareis aos vossos próprios olhos, por causa das vossas iniqidades e das vossas abominações.",
    "Eu não faço isto por amor de vós, diz o Senhor Deus, seja-vos conhecido: envergonhai-vos e confundi-vos pelos vossos caminhos, ó casa de Israel.",
    "Assim diz o Senhor DEUS: No dia em que vos purificar de todas as vossas iniqidades, também vos farei habitar nas cidades, e os despojos serão edificados.",
    "E a terra desolada será lavrada, ao passo que ficará desolada à vista de todos os que passaram.",
    "E dirão: Esta terra desolada se tornou como o jardim do Éden; e os desertos, e as cidades assoladas e arruinadas se tornaram cercadas e habitadas.",
    "Então os gentios que estão ao redor de vós saberão que eu, o Senhor, edifiquei os lugares arruinados, e plantei o que estava desolado; eu, o Senhor, o disse, e o farei.",
    "Assim diz o Senhor Deus: Ainda assim serei inquirido pela casa de Israel, para o fazer por eles; eu os multiplicarei com homens como um rebanho.",
    "Como o rebanho santo, como o rebanho de Jerusalém nas suas festas solenes, assim se encherão as cidades assoladas de rebanhos de homens; e saberão que eu sou o Senhor."
  ],
  [
    "A mão do Senhor estava sobre mim, e me levou no espírito do Senhor, e me pôs no meio do vale que estava cheio de ossos,",
    "E me fez passar por eles ao redor; e eis que havia muitos no vale aberto; e eis que eles estavam muito secos.",
    "E ele me disse: Filho do homem, estes ossos podem viver? E eu respondi:  Senhor Deus, tu sabes.",
    "Disse-me mais uma vez: Profetizai sobre estes ossos, e dizei-lhes:  ossos secos, ouvi a palavra do Senhor.",
    "Assim diz o Senhor Deus a estes ossos: Eis que farei entrar em vós fôlego, e vivereis.",
    "E porei tendões sobre vós, e farei subir carne sobre vós, e vos cobrirei de pele, e porei fôlego em vós, e vivereis; e sabereis que eu sou o Senhor.",
    "Então profetizei como me foi ordenado; e, profetizando eu, houve um ruído, e eis um tremor, e os ossos se juntaram, osso até o osso.",
    "E quando eu vi, eis que os tendões e a carne vieram sobre eles, e a pele os cobriu acima; mas não havia fôlego neles.",
    "Então ele me disse: Profetiza ao vento, profetiza, filho do homem, e dize ao vento: Assim diz o Senhor DEUS: Vinde dos quatro ventos, ó fôlego, e respirai sobre estes mortos, para que vivam.",
    "Então profetizei como ele me ordenara, e entrou neles a respiração, e eles viveram, e se levantaram sobre seus pés, um exército muito grande.",
    "Então ele me disse: Filho do homem, estes ossos são toda a casa de Israel: eis que dizem: Os nossos ossos estão secos, e a nossa esperança está perdida; estamos cortados para as nossas partes.",
    "Por isso profetizai e dizei-lhes: Assim diz o Senhor Deus: Eis que eu, povo meu, abrirei as vossas sepulturas, e vos farei subir das vossas sepulturas, e vos farei entrar na terra de Israel.",
    "E sabereis que eu sou o Senhor, quando eu tiver aberto as vossas sepulturas, ó povo meu, e vos tiver tirado das vossas sepulturas,",
    "E poreis o meu espírito em vós, e vivereis, e eu vos porei na vossa terra; então sabereis que eu, o Senhor, o disse e o cumpri, diz o Senhor.",
    "A palavra do Senhor veio outra vez a mim, dizendo:",
    "Além disso, ó filho do homem, toma uma vara, e escreve sobre ela: Para Judá, e para os filhos de Israel, seus companheiros; depois toma outra vara, e escreve sobre ela: Para José, a vara de Efraim, e para toda a casa de Israel, seus companheiros:",
    "E junta-os uns aos outros num só pau; e eles se tornarão um na tua mão.",
    "E quando os filhos do teu povo te falarem, dizendo: Não nos farás saber o que queres dizer com isto?",
    "Dize-lhes: Assim diz o Senhor Deus: Eis que tomarei a vara de José, que está na mão de Efraim, e as tribos de Israel, seus companheiros, e as porei com ele, mesmo com a vara de Judá, e as farei uma vara, e serão uma na minha mão.",
    "E as varas sobre as quais escreves estarão na tua mão diante dos seus olhos.",
    "E dize-lhes: Assim diz o Senhor Deus: Eis que eu tomarei os filhos de Israel do meio dos gentios, para onde tiverem partido, e os congregarei de todos os lados, e os trarei para a sua terra.",
    "E farei deles uma só nação na terra sobre os montes de Israel; e um só rei será rei para todos eles; e não serão mais duas nações, nem mais serão divididos em dois reinos;",
    "Nem mais se contaminarão com os seus ídolos, nem com as suas coisas detestáveis, nem com nenhuma das suas transgressões; mas eu os salvarei de todas as suas moradas, onde pecaram, e os purificarão; assim serão o meu povo, e eu serei o seu Deus.",
    "E Davi, meu servo, será rei sobre eles; e todos terão um só pastor; andarão também nos meus juízos, e observarão os meus estatutos, e os cumprirão.",
    "E habitarão na terra que dei a Jacó, meu servo, em que habitaram vossos pais; e habitarão nela, eles e seus filhos, e os filhos de seus filhos para sempre; e Davi, meu servo, será seu príncipe para sempre.",
    "Além disso, farei um pacto de paz com eles; será um pacto eterno com eles; e os colocarei, e os multiplicarei, e porei o meu santuário no meio deles para sempre.",
    "Também o meu tabernáculo estará com eles; sim, eu serei o seu Deus, e eles serão o meu povo.",
    "E os gentios saberão que eu, o Senhor, santifico Israel, quando o meu santuário estiver no meio deles para sempre."
  ],
  [
    "E veio a mim a palavra do Senhor, dizendo:",
    "Põe o teu rosto contra Gogue, a terra de Magogue, príncipe-mor de Meseque e Tubal, e profetiza contra ele,",
    "E dize: Assim diz o Senhor DEUS: Eis que eu sou contra ti, ó Gogue, príncipe principal de Meseque e Tubal.",
    "E te virarei para trás, e porei ganchos nas tuas mandíbulas, e te trarei adiante, e todo o teu exército, cavalos e cavaleiros, todos eles vestidos com toda sorte de armaduras, até mesmo uma grande companhia com fivelas e escudos, todos eles manuseando espadas.",
    "A Pérsia, a Etiópia e a Líbia com eles; todos eles com escudo e capacete:",
    "Gomer, e todas as suas bandas; a casa de Togarmah, dos bairros do norte, e todas as suas bandas; e muitas pessoas contigo.",
    "Prepara-te, e prepara-te para ti, tu e toda a tua companhia, que está reunida a ti, e sê para eles uma guarda.",
    "Depois de muitos dias serás visitado: nos últimos anos entrarás na terra que é trazida de volta da espada, e se ajunta dentre muitos povos, contra os montes de Israel, que sempre foram desertos; mas é tirado das nações, e habitarão em segurança todos eles.",
    "Tu subirás e virás como uma tempestade, tu serás como uma nuvem para cobrir a terra, tu e todas as tuas bandas, e muitas pessoas contigo.",
    "Assim diz o Senhor Deus: Também sucederá que, ao mesmo tempo, te virão à mente coisas, e pensarás mal;",
    "E dirás: Subirei à terra das aldeias sem muralhas; irei aos que estão em repouso, que habitam em segurança, todos eles habitando sem muros, e não tendo nem grades nem portões,",
    "Para tomar um despojo, e para tomar uma presa; para virar a tua mão sobre os lugares desolados que agora são habitadas, e sobre o povo que estão reunidos das nações, que têm obtido gado e bens, que habitam no meio da terra.",
    "Seba, Dedã e os mercadores de Társis, com todos os seus jovens leões, dirão a ti: Veio tu tomar um despojo? ajuntaste tua companhia para tomar uma presa? para levar prata e ouro, para tirar gado e bens, para tirar um grande despojo?",
    "Portanto, filho do homem, profetiza, e dize a Gogue: Assim diz o Senhor Deus: Naquele dia, quando o meu povo de Israel habitar em segurança, não o saberás?",
    "Virás do teu lugar do norte, tu e muitas pessoas contigo, todos eles montados em cavalos, uma grande companhia e um poderoso exército.",
    "E te levantarás contra o meu povo de Israel, como uma nuvem para cobrir a terra; será nos últimos dias, e eu te trarei contra a minha terra, para que os gentios me conheçam, quando eu for santificado em ti, ó Gogue, diante dos seus olhos.",
    "Assim diz o Senhor DEUS: És tu aquele de quem falei antigamente, por meio dos meus servos, os profetas de Israel, que profetizaram naqueles dias muitos anos que eu te traria contra eles?",
    "E acontecerá, ao mesmo tempo, quando Gogue vier contra a terra de Israel, diz o Senhor Deus, que o meu furor subirá na minha face.",
    "Porque no meu zelo e no fogo da minha ira falei, porque naquele dia haverá grande tremor na terra de Israel.",
    "De modo que os peixes do mar, e as aves do céu, e os animais do campo, e todas as coisas rastejantes que rastejam sobre a terra, e todos os homens que estão sobre a face da terra, tremerão diante da minha presença, e as montanhas serão derrubadas, e os lugares íngremes cairão, e cada muro cairá no chão.",
    "E pedirei uma espada contra ele por todos os meus montes, diz o Senhor Deus; a espada de cada um será contra seu irmão.",
    "E pleitearei contra ele com pestilência e sangue; e choverei sobre ele, e sobre os seus bandos, e sobre as muitas pessoas que estão com ele, uma chuva transbordante, e grandes pedras de granizo, fogo e enxofre.",
    "Assim me engrandecerei, e me santificarei; e serei conhecido aos olhos de muitas nações, e saberão que eu sou o Senhor."
  ],
  [
    "Filho do homem, profetiza contra Gogue, e dize: Assim diz o Senhor DEUS: Eis que eu sou contra ti, ó Gogue, príncipe principal de Meseque e Tubal.",
    "Voltar-te-ei para trás, e deixarei apenas a sexta parte de ti, e te farei subir das partes do norte, e te trarei sobre os montes de Israel;",
    "E ferirei o teu arco da tua mão esquerda, e farei cair as tuas flechas da tua mão direita.",
    "Tu cairás sobre os montes de Israel, tu e todas as tuas faixas, e o povo que está contigo; eu te darei às aves vorazes de toda espécie, e aos animais do campo para serem devorados.",
    "Tu cairás sobre o campo aberto; porque eu o falei, diz o Senhor Deus.",
    "E enviarei fogo sobre Magogue, e entre os que habitam descuidadamente nas ilhas; e saberão que eu sou o Senhor.",
    "Assim farei conhecido o meu santo nome no meio do meu povo Israel; e não deixarei mais que poluam o meu santo nome; e os gentios saberão que eu sou o Senhor, o Santo em Israel.",
    "Eis que veio, e está feito, diz o Senhor Deus; este é o dia de que falei.",
    "E os que habitam nas cidades de Israel sairão, e incendiarão e queimarão as armas, tanto os escudos como os fivelas, os arcos e as flechas, e as mãos, e as lanças, e os queimarão a fogo sete anos;",
    "De modo que não tirarão lenha do campo, nem cortarão nenhuma das florestas; porque queimarão as armas a fogo; e estragarão os que as destruíram, e roubarão os que as roubaram, diz o Senhor Deus.",
    "E acontecerá naquele dia que eu darei a Gogue um lugar lá de sepulturas em Israel, o vale dos passageiros no leste do mar; e ele deterá os narizes dos passageiros; e ali enterrarão Gogue e toda a sua multidão; e eles o chamarão de vale de Hamon-Gog.",
    "Sete meses sepultar-lhes-á a casa de Israel, para que purifiquem a terra.",
    "Sim, todo o povo da terra os enterrará; e será para eles uma fama o dia em que serei glorificado, diz o Senhor Deus.",
    "E eles separarão os homens de emprego contínuo, passando pela terra para enterrar com os passageiros os que restam sobre a face da terra, para limpá-la; depois do fim de sete meses eles procurarão.",
    "E os passageiros que passarem pela terra, quando alguém vir o osso de um homem, então porá um sinal por ele, até que os arrojados o sepultem no vale de Hamon-gog.",
    "E também o nome da cidade será Hamona; assim purificarão a terra.",
    "E tu, filho do homem, assim diz o Senhor DEUS: Fala a toda a ave de penas, e a toda a besta do campo: Ajuntai-vos e vinde; congregai-vos de todos os lados para o meu sacrifício, para que eu vos sacrifique, a saber, um grande sacrifício sobre os montes de Israel, para que comais carne e bebais sangue.",
    "Comereis a carne dos poderosos, e bebereis o sangue dos príncipes da terra, dos carneiros, dos cordeiros, e dos cabritos, dos novilhos, todos eles de Basã.",
    "E comereis gordura até que estejais cheios, e bebereis sangue até que estejais embriagados, do meu sacrifício que sacrifiquei por vós.",
    "Assim sereis cheios à minha mesa com cavalos e carros, com homens poderosos e com todos os homens de guerra, diz o Senhor Deus.",
    "E porei a minha glória entre os gentios, e todos os gentios verão o meu juízo, que tenho executado, e a minha mão, que tenho posto sobre eles.",
    "Assim a casa de Israel saberá que eu sou o Senhor, seu Deus, desde aquele dia em diante.",
    "E os gentios saberão que a casa de Israel foi para o cativeiro por causa da sua iniqidade; porque transgrediram contra mim, por isso escondi deles o meu rosto, e os entreguei na mão dos seus inimigos; assim caíram todos à espada.",
    "Pela sua imundícia e pelas suas transgressões lhes fiz, e escondi deles o meu rosto.",
    "Portanto assim diz o Senhor DEUS: Agora trarei de novo o cativeiro de Jacó, e terei misericórdia de toda a casa de Israel, e ficarei com ciúmes do meu santo nome;",
    "Depois disso, suportaram a sua vergonha, e todas as suas transgressões pelas quais transgrediram contra mim, quando habitaram em segurança na sua terra, e ninguém os atemorizou.",
    "Quando eu os tiver trazido de novo do povo, e os tiver reunido das terras de seus inimigos, e neles estiver santificado aos olhos de muitas nações;",
    "Então saberão que eu sou o Senhor seu Deus, o que os levou ao cativeiro entre os gentios; mas eu os ajuntei na sua própria terra, e não deixei mais nenhum deles ali.",
    "Nem mais esconderei deles o meu rosto; porque derramei o meu espírito sobre a casa de Israel, diz o Senhor Deus."
  ],
  [
    "No quinto e vigésimo ano do nosso cativeiro, no início do ano, no décimo dia do mês, no décimo quarto ano depois que a cidade foi ferida, no mesmo dia em que a mão do Senhor estava sobre mim, e me trouxe para lá.",
    "Nas visões de Deus ele me trouxe para a terra de Israel, e me colocou sobre uma montanha muito alta, pela qual era como o quadro de uma cidade no sul.",
    "E ele me trouxe para lá, e eis que havia um homem, cuja aparência era como a aparência de bronze, com uma linha de linho na mão, e uma cana de medida; e ele estava no portão.",
    "E disse-me o homem: Filho do homem, eis que com os teus olhos, e ouve com os teus ouvidos, e põe o teu coração sobre tudo o que te mostrar; porque ao intento de que eu os mostre a ti és aqui trazido; declara tudo o que vês à casa de Israel.",
    "E eis uma parede do lado de fora da casa ao redor, e na mão do homem uma cana de medida de seis côvados de comprimento pelo côvado e uma largura de mão; assim ele mediu a largura do edifício, uma cana; e a altura, uma cana.",
    "Então ele chegou à porta que olha para o leste, e subiu as escadas dela, e mediu o limiar da porta, que era uma cana larga; e o outro limiar da porta, que era uma cana larga.",
    "E cada pequena câmara era uma cana longa, e uma cana larga; e entre as pequenas câmaras havia cinco côvados; e o limiar da porta junto ao pórtico da porta interior era uma cana.",
    "Ele também mediu a varanda do portão dentro, uma cana.",
    "Então mediu o pórtico da porta, oito côvados; e os seus postes, dois côvados; e o pórtico da porta estava para dentro.",
    "E as pequenas câmaras do portão para o leste eram três deste lado, e três daquele lado; eles três eram de uma medida; e os postes tinham uma medida deste lado e daquele lado.",
    "E mediu a largura da entrada da porta, dez côvados; e o comprimento da porta, treze côvados.",
    "O espaço também diante das pequenas câmaras era um côvado deste lado, e o espaço era um côvado daquele lado; e as pequenas câmaras eram seis côvados deste lado, e seis côvados daquele lado.",
    "Ele mediu então o portão do telhado de uma pequena câmara até o telhado de outra: a largura era de vinte e cinco côvados, porta contra porta.",
    "Ele também fez posts de sessenta côvados, até o posto do tribunal ao redor do portão.",
    "E da face da porta da entrada para a face da varanda da porta interior havia cinqenta côvados.",
    "E havia janelas estreitas para as pequenas câmaras, e para os seus postos dentro do portão ao redor, e da mesma forma para os arcos; e janelas estavam ao redor para dentro; e em cada posto havia palmeiras.",
    "Então ele me trouxe para o pátio exterior, e eis que havia câmaras, e um pavimento feito para o tribunal ao redor: trinta câmaras estavam sobre o pavimento.",
    "E o pavimento ao lado dos portões contra o comprimento dos portões era o pavimento inferior.",
    "Então ele mediu a largura da vanguarda do portão inferior para a vanguarda do pátio interno sem, cem côvados para o leste e para o norte.",
    "E o portão do átrio exterior que olhava para o norte, mediu o seu comprimento e a sua largura.",
    "E as suas pequenas câmaras eram três deste lado e três daquele lado; e os seus postes e os seus arcos eram segundo a medida do primeiro portão; o seu comprimento era de cinqenta côvados, e a sua largura de vinte e cinco côvados.",
    "E as suas janelas, e os seus arcos, e as suas palmeiras, estavam à medida da porta que olha para o oriente; e subiram a ela por sete degraus; e os seus arcos estavam diante deles.",
    "E a porta do átrio interior estava defronte da porta para o norte e para o leste; e ele mediu de porta em porta cem côvados.",
    "Depois disso ele me levou para o sul, e eis uma porta para o sul; e mediu os seus postos e os seus arcos de acordo com estas medidas.",
    "E havia janelas nele e nos seus arcos ao redor, como aquelas janelas: o comprimento era de cinqenta côvados, e a largura de vinte e cinco côvados.",
    "E havia sete degraus para subir a ele, e os seus arcos estavam diante deles; e tinha palmeiras, uma deste lado, e outra daquele lado, sobre os seus postes.",
    "E havia uma porta no átrio interior, em direção ao sul; e ele mediu de porta em porta, em direção ao sul, cem côvados.",
    "E levou-me ao átrio interior, junto à porta do sul; e mediu a porta do sul, segundo estas medidas;",
    "E as suas pequenas câmaras, e os seus postes, e os seus arcos, de acordo com estas medidas; e havia janelas nele e nos seus arcos ao redor; tinha cinqenta côvados de comprimento, e vinte e cinco côvados de largura.",
    "E os arcos ao redor eram de cinco e vinte côvados de comprimento, e cinco côvados de largura.",
    "E os seus arcos eram em direção ao átrio; e as palmeiras estavam sobre os seus postes; e a subida a ele tinha oito degraus.",
    "E ele me levou para o átrio interior, para o leste; e mediu a porta de acordo com estas medidas.",
    "E as suas pequenas câmaras, e os seus postes, e os seus arcos, estavam de acordo com estas medidas; e havia janelas e nos seus arcos em redor; tinha cinqenta côvados de comprimento, e vinte e cinco côvados de largura.",
    "E os seus arcos eram para o átrio exterior; e as palmeiras estavam sobre os seus postes, deste lado e daquele lado; e a subida até ele tinha oito degraus.",
    "E ele me levou para o portão norte, e mediu-o de acordo com estas medidas;",
    "As suas pequenas câmaras, os seus postes, e os seus arcos, e as janelas ao redor: o comprimento era de cinqenta côvados, e a largura de vinte e cinco côvados.",
    "E os seus postos eram em direção ao átrio absoluto; e as palmeiras estavam sobre os seus postos, deste lado e daquele lado; e a subida a ele tinha oito degraus.",
    "E as câmaras e suas entradas estavam junto aos postes das portas, onde lavaram o holocausto.",
    "E no pórtico do portão havia duas mesas deste lado, e duas mesas daquele lado, para matar sobre elas a oferta queimada e a oferta pelo pecado e a oferta pela transgressão.",
    "E ao lado de fora, como um vai até a entrada da porta norte, havia duas mesas; e do outro lado, que estava na varanda da porta, havia duas mesas.",
    "Quatro mesas estavam deste lado, e quatro mesas daquele lado, ao lado do portão; oito mesas, após o que eles mataram seus sacrifícios.",
    "E as quatro mesas eram de pedra esculpida para o holocausto, de um côvado e meio de comprimento, e um côvado e meio de largura, e um côvado alto; em que também eles colocaram os instrumentos com os quais mataram o holocausto e o sacrifício.",
    "E no seu interior havia ganchos, uma mão larga, amarrada ao redor; e sobre as mesas estava a carne da oferta.",
    "E sem o portão interno estavam as câmaras dos cantores no pátio interno, que ficava ao lado do portão norte; e sua perspectiva era para o sul: uma ao lado do portão leste tinha a perspectiva para o norte.",
    "E ele me disse: Esta câmara, cuja perspectiva é para o sul, é para os sacerdotes, os guardiões do encargo da casa.",
    "E a câmara, cuja perspectiva é para o norte, é para os sacerdotes, os guardas do comando do altar; estes são os filhos de Zadoque, entre os filhos de Levi, que se aproximam do Senhor para ministrar-lhe.",
    "E mediu o átrio, cem côvados de comprimento, e cem côvados de largura, quatro quadrados; e o altar que estava diante da casa.",
    "E ele me levou para o alpendre da casa, e mediu cada poste do alpendre, cinco côvados deste lado, e cinco côvados daquele lado; e a largura do portão era de três côvados deste lado, e três côvados daquele lado.",
    "O comprimento do alpendre era de vinte côvados, e a largura de onze côvados; e ele me trouxe pelos degraus em que subiram até ele; e havia pilares pelos postes, um deste lado e outro daquele lado."
  ],
  [
    "Depois ele me levou ao templo, e mediu os postes, seis côvados de um lado, e seis côvados de largura do outro lado, que era a largura do tabernáculo.",
    "E a largura da porta era de dez côvados; e os lados da porta eram cinco côvados de um lado, e cinco côvados do outro lado; e ele mediu o seu comprimento, quarenta côvados; e a largura, vinte côvados.",
    "Então foi para dentro, e mediu o poste da porta, dois côvados; e a porta, seis côvados; e a largura da porta, sete côvados.",
    "E mediu o seu comprimento, vinte côvados; e a largura, vinte côvados, diante do templo; e disse-me: Este é o lugar santíssimo.",
    "Depois que ele mediu a parede da casa, seis côvados; e a largura de cada câmara lateral, quatro côvados, ao redor da casa de cada lado.",
    "E as câmaras laterais eram três, uma sobre a outra, e trinta em ordem; e eles entraram na parede que era da casa para as câmaras laterais ao redor, para que pudessem ter segurado, mas não tinham segurado na parede da casa.",
    "E houve um alargamento, e um enrolamento sobre ainda para cima para as câmaras laterais: pois o enrolamento da casa ainda ia para cima ao redor da casa; portanto, a largura da casa ainda estava para cima, e assim aumentou da câmara mais baixa para a mais alta pelo meio.",
    "Vi também a altura da casa ao redor: as fundações das câmaras laterais eram uma cana cheia de seis grandes côvados.",
    "A espessura da parede, que era para a câmara lateral sem, era de cinco côvados; e o que restava era o lugar das câmaras laterais que estavam dentro.",
    "E entre as câmaras havia a largura de vinte côvados ao redor da casa de todos os lados.",
    "E as portas das câmaras laterais estavam em direção ao lugar que ficou, uma porta em direção ao norte, e outra porta em direção ao sul; e a largura do lugar que ficou era de cinco côvados ao redor.",
    "Agora, o edifício que estava antes do lugar separado no final, em direção ao oeste, tinha setenta côvados de largura; e a parede do edifício tinha cinco côvados de espessura ao redor, e o comprimento de noventa côvados.",
    "E mediu a casa, cem côvados de comprimento; e o lugar separado, e o edifício, com as suas paredes, cem côvados de comprimento;",
    "Também a largura da face da casa, e do lugar separado para o leste, cem côvados.",
    "E mediu o comprimento do edifício contra o lugar separado que estava por trás dele, e as suas galerias de um lado e do outro lado, cem côvados, com o templo interior, e os pórticos da corte;",
    "Os postes das portas, as janelas estreitas e as galerias ao redor em seus três andares, em frente à porta, cercadas de madeira ao redor, e do chão até as janelas, e as janelas estavam cobertas;",
    "Para que acima da porta, mesmo para a casa interior, e sem, e por toda a parede ao redor dentro e fora, por medida.",
    "E foi feito com querubins e palmeiras, de modo que uma palmeira estava entre um querubim e um querubim; e cada querubim tinha duas faces;",
    "De modo que o rosto de um homem era para a palmeira de um lado, e o rosto de um leão jovem para a palmeira do outro lado: foi feito através de toda a casa ao redor.",
    "Do chão até acima da porta foram feitos querubins e palmeiras, e na parede do templo.",
    "Os postes do templo estavam ao quadrado, e a face do santuário; a aparência de um como a aparência do outro.",
    "O altar de madeira tinha três côvados de altura, e o seu comprimento de dois côvados; e os seus cantos, e o seu comprimento, e os seus muros, eram de madeira; e ele me disse: Esta é a mesa que está diante do Senhor.",
    "E o templo e o santuário tinham duas portas.",
    "E as portas tinham duas folhas cada uma, duas folhas girando; duas folhas para uma porta, e duas folhas para a outra porta.",
    "E foram feitos sobre eles, nas portas do templo, querubins e palmeiras, como foram feitos sobre as paredes; e havia tábuas grossas sobre a face da varanda fora.",
    "E havia janelas estreitas e palmeiras de um lado e do outro lado, nas laterais da varanda, e nas câmaras laterais da casa, e tábuas grossas."
  ],
  [
    "Então ele me trouxe para o tribunal, o caminho para o norte; e ele me trouxe para a câmara que estava contra o lugar separado, e que estava diante do edifício para o norte.",
    "Antes do comprimento de cem côvados era a porta norte, e a largura era de cinqenta côvados.",
    "Sobre os vinte côvados que eram para o tribunal interno, e contra o pavimento que era para o tribunal total, estava galeria contra galeria em três andares.",
    "E antes das câmaras havia uma caminhada de dez côvados de largura para dentro, um caminho de um côvado; e suas portas para o norte.",
    "Agora as câmaras superiores eram mais curtas: pois as galerias eram mais altas do que estas, do que as inferiores, e do que a parte mais central do edifício.",
    "Pois eles estavam em três andares, mas não tinham pilares como os pilares dos tribunais; portanto, o edifício estava mais estreito do que o mais baixo e o mais médio do chão.",
    "E o muro que estava sem contra as câmaras, em direção ao átrio da frente das câmaras, o seu comprimento era de cinqenta côvados.",
    "Porque o comprimento das câmaras que estavam no átrio era de cinqenta côvados; e eis que diante do templo havia cem côvados.",
    "E debaixo destas câmaras estava a entrada no lado leste, como se entra neles a partir da corte total.",
    "As câmaras estavam na espessura da parede da corte em direção ao leste, contra o lugar separado e contra o edifício.",
    "E o caminho diante deles era como a aparência das câmaras que estavam em direção ao norte, desde que elas, e tão largas quanto elas; e todas as suas saídas eram de acordo com as suas modas, e de acordo com as suas portas.",
    "E de acordo com as portas das câmaras que estavam em direção ao sul havia uma porta na cabeça do caminho, mesmo o caminho diretamente diante do muro em direção ao leste, como se entra neles.",
    "Então ele me disse: As câmaras do norte e as câmaras do sul, que estão diante do lugar separado, serão câmaras santas, onde os sacerdotes que se aproximarem do Senhor comerão as coisas santíssimas; ali porão as coisas santíssimas, e a oferta de carne, e a oferta pelo pecado, e a oferta pela transgressão; porque o lugar é santo.",
    "Quando os sacerdotes entrarem nela, então não sairão do lugar santo para o átrio absoluto, mas ali porão as suas vestes em que ministram; pois são santos; e vestirão outras vestes, e se aproximarão das coisas que são para o povo.",
    "Agora, quando ele tinha feito um fim de medir a casa interior, ele me trouxe para o portão cuja perspectiva é para o leste, e mediu-o ao redor.",
    "Ele mediu o lado leste com a cana de medição, quinhentas canas, com a cana de medição ao redor.",
    "Ele mediu o lado norte, quinhentas canas, com a cana de medição ao redor.",
    "Ele mediu o lado sul, quinhentas canas, com a cana de medição.",
    "Ele virou-se para o lado oeste, e mediu quinhentos juncos com a cana de medição.",
    "Ele mediu pelos quatro lados: tinha uma parede ao redor, quinhentos juncos de comprimento e quinhentos de largura, para fazer uma separação entre o santuário e o lugar profano."
  ],
  [
    "Depois ele me levou para o portão, até mesmo o portão que olha para o leste:",
    "E eis que a glória do Deus de Israel veio do caminho do oriente; e a sua voz era como o ruído de muitas águas; e a terra resplandecia com a sua glória.",
    "E foi de acordo com a aparência da visão que eu vi, mesmo de acordo com a visão que eu vi quando vim para destruir a cidade; e as visões eram como a visão que eu vi junto ao rio Chebar; e eu caí sobre o meu rosto.",
    "E a glória do Senhor entrou em casa pelo caminho da porta, cuja perspectiva é para o oriente.",
    "Assim me tomou o espírito, e me levou ao átrio interior; e eis que a glória do Senhor encheu a casa.",
    "E ouvi-o falar comigo fora de casa; e o homem ficou ao meu lado.",
    "E ele me disse: Filho do homem, o lugar do meu trono, e o lugar das solas dos meus pés, onde habitarei no meio dos filhos de Israel para sempre, e o meu santo nome não contaminará mais a casa de Israel, nem eles, nem os seus reis, pela sua prostituição, nem pelas carcaças dos seus reis nos seus altos.",
    "Em seu estabelecimento de seu limiar por meus limiares, e seu posto por meus postos, e o muro entre mim e eles, eles têm até contaminado o meu santo nome por suas abominações que eles cometeram; portanto eu os consumi na minha raiva.",
    "Agora, deixem de lado a sua prostituição, e as carcaças de seus reis, longe de mim, e eu habitarei no meio deles para sempre.",
    "Filho do homem, mostra a casa à casa de Israel, para que se envergonhem das suas iniqidades; e meçam o padrão.",
    "E, se se envergonharem de tudo o que fizeram, mostrem-lhes a forma da casa, e a sua moda, e as suas saídas, e as suas chegadas, e todas as suas formas, e todas as suas ordenanças, e todas as suas formas, e todas as suas leis; e escrevam-nas aos seus olhos, para que guardem toda a sua forma, e todas as suas ordenanças, e as cumpram.",
    "Esta é a lei da casa; sobre o topo da montanha todo o seu limite ao redor será santíssimo. Eis que esta é a lei da casa.",
    "E estas são as medidas do altar depois dos côvados: O côvado é um côvado e uma largura de mão; até mesmo o fundo será um côvado, e a largura um côvado, e a borda dele ao redor será um vão; e este será o lugar mais alto do altar.",
    "E do fundo do chão até o assentamento inferior serão dois côvados, e a largura um côvado; e do menor até o maior assentamento serão quatro côvados, e a largura um côvado.",
    "Assim o altar será de quatro côvados; e do altar e para cima serão quatro chifres.",
    "E o altar terá doze côvados de comprimento, doze de largura, quadrado nas suas quatro praças.",
    "E o assentamento terá catorze côvados de comprimento e catorze de largura nas suas quatro praças; e o seu limite será meio côvado; e o seu fundo será um côvado; e as suas escadas olharão para o oriente.",
    "E ele me disse: Filho do homem, assim diz o Senhor DEUS: Estas são as ordenanças do altar, no dia em que o fizerem, para oferecer holocaustos sobre ele, e para aspergir sangue sobre ele.",
    "E darás aos sacerdotes levitas, que são da semente de Zadoque, que se achegam a mim, para me ministrarem, diz o Senhor Deus, um novilho em oferta pelo pecado.",
    "E tomarás do seu sangue, e o porás sobre os seus quatro chifres, e sobre os quatro cantos do assentamento, e sobre a fronteira ao redor; assim o purificarás e o purificarás.",
    "Também tomarás o novilho da oferta pelo pecado, e ele o queimará no lugar designado da casa, sem o santuário.",
    "E no segundo dia oferecerás um cabrito sem defeito por oferta pelo pecado; e eles purificarão o altar, como fizeram com o novilho.",
    "Quando tiveres acabado de limpá-lo, oferecerás um novilho sem defeito, e um carneiro do rebanho sem defeito.",
    "E tu os oferecerás perante o Senhor, e os sacerdotes porão sal sobre eles, e os oferecerão por holocausto ao Senhor.",
    "Prepararás todos os dias um bode para oferta pelo pecado; prepararão também um novilho e um carneiro do rebanho, sem defeito.",
    "Sete dias purificarão o altar e o purificarão; e se consagrarão.",
    "E quando estes dias expirarem, será que, ao oitavo dia, e assim por diante, os sacerdotes farão as vossas ofertas queimadas sobre o altar, e as vossas ofertas pacíficas; e eu vos aceitarei, diz o Senhor Deus."
  ],
  [
    "Então ele me trouxe de volta o caminho da porta do santuário exterior que olha para o leste; e foi fechado.",
    "Então me disse o Senhor: Esta porta será fechada, não será aberta, e ninguém entrará por ela; porque o Senhor, o Deus de Israel, entrou por ela, portanto será fechada.",
    "É para o príncipe; o príncipe, ele se sentará nele para comer pão diante do Senhor; ele entrará pelo caminho do pórtico daquele portão, e sairá pelo caminho do mesmo.",
    "Então me trouxe o caminho da porta do norte diante da casa; e olhei, e eis que a glória do Senhor encheu a casa do Senhor; e caí sobre o meu rosto.",
    "E disse-me o Senhor: Filho do homem, marca bem, e eis com os teus olhos, e ouve com os teus ouvidos tudo o que te digo a respeito de todas as ordenanças da casa do Senhor, e de todas as suas leis; e marca bem a entrada da casa, com cada saída do santuário.",
    "E dirás aos rebeldes, à casa de Israel: Assim diz o Senhor Deus:  casa de Israel, basta-te de todas as tuas abominações,",
    "Porque trouxestes para o meu santuário estranhos, incircuncisos de coração, e incircuncisos de carne, para estarem no meu santuário, para o poluirdes, até a minha casa, quando oferecerdes o meu pão, a gordura e o sangue, e eles quebraram a minha aliança por causa de todas as vossas abominações.",
    "E não guardastes as minhas coisas santas, mas pusestes guardadores das minhas coisas no meu santuário para vós mesmos.",
    "Assim diz o Senhor DEUS: Nenhum estrangeiro, incircunciso de coração, nem incircunciso de carne, entrará no meu santuário, de qualquer estrangeiro que esteja entre os filhos de Israel.",
    "E os levitas que se foram para longe de mim, quando Israel se desviou, que se desviaram de mim segundo os seus ídolos; eles até mesmo levarão a sua iniqidade.",
    "No entanto, serão ministros no meu santuário, encarregados às portas da casa, e ministrando à casa; matarão o holocausto e o sacrifício pelo povo, e estarão diante deles para ministrar-lhes.",
    "Porque lhes ministraram diante dos seus ídolos, e fizeram cair a casa de Israel em iniqidade; por isso levantei a minha mão contra eles, diz o Senhor Deus, e eles levarão a sua iniqidade.",
    "E não se chegarão a mim, para me fazerem o ofício de sacerdote, nem para se aproximarem de nenhuma das minhas coisas santas, no lugar santíssimo; mas levarão a sua vergonha e as suas abominações que cometeram.",
    "Mas eu os farei guardiães do encargo da casa, por todo o seu serviço, e por tudo o que nela for feito.",
    "Mas os sacerdotes, os levitas, os filhos de Zadoque, que guardaram a ordem do meu santuário, quando os filhos de Israel se desviaram de mim, se chegarão a mim para ministrar-me, e estarão diante de mim para me oferecer a gordura e o sangue, diz o Senhor Deus.",
    "Entrarão no meu santuário, e se chegarão à minha mesa, para ministrar-me, e guardarão o meu encargo.",
    "E acontecerá que, quando entrarem nos portões do átrio interior, serão vestidos com roupas de linho; e nenhuma lã virá sobre eles, enquanto ministram nos portões do átrio interior, e dentro.",
    "Terão capotes de linho sobre as suas cabeças, e colchetes de linho sobre os seus lombos; não se cingirão de coisa alguma que provoque suor.",
    "E quando eles saírem para o tribunal total, até mesmo para o tribunal total para o povo, eles devem tirar suas vestes em que eles ministraram, e colocá-los nas câmaras sagradas, e eles devem vestir outras vestes; e eles não devem santificar o povo com as suas vestes.",
    "Nem raparão a cabeça, nem deixarão que suas fechaduras cresçam por muito tempo; apenas sondarão a cabeça.",
    "Nenhum sacerdote beberá vinho, quando entrar no átrio interior.",
    "Não tomarão para suas esposas uma viúva, nem a que foi posta de lado; mas tomarão donzelas da semente da casa de Israel, ou uma viúva que teve um sacerdote antes.",
    "E ensinarão ao meu povo a diferença entre o santo e o profano, e os farão discernir entre o imundo e o limpo.",
    "E, em controvérsia, julgarão; e o julgarão segundo os meus juízos; e guardarão as minhas leis e os meus estatutos em todas as minhas assembléias; e santificarão os meus sábados.",
    "E não virão a ninguém morto para se contaminarem; mas para o pai, ou para a mãe, ou para o filho, ou para a filha, para o irmão, ou para a irmã que não teve marido, eles podem contaminar-se.",
    "E, depois de purificados, contarão para ele sete dias.",
    "E no dia em que entrar no santuário, no átrio interior, para ministrar no santuário, oferecerá a sua oferta pelo pecado, diz o Senhor Deus.",
    "E lhes será por herança: Eu sou a sua herança; e não lhes dareis possessão em Israel; eu sou a sua possessão.",
    "Eles comerão a oferta de carne, a oferta pelo pecado e a oferta pela transgressão; e cada coisa dedicada em Israel será deles.",
    "E a primeira de todas as primícias de todas as coisas, e de todas as oblações, de todas as suas oblações, será a do sacerdote; também dareis ao sacerdote a primeira de vossa massa, para que ele faça repousar a bênção em vossa casa.",
    "Os sacerdotes não comerão de coisa alguma que esteja morta por si mesma, nem dilacerada, quer se trate de aves, quer de animais."
  ],
  [
    "Além disso, quando repartirdes por sorteio a terra por herança, oferecereis uma oferta ao Senhor, uma porção santa da terra; o comprimento será de vinte e cinco mil canas, e a largura será de dez mil; isto será santo em todas as suas fronteiras ao redor.",
    "Deste haverá para o santuário quinhentos de comprimento, com quinhentos de largura, quadrado ao redor; e cinqenta côvados ao redor para os subúrbios.",
    "E desta medida medirás o comprimento de vinte e cinco mil e a largura de dez mil; e nela será o santuário e o lugar santíssimo.",
    "A porção santa da terra será para os sacerdotes, ministros do santuário, que se aproximarão para ministrar ao Senhor; e será um lugar para as suas casas, e um lugar santo para o santuário.",
    "E os vinte e cinco mil de comprimento, e os dez mil de largura, também os levitas, ministros da casa, terão para si, para possessão de vinte câmaras.",
    "E designareis a possessão da cidade cinco mil de largura e vinte e cinco mil de comprimento, contra a oferta da porção santa; será para toda a casa de Israel.",
    "E uma porção será para o príncipe de um lado e do outro lado da oblação da porção santa, e da posse da cidade, antes da oblação da porção santa, e antes da posse da cidade, do lado oeste para o oeste, e do lado leste para o leste; e o comprimento será mais contra uma das porções, da fronteira oeste para a fronteira leste.",
    "Na terra será a sua possessão em Israel; e os meus príncipes não oprimirão mais o meu povo; e o resto da terra darão à casa de Israel segundo as suas tribos.",
    "Assim diz o Senhor DEUS: Basta-vos, ó príncipes de Israel; tirai a violência e o despojo, e executai o juízo e a justiça, tirai as vossas exigências do meu povo, diz o Senhor DEUS.",
    "Tereis justos equilíbrios, e um justo efa, e um justo banho.",
    "O efah e o banho serão de uma medida, para que o banho possa conter a décima parte de um homer, e o ephah a décima parte de um homer: a medida dele será depois do homer.",
    "E o shekel será vinte gerahs: vinte shekels, vinte e vinte shekels, quinze shekels, será o teu maneh.",
    "Esta é a oblação que oferecereis; a sexta parte de um efa de um homer de trigo, e dareis a sexta parte de um efa de um homer de cevada:",
    "Quanto à ordenança do óleo, o banho de óleo, oferecereis a décima parte de um banho do cor, que é um homer de dez banhos; pois dez banhos são um homer:",
    "E um cordeiro do rebanho, de duzentos, das pastagens gordas de Israel; para oferta de carne, e holocausto, e ofertas pacíficas, para reconciliar-se com eles, diz o Senhor Deus.",
    "Todo o povo da terra dará esta oblação ao príncipe em Israel.",
    "E será da parte do príncipe dar holocaustos, e ofertas de carne, e ofertas de bebida, nas festas, e nas luas novas, e nos sábados, em todas as solenidades da casa de Israel; ele preparará a oferta pelo pecado, e a oferta de carne, e a oferta queimada, e as ofertas pacíficas, para fazer reconciliação para a casa de Israel.",
    "Assim diz o Senhor DEUS: No primeiro mês, no primeiro dia do mês, tomarás um novilho sem defeito, e purificarás o santuário;",
    "E o sacerdote tomará do sangue da oferta pelo pecado, e o porá sobre os postes da casa, e sobre os quatro cantos do assentamento do altar, e sobre os postes da porta do átrio interior.",
    "E assim farás o sétimo dia do mês por todo aquele que errar, e por aquele que for simples; assim reconciliareis a casa.",
    "No primeiro mês, no décimo quarto dia do mês, tereis a páscoa, uma festa de sete dias; o pão ázimo será comido.",
    "E naquele dia o príncipe preparará para si e para todo o povo da terra um novilho para oferta pelo pecado.",
    "E, sete dias da festa, preparará holocausto ao Senhor, sete novilhos e sete carneiros, sem defeito, todos os dias, sete dias; e um cabrito dos bodes, cada dia, para oferta pelo pecado.",
    "E ele preparará uma oferta de carne de uma efa para um novilho, e uma efa para um carneiro, e um him de óleo para uma efa.",
    "No sétimo mês, no décimo quinto dia do mês, ele deve fazer o mesmo na festa dos sete dias, de acordo com a oferta pelo pecado, de acordo com o holocausto, e de acordo com a oferta de carne, e de acordo com o óleo."
  ],
  [
    "Assim diz o Senhor DEUS: A porta do átrio interior que olha para o oriente fechará os seis dias úteis; mas no sábado será aberta, e no dia da lua nova será aberta.",
    "E o príncipe entrará pelo caminho do pórtico daquela porta, sem sair, e ficará junto ao posto da porta, e os sacerdotes prepararão o seu holocausto e as suas ofertas pacíficas, e ele adorará no limiar da porta; então sairá; mas a porta não se fechará até à tarde.",
    "Assim o povo da terra adorará à porta desta porta perante o Senhor nos sábados e nas luas novas.",
    "E o holocausto que o príncipe oferecerá ao Senhor no sábado será seis cordeiros sem defeito, e um carneiro sem defeito.",
    "E a oferta de carne será um efa para um carneiro, e a oferta de carne para os cordeiros, como ele será capaz de dar, e um him de óleo para um efa.",
    "E no dia da lua nova será um novilho sem defeito, e seis cordeiros, e um carneiro; serão sem defeito.",
    "E ele preparará uma oferta de carne, uma efa para um novilho, e uma efa para um carneiro, e para os cordeiros conforme sua mão alcançar, e um him de óleo para uma efa.",
    "E quando o príncipe entrar, entrará pelo caminho do pórtico daquela porta, e sairá pelo caminho dela.",
    "Quando, porém, o povo da terra vier perante o Senhor nas festas solenes, aquele que entrar pelo caminho da porta do norte para adorar sairá pelo caminho da porta do sul; e aquele que entrar pelo caminho da porta do sul sairá pelo caminho da porta do norte; não voltará pelo caminho da porta pela qual entrou, mas sairá contra ela.",
    "E o príncipe no meio deles, quando entrarem, entrará; e quando saírem, sairão.",
    "E nas festas e nas solenidades a oferta de carne será um efa para um novilho, e um efa para um carneiro, e para os cordeiros como ele é capaz de dar, e um him de óleo para um efa.",
    "Agora, quando o príncipe preparar voluntariamente um holocausto voluntário ou ofertas pacíficas voluntariamente ao Senhor, abrir-lhe-á então a porta que olha para o oriente, e preparará o seu holocausto e as suas ofertas pacíficas, como fez no dia de sábado; então sairá; e, depois de sair, fechará a porta.",
    "Prepararás diariamente um holocausto ao Senhor de um cordeiro do primeiro ano sem defeito; tu o prepararás todas as manhãs.",
    "Prepararás uma oferta de carne para ela todas as manhãs, a sexta parte de uma efa, e a terceira parte de um him de óleo, para temperar com a farinha fina; uma oferta de carne continuamente por uma ordenança perpétua ao Senhor.",
    "Assim prepararão o cordeiro, e a oferta de carne, e o azeite, todas as manhãs, para oferta queimada contínua.",
    "Assim diz o Senhor DEUS: Se o príncipe der um presente a qualquer de seus filhos, a herança deles será de seus filhos; será sua possessão por herança.",
    "Mas, se ele der um presente de sua herança a um de seus servos, então será seu para o ano da liberdade; depois disso voltará para o príncipe; mas sua herança será de seus filhos para eles.",
    "Além disso, o príncipe não tomará da herança do povo pela opressão, para expulsá-los da sua possessão; mas dará a seus filhos herança da sua própria possessão; para que o meu povo não se espalhe cada um da sua possessão.",
    "Depois que ele me trouxe através da entrada, que estava ao lado da porta, para as câmaras sagradas dos sacerdotes, que olhavam para o norte; e eis que havia um lugar nos dois lados para o oeste.",
    "Então ele me disse: Este é o lugar onde os sacerdotes devem ferver a oferta pela transgressão e a oferta pelo pecado, onde eles devem assar a oferta de carne; que eles não levá-los para fora no tribunal, para santificar o povo.",
    "Então ele me levou para o tribunal total, e me fez passar pelos quatro cantos do tribunal; e eis que em cada canto do tribunal havia um tribunal.",
    "Nos quatro cantos da corte havia tribunais unidos de quarenta côvados de comprimento e trinta largos: estes quatro cantos eram de uma medida.",
    "E havia uma fileira de edifícios ao redor deles, ao redor deles quatro, e foi feito com lugares ferventes sob as fileiras ao redor.",
    "Então me disse: Estes são os lugares dos que fervem, onde os ministros da casa ferverão o sacrifício do povo."
  ],
  [
    "Depois, ele me trouxe novamente à porta da casa; e eis que as águas saíam de debaixo do limiar da casa para o leste; pois a frente da casa estava em direção ao leste, e as águas de baixo desceram do lado direito da casa, ao lado sul do altar.",
    "Então ele me tirou do caminho do portão para o norte, e me guiou pelo caminho sem saída até o portão completo pelo caminho que olha para o leste; e eis que as águas correram do lado direito.",
    "E, quando o homem que tinha a linha na mão ia para o oriente, mediu mil côvados, e me trouxe pelas águas; as águas foram para os ancilos.",
    "Mais uma vez ele mediu mil, e me trouxe através das águas; as águas estavam de joelhos; mais uma vez ele mediu mil, e me trouxe através; as águas foram para os lombos.",
    "Depois ele mediu mil; e era um rio que eu não podia passar; pois as águas subiam, as águas nadavam, um rio que não podia ser passado.",
    "E ele me disse: Filho do homem, tu viste isto? Então ele me trouxe, e me fez voltar à beira do rio.",
    "Agora, quando voltei, eis que na margem do rio havia muitas árvores de um lado e do outro.",
    "Então disse-me: Estas águas correm para a região oriental, e descem ao deserto, e vão para o mar; as águas, sendo trazidas para o mar, serão curadas.",
    "E acontecerá que tudo o que vive, que se move, para onde quer que os rios vierem, viverá; e haverá uma grande multidão de peixes, porque estas águas virão para lá; porque serão curadas; e cada coisa viverá para onde o rio vier.",
    "E acontecerá que os pescadores estarão sobre ela desde En-Gedi até En-eglaim; eles serão um lugar para espalhar redes; seus peixes serão de acordo com sua espécie, como os peixes do grande mar, excedendo muitos.",
    "Mas os seus lugares e os seus mares não serão curados; serão entregues ao sal.",
    "E junto ao rio sobre a sua margem, deste lado e daquele lado, crescerão todas as árvores para a carne, cuja folha não se apagará, nem se consumirá o seu fruto; produzirá novos frutos segundo os seus meses, porque as suas águas saíram do santuário; e o seu fruto será para a carne, e a sua folha para a medicina.",
    "Assim diz o Senhor DEUS: Esta será a fronteira, pela qual herdareis a terra segundo as doze tribos de Israel: José terá duas porções.",
    "E vós o herdareis, tanto um como outro; acerca do qual levantei a minha mão para o dar a vossos pais; e esta terra vos cairá por herança.",
    "E esta será a fronteira da terra para o lado norte, desde o grande mar, o caminho de Hetlom, como os homens vão para Zedad;",
    "Hamath, Berothah, Sibraim, que fica entre a fronteira de Damasco e a fronteira de Hamath; Hazar-hatticon, que fica na costa de Hauran.",
    "E a fronteira do mar será Hazar-enan, a fronteira de Damasco, e o norte para o norte, e a fronteira de Hamate. E este é o lado norte.",
    "E medireis o lado oriental de Hauran, e de Damasco, e de Gileade, e da terra de Israel, pela Jordânia, desde a fronteira até o mar oriental; e este é o lado oriental.",
    "E o lado sul para o sul, desde Tamar até as águas da contenda em Cades, o rio até o grande mar. E este é o lado sul para o sul.",
    "O lado oeste também será o grande mar da fronteira, até que um homem venha contra Hamate. Este é o lado oeste.",
    "Assim repartireis esta terra convosco, segundo as tribos de Israel.",
    "E acontecerá que a repartireis por sorte por herança para vós, e para os estrangeiros que peregrinarem entre vós, os quais gerarão filhos entre vós; e eles vos serão como nascidos na terra entre os filhos de Israel; eles terão herança convosco entre as tribos de Israel.",
    "E acontecerá que, em que tribo peregrina o estrangeiro, ali lhe dareis a sua herança, diz o Senhor Deus."
  ],
  [
    "Do extremo norte até a costa do caminho de Hetlom, como se vai para Hamate, Hazar-enã, a fronteira de Damasco para o norte, até a costa de Hamate; pois estes são os seus lados leste e oeste; uma porção para Dan.",
    "E pela fronteira de Dan, do lado leste para o lado oeste, uma porção para Asher.",
    "E pela fronteira de Asher, desde o lado leste até o lado oeste, uma porção para Naftali.",
    "E junto à fronteira de Naftali, desde o lado leste até o lado oeste, uma porção para Manassés.",
    "E junto à fronteira de Manassés, desde o lado leste até o lado oeste, uma porção para Efraim.",
    "E junto à fronteira de Efraim, desde o lado leste até o lado oeste, uma porção para Rúben.",
    "E junto à fronteira de Rúben, desde o lado leste até o lado oeste, uma porção para Judá.",
    "E junto à fronteira de Judá, desde o lado leste até o lado oeste, será a oferta que oferecereis de vinte e cinco mil canas de largura e comprimento como uma das outras partes, desde o lado leste até o lado oeste; e o santuário estará no meio dele.",
    "A oferta que oferecerdes ao Senhor será de vinte e cinco mil de comprimento, e de dez mil de largura.",
    "E para eles, também para os sacerdotes, será esta santa oblação; para o norte, vinte e cinco mil de comprimento, e para o oeste, dez mil de largura, e para o leste, dez mil de largura, e para o sul, vinte e cinco mil de comprimento; e o santuário do Senhor estará no meio dele.",
    "E será para os sacerdotes santificados dos filhos de Zadoque, que guardaram o meu encargo, que não se extraviaram quando os filhos de Israel se extraviaram, como os levitas se extraviaram.",
    "E esta oblação da terra que é oferecida lhes será uma coisa santíssima junto à fronteira dos levitas.",
    "E, defronte da fronteira dos sacerdotes, os levitas terão vinte e cinco mil de comprimento e dez mil de largura; todo o comprimento será vinte e cinco mil e dez mil de largura.",
    "E não venderão dela, nem trocarão, nem alienarão as primícias da terra; porque é santa ao Senhor.",
    "E os cinco mil, que restam na largura contra os vinte e cinco mil, serão um lugar profano para a cidade, para a habitação e para os subúrbios; e a cidade estará no meio dela.",
    "E estas serão as suas medidas: o lado norte quatro mil e quinhentos, e o lado sul quatro mil e quinhentos, e o lado leste quatro mil e quinhentos, e o lado oeste quatro mil e quinhentos.",
    "E os subúrbios da cidade serão para o norte duzentos e cinqenta, e para o sul duzentos e cinqenta, e para o leste duzentos e cinqenta, e para o oeste duzentos e cinqenta.",
    "E o restante em comprimento contra a oblação da porção santa será dez mil para o leste, e dez mil para o oeste; e será contra a oblação da porção santa; e o seu aumento será para alimento para os que servem a cidade.",
    "E os que servem a cidade a servirão de todas as tribos de Israel.",
    "Toda a oblação será de vinte e cinco mil por vinte e vinte mil; oferecereis a santa oblação de quatro quadrados, com a possessão da cidade.",
    "E o resíduo será para o príncipe, de um lado e do outro da santa oblação, e da posse da cidade, contra os vinte e cinco mil da oblação para a fronteira leste, e para o oeste contra os vinte e cinco mil para a fronteira oeste, contra as porções para o príncipe; e será a santa oblação; e o santuário da casa estará no meio dela.",
    "Além disso, da possessão dos levitas, e da possessão da cidade, estando no meio do que é do príncipe, entre a fronteira de Judá e a fronteira de Benjamim, será para o príncipe.",
    "Quanto ao resto das tribos, do lado leste ao lado oeste, Benjamin terá uma porção.",
    "E junto à fronteira de Benjamim, desde o lado leste até o lado oeste, Simeão terá uma porção.",
    "E pela fronteira de Simeão, do lado leste para o lado oeste, Issacar uma porção.",
    "E pela fronteira de Issacar, desde o lado leste até o lado oeste, Zebulom uma porção.",
    "E pela fronteira de Zebulom, do lado leste para o lado oeste, Gad uma porção.",
    "E junto à fronteira de Gade, no lado sul para o sul, a fronteira será desde Tamar até as águas da contenda em Cades, e até o rio em direção ao grande mar.",
    "Esta é a terra que repartireis por sorte às tribos de Israel por herança, e estas são as suas porções, diz o Senhor Deus.",
    "E estas são as saídas da cidade do lado norte, quatro mil e quinhentas medidas.",
    "E as portas da cidade serão segundo os nomes das tribos de Israel: três portas para o norte; uma porta de Rúben, uma porta de Judá, uma porta de Levi.",
    "E ao lado leste quatro mil e quinhentos e três portas; e uma porta de José, uma porta de Benjamim, uma porta de Dã.",
    "E no lado sul quatro mil e quinhentas medidas, e três portas; uma porta de Simeão, uma porta de Issacar, uma porta de Zebulom.",
    "No lado oeste quatro mil e quinhentos, com seus três portões; um portão de Gade, um portão de Asher, um portão de Naftali.",
    "Eram cerca de dezoito mil medidas; e o nome da cidade daquele dia será: O Senhor está lá."
  ]
]