[
  [
    "Agora, no primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra do Senhor pela boca de Jeremias, o Senhor despertou o espírito de Ciro, rei da Pérsia, que fez uma proclamação em todo o seu reino, e a pôs também por escrito, dizendo:",
    "Assim diz Ciro, rei da Pérsia: O Senhor Deus dos céus me deu todos os reinos da terra; e ordenou-me que lhe edificasse uma casa em Jerusalém, que está em Judá.",
    "Que há entre vós de todo o seu povo? o seu Deus seja com ele, e suba a Jerusalém, que está em Judá, e edifique a casa do Senhor Deus de Israel, que está em Jerusalém.",
    "E todo aquele que permanecer em qualquer lugar onde peregrinar, ajude-o os homens do seu lugar com prata, e com ouro, e com bens, e com animais, além da oferta voluntária pela casa de Deus que está em Jerusalém.",
    "Então se levantaram os chefes dos pais de Judá e Benjamim, e os sacerdotes e os levitas, e todos aqueles cujo espírito Deus havia levantado, para subirem a edificar a casa do Senhor, que está em Jerusalém.",
    "E todos os que estavam ao redor deles fortaleceram as mãos com vasos de prata, com ouro, com bens, e com animais, e com coisas preciosas, além de tudo o que foi oferecido voluntariamente.",
    "Também Ciro, o rei, tirou os utensílios da casa do Senhor, que Nabucodonosor fizera sair de Jerusalém, e os pôs na casa dos seus deuses;",
    "Mesmo os que Ciro, rei da Pérsia, trouxe pela mão de Mitredate, o tesoureiro, e os contou a Sesbazar, o príncipe de Judá.",
    "E este é o número deles: trinta carregadores de ouro, mil carregadores de prata, nove e vinte facas,",
    "Trinta basões de ouro, basões de prata de um segundo tipo quatrocentos e dez, e outros navios mil.",
    "Todos os utensílios de ouro e de prata eram cinco mil e quatrocentos; todos estes Sesbazar trouxe consigo do cativeiro que foi trazido da Babilônia para Jerusalém."
  ],
  [
    "Estes são, pois, os filhos da província que subiram do cativeiro, dos que tinham sido levados, os quais Nabucodonosor, rei de Babilônia, tinha levado para Babilônia, e voltou a Jerusalém e a Judá, cada um para a sua cidade;",
    "Que veio com Zorobabel: Jesua, Neemias, Seraías, Reelaías, Mordecai, Bilshan, Mispar, Bigvai, Reum, Baana. O número dos homens do povo de Israel:",
    "Os filhos de Parosh, dois mil cento e setenta e dois.",
    "Os filhos de Sefatias, trezentos e setenta e dois.",
    "Os filhos de Ara, setecentos e setenta e cinco.",
    "Os filhos de Paate-Moabe, dos filhos de Jesua e Joabe, dois mil oitocentos e doze.",
    "Os filhos de Elão, mil duzentos e cinqenta e quatro.",
    "Os filhos de Zatu, novecentos e quarenta e cinco.",
    "Os filhos de Zaccai, setecentos e sessenta.",
    "Os filhos de Bani, seiscentos e quarenta e dois.",
    "Os filhos de Bebai, seiscentos e vinte e três.",
    "Os filhos de Azgad, mil duzentos e vinte e dois.",
    "Os filhos de Adonikam, seiscentos e sessenta e seis.",
    "Os filhos de Bigvai, dois mil e cinqenta e seis.",
    "Os filhos de Adin, quatrocentos e cinqenta e quatro.",
    "Os filhos de Ater de Ezequias, noventa e oito.",
    "Os filhos de Bezai, trezentos e vinte e três.",
    "Os filhos de Jorá, cento e doze.",
    "Os filhos de Hashum, duzentos e vinte e três.",
    "Os filhos de Gibbar, noventa e cinco.",
    "Os filhos de Beth-lehem, cento e vinte e três.",
    "Os homens de Netofa, cinqenta e seis.",
    "Os homens de Anatote, cento e vinte e oito.",
    "Os filhos de Azmaveth, quarenta e dois.",
    "Os filhos de Kirjath-arim, Chephirah e Beeroth, setecentos e quarenta e três.",
    "Os filhos de Rama e Gaba, seiscentos e vinte e um.",
    "Os homens de Michmas, cento e vinte e dois.",
    "Os homens de Betel e Ai, duzentos e vinte e três.",
    "Os filhos de Nebo, cinqenta e dois.",
    "Os filhos de Magbish, cento e cinqenta e seis.",
    "Os filhos do outro Elam, mil duzentos e cinqenta e quatro.",
    "Os filhos de Harim, trezentos e vinte.",
    "Os filhos de Lod, Hadid e Ono, setecentos e vinte e cinco.",
    "Os filhos de Jericó, trezentos e quarenta e cinco.",
    "Os filhos de Senaá, três mil e seiscentos e trinta.",
    "Os sacerdotes: os filhos de Jedaías, da casa de Jesua, novecentos e setenta e três.",
    "Os filhos de Immer, mil e cinqenta e dois.",
    "Os filhos de Pasur, mil duzentos e quarenta e sete.",
    "Os filhos de Harim, mil e dezessete.",
    "Os levitas: os filhos de Jesua e Kadmiel, dos filhos de Hodavias, setenta e quatro.",
    "Os cantores: os filhos de Asafe, cento e vinte e oito.",
    "Os filhos dos porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita, os filhos de Shobai, em todos os cento e trinta e nove.",
    "Os netinins: os filhos de Ziha, os filhos de Hasupha, os filhos de Tabbaoth,",
    "Os filhos de Queros, os filhos de Siiaa, os filhos de Padon,",
    "Os filhos de Lebaná, os filhos de Hagabá, os filhos de Acube,",
    "Os filhos de Hagabe, os filhos de Salmai, os filhos de Hanã,",
    "Os filhos de Giddel, os filhos de Gahar, os filhos de Reaías,",
    "Os filhos de Rezin, os filhos de Nekoda, os filhos de Gazzam,",
    "Os filhos de Uzza, os filhos de Paseá, os filhos de Besai,",
    "Os filhos de Asna, os filhos de Meúnim, os filhos de Nefusim,",
    "Os filhos de Bakbuk, os filhos de Hakupha, os filhos de Harhur,",
    "Os filhos de Bazluth, os filhos de Mehida, os filhos de Harsha,",
    "Os filhos de Barkos, os filhos de Sísera, os filhos de Tamá,",
    "Os filhos de Nezias, os filhos de Hatifa.",
    "Os filhos dos servos de Salomão: os filhos de Sotai, os filhos de Soferete, os filhos de Peruda,",
    "Os filhos de Jaalá, os filhos de Darkon, os filhos de Giddel,",
    "Os filhos de Sefatias, os filhos de Hattil, os filhos de Poquerete de Zebaim, os filhos de Ami.",
    "Todos os netinins, e os filhos dos servos de Salomão, eram trezentos e noventa e dois.",
    "E estes foram os que subiram de Tel-Mela, Tel-Harsa, Querub, Adã e Immer; mas não puderam mostrar à casa de seu pai, e à sua descendência, se eram de Israel:",
    "Os filhos de Delaías, os filhos de Tobias, os filhos de Necoda, seiscentos e cinqenta e dois.",
    "E dos filhos dos sacerdotes: os filhos de Habaías, os filhos de Coz, os filhos de Barzilai, que tomou mulher das filhas de Barzilai, o gileadita, e foi chamado pelo seu nome:",
    "Estes buscaram seu registro entre aqueles que foram contados pela genealogia, mas não foram encontrados: portanto, eles foram, como poluídos, colocados do sacerdócio.",
    "E o Tirshatha lhes disse: que não comam das coisas santíssimas, até que se levantou um sacerdote com Urim e com Tumim.",
    "Toda a congregação juntos era quarenta e dois mil trezentos e sessenta e três,",
    "Ao lado dos seus servos e das suas criadas, das quais havia sete mil trezentos e trinta e sete; e havia entre eles duzentos homens e mulheres que cantavam.",
    "Seus cavalos eram setecentos e trinta e seis; suas mulas, duzentos e quarenta e cinco;",
    "Os seus camelos, quatrocentos e trinta e cinco; os seus jumentos, seis mil e setecentos e vinte.",
    "E alguns dos chefes dos pais, quando chegaram à casa do Senhor, que está em Jerusalém, ofereceram-se livremente para que a casa de Deus a colocasse em seu lugar.",
    "Eles deram, segundo a sua capacidade, ao tesouro da obra sessenta e mil drams de ouro, e cinco mil libras de prata, e cem vestes de sacerdotes.",
    "Assim habitaram, pois, os sacerdotes, os levitas, e alguns do povo, e os cantores, e os porteiros, e os netineus nas suas cidades, e todo o Israel nas suas cidades."
  ],
  [
    "Quando chegou o sétimo mês, e os filhos de Israel estavam nas cidades, o povo se reuniu como um só homem em Jerusalém.",
    "Então levantou-se Jesua, filho de Jozadaque, e seus irmãos, os sacerdotes, e Zorobabel, filho de Sealtiel, e seus irmãos, e edificou o altar do Deus de Israel, para oferecer sobre ele holocaustos, como está escrito na lei de Moisés, o homem de Deus.",
    "E puseram o altar sobre as suas bases; porque havia temor sobre eles por causa do povo daqueles países; e ofereceram holocaustos ao Senhor, e holocaustos de manhã e de tarde.",
    "Eles também guardavam a festa dos tabernáculos, como está escrito, e ofereciam as ofertas queimadas diárias em número, de acordo com o costume, como o dever de cada dia exigido;",
    "E depois ofereceu o holocausto contínuo, tanto das luas novas, como de todas as festas do Senhor que foram consagradas, e de cada um que voluntariamente ofereceu uma oferta voluntária ao Senhor.",
    "Desde o primeiro dia do sétimo mês começaram a oferecer holocaustos ao Senhor; mas a fundação do templo do Senhor ainda não estava posta.",
    "Deram também dinheiro aos pedreiros, e aos carpinteiros; e carne, e bebida, e azeite, a eles de Sidom, e a eles de Tiro, para trazer cedros do Líbano ao mar de Jope, segundo a concessão que tinham de Ciro, rei da Pérsia.",
    "Ora, no segundo ano da sua chegada à casa de Deus em Jerusalém, no segundo mês, começou Zorobabel, filho de Sealtiel, e Jesua, filho de Jozadaque, e o restante de seus irmãos, os sacerdotes e os levitas, e todos os que saíram do cativeiro para Jerusalém; e designaram os levitas, de vinte anos para cima, para fazerem avançar a obra da casa do Senhor.",
    "Então Jesua estava com seus filhos e seus irmãos, Kadmiel e seus filhos, os filhos de Judá, juntos, para apresentar os obreiros na casa de Deus: os filhos de Henadad, com seus filhos e seus irmãos, os levitas.",
    "E, quando os edificadores lançaram a fundação do templo do Senhor, puseram os sacerdotes em suas vestes com trombetas, e os levitas, filhos de Asafe, com címbalos, para louvarem ao Senhor, segundo a ordenança de Davi, rei de Israel.",
    "E cantavam juntos, louvando e dando graças ao Senhor, porque ele é bom, porque a sua misericórdia dura para sempre para com Israel. E todo o povo gritou com grande brado, quando louvaram ao Senhor, porque o fundamento da casa do Senhor foi posto.",
    "Mas muitos dos sacerdotes, levitas e chefes dos pais, que eram homens antigos, que tinham visto a primeira casa, quando a fundação desta casa foi colocada diante de seus olhos, choraram em alta voz; e muitos gritaram de alegria:",
    "Para que o povo não pudesse discernir o ruído do grito de alegria do barulho do choro do povo; pois o povo gritou com um grito alto, e o barulho foi ouvido de longe."
  ],
  [
    "Ouvindo, pois, os adversários de Judá e de Benjamim que os filhos do cativeiro edificaram o templo ao Senhor Deus de Israel,",
    "Então vieram a Zorobabel, e ao chefe dos pais, e disseram-lhes: Edifiquemos convosco, porque buscamos o vosso Deus, como vós, e sacrificamo-lo desde os dias de Esar-Hadom, rei de Assur, que nos fez subir até aqui.",
    "Zorobabel, e Jesuá, e o resto dos chefes dos pais de Israel, disseram-lhes: Vós nada tendes conosco para edificar uma casa ao nosso Deus; mas nós mesmos juntos edificaremos ao Senhor Deus de Israel, como o rei Ciro, rei da Pérsia, nos ordenou.",
    "Então o povo da terra enfraqueceu as mãos do povo de Judá, e os perturbou na construção,",
    "E contrataram conselheiros contra eles, para frustrar o seu propósito, todos os dias de Ciro, rei da Pérsia, até o reinado de Dario, rei da Pérsia.",
    "E no reinado de Assuero, no princípio do seu reinado, escreveram-lhe uma acusação contra os habitantes de Judá e de Jerusalém.",
    "E nos dias de Artaxerxes escreveu Bislam, Mitredete, Tabeel e o resto de seus companheiros, a Artaxerxes, rei da Pérsia; e a escrita da carta foi escrita em língua síria, e interpretada em língua síria.",
    "Rehum o chanceler e Shimshai o escriba escreveu uma carta contra Jerusalém para Artaxerxes o rei neste tipo:",
    "Então escreveu Reum, o chanceler, e Shimsai, o escriba, e o resto de seus companheiros; os Dinaítas, os Afarsathchites, os Tarpelitas, os Afarsites, os Archevitas, os Babilônios, os Susanchites, os Dehavites e os Elamitas,",
    "E o resto das nações que o grande e nobre Asnappar trouxe, e estabeleceu nas cidades de Samaria, e os outros que estão deste lado do rio, e em tal momento.",
    "Esta é a cópia da carta que lhe enviaram, até mesmo para o rei Artaxerxes; Teus servos os homens deste lado do rio, e em tal momento.",
    "Sabei ao rei que os judeus que subiram de ti a nós vieram a Jerusalém, edificando a cidade rebelde e má, e levantaram os seus muros, e juntaram-se aos fundamentos.",
    "Seja agora conhecido ao rei, que, se esta cidade for construída, e as muralhas forem erguidas novamente, então eles não pagarão pedágio, tributo e costume, e assim você prejudicará as receitas dos reis.",
    "Agora, porque temos mantimento do palácio do rei, e não nos cabia ver a desonra do rei, por isso enviamos e certificamos o rei;",
    "Essa busca pode ser feita no livro dos registros de teus pais: assim acharás no livro dos registros, e saberás que esta cidade é uma cidade rebelde, e prejudicial aos reis e províncias, e que eles mudaram a sedição dentro da mesma época antiga; para a qual esta cidade foi destruída.",
    "Certificamos ao rei que, se esta cidade for edificada de novo, e as suas muralhas estabelecidas, por este meio não terás nenhuma porção deste lado do rio.",
    "Então enviou o rei uma resposta ao rei Reum, o chanceler, e a Shimsai, o escriba, e ao resto de seus companheiros que habitam em Samaria, e ao resto além do rio, Paz, e em tal tempo.",
    "A carta que nos enviastes foi claramente lida diante de mim.",
    "E eu ordenei, e busca foi feita, e verifica-se que esta cidade dos tempos antigos fez insurreição contra reis, e que rebelião e sedição foram feitas lá.",
    "Houve reis poderosos também sobre Jerusalém, que governaram sobre todos os países além do rio; e pedágio, tributo e costume lhes foram pagos.",
    "Mandai agora que estes homens cessem, e que esta cidade não seja edificada, até que me seja dado outro mandamento.",
    "Acautelai-vos agora que não deixais de fazer isto: por que o dano deve crescer para a dor dos reis?",
    "Ora, quando a cópia da carta do rei Artaxerxes foi lida perante Reum, e Shimsai, o escriba, e seus companheiros, subiram apressadamente a Jerusalém, aos judeus, e os fizeram cessar pela força e pelo poder.",
    "Então cessou a obra da casa de Deus, que está em Jerusalém; e cessou até ao segundo ano do reinado de Dario, rei da Pérsia."
  ],
  [
    "Então os profetas Ageu, o profeta, e Zacarias, filho de Ido, profetizaram aos judeus que estavam em Judá e Jerusalém, em nome do Deus de Israel, a eles.",
    "Então se levantaram Zorobabel, filho de Sealtiel, e Jesua, filho de Jozadaque, e começaram a edificar a casa de Deus, que está em Jerusalém; e com eles os profetas de Deus os ajudavam.",
    "Ao mesmo tempo, chegou-lhes Tatnai, governador deste lado do rio, e Sethar-boznai, e seus companheiros, e disse-lhes assim: Quem vos ordenou construir esta casa, e fazer este muro?",
    "Então lhes dissemos: Quais são os nomes dos homens que fazem este edifício?",
    "Mas o olho de seu Deus estava sobre os anciãos dos judeus, que eles não poderiam levá-los a cessar, até que o assunto chegou a Dario; e então eles voltaram a resposta por carta sobre este assunto.",
    "A cópia da carta que Tatnai, governador deste lado do rio, e Sethar-boznai, e seus companheiros os afarsaquitas, que estavam deste lado do rio, enviaram ao rei Dario:",
    "Enviaram-lhe uma carta, na qual estava escrito assim: Ao rei Dario, toda a paz.",
    "Sabei ao rei que fomos para a província da Judéia, para a casa do grande Deus, que é edificada com grandes pedras, e a madeira é colocada nos muros, e esta obra avança, e prospera em suas mãos.",
    "Então perguntamos àqueles anciãos, e perguntamos-lhes assim: Quem vos ordenou que construíssem esta casa e compusessem estes muros?",
    "Pedimos também os seus nomes, para te certificarmos, para que pudéssemos escrever os nomes dos homens que eram o chefe deles.",
    "Responderam-nos, pois, eles, dizendo: Somos servos do Deus dos céus e da terra, e edificamos a casa edificada há muitos anos, que um grande rei de Israel edificou e constituiu.",
    "Mas depois que nossos pais provocaram a ira do Deus do céu, ele os entregou na mão de Nabucodonosor, rei de Babilônia, o caldeu, que destruiu esta casa e levou o povo para Babilônia.",
    "Mas no primeiro ano de Ciro, rei de Babilônia, o mesmo rei Ciro fez um decreto para construir esta casa de Deus.",
    "Também os utensílios de ouro e de prata da casa de Deus, que Nabucodonosor tirou do templo que estava em Jerusalém, e os trouxe ao templo de Babilônia, os quais o rei Ciro tirou do templo de Babilônia, e foram entregues a um, cujo nome era Sesbazar, a quem ele tinha feito governador;",
    "E disse-lhe: Toma estes vasos, vai, leva-os para o templo que está em Jerusalém, e edifique-se em seu lugar a casa de Deus.",
    "Então veio o mesmo Sesbazar, e lançou o fundamento da casa de Deus que está em Jerusalém; e desde aquele tempo até agora tem sido em construção, e ainda não está acabado.",
    "Agora, portanto, se parecer bom ao rei, que haja buscas feitas na casa do tesouro do rei, que está lá na Babilônia, seja assim, que um decreto foi feito de Ciro, o rei, para construir esta casa de Deus em Jerusalém, e deixe o rei enviar-nos o seu prazer sobre este assunto."
  ],
  [
    "Então o rei Dario fez um decreto, e foi feita busca na casa dos rolos, onde os tesouros foram depositados na Babilônia.",
    "E foi encontrado em Achmetha, no palácio que está na província dos medos, um rolo, e nele havia um registro assim escrito:",
    "No primeiro ano do rei Ciro, o mesmo rei Ciro, o rei fez um decreto a respeito da casa de Deus em Jerusalém: Edifique-se a casa, o lugar onde ofereciam sacrifícios, e lancem-se fortemente os seus fundamentos; a sua altura de sessenta côvados, e a sua largura de sessenta côvados;",
    "Com três fileiras de grandes pedras, e uma fileira de madeira nova, e que as despesas sejam dadas fora da casa do rei:",
    "E também os vasos de ouro e prata da casa de Deus, que Nabucodonosor tirou do templo que está em Jerusalém, e trouxe para Babilônia, sejam restaurados, e trazidos de novo para o templo que está em Jerusalém, cada um para o seu lugar, e colocá-los na casa de Deus.",
    "Agora, pois, Tatnai, governador para além do rio, Shethar-boznai, e os vossos companheiros, os afarsaquitas, que estão para além do rio, estai longe dali.",
    "Deixe a obra desta casa de Deus em paz; deixe o governador dos judeus e os anciãos dos judeus construir esta casa de Deus em seu lugar.",
    "Além disso, decreto o que fareis aos anciãos destes judeus para a construção desta casa de Deus: a dos bens do rei, até mesmo do tributo além do rio, sejam imediatamente gastos a esses homens, para que não sejam impedidos.",
    "E o que eles precisam, tanto de novilhos, como de carneiros e cordeiros, para as ofertas queimadas do Deus do céu, trigo, sal, vinho e azeite, de acordo com a designação dos sacerdotes que estão em Jerusalém, que lhes seja dado dia após dia, sem falta:",
    "Para que ofereçam sacrifícios de doces sabores ao Deus do céu, e orem pela vida do rei e de seus filhos.",
    "Também eu fiz um decreto, para que todo aquele que alterar esta palavra, que a madeira seja retirada de sua casa, e sendo levantado, que ele seja enforcado nela; e que sua casa seja feita um esterco para isso.",
    "E o Deus que fez habitar ali o seu nome, destruirá a todos os reis e povos, que porão em suas mãos para alterar e destruir esta casa de Deus, que está em Jerusalém. Eu, Dario, fiz um decreto; faça-se com rapidez.",
    "Então Tatnai, governador deste lado do rio, Shethar-boznai, e seus companheiros, de acordo com o que o rei Dario tinha enviado, então eles fizeram rapidamente.",
    "E edificaram os anciãos dos judeus, e prosperaram pela profecia do profeta Ageu e de Zacarias, filho de Ido; e edificaram, e o terminaram, segundo o mandamento do Deus de Israel, e segundo o mandamento de Ciro, e de Dario, e de Artaxerxes, rei da Pérsia.",
    "E esta casa foi terminada no terceiro dia do mês de Adar, que foi no sexto ano do reinado do rei Dario.",
    "E os filhos de Israel, os sacerdotes, e os levitas, e o resto dos filhos do cativeiro, guardaram com alegria a dedicação desta casa de Deus,",
    "E ofereceu por dedicação desta casa de Deus cem novilhos, duzentos carneiros, quatrocentos cordeiros; e por oferta pelo pecado para todo o Israel, doze bodes, segundo o número das tribos de Israel.",
    "E puseram os sacerdotes nas suas divisões, e os levitas nas suas turmas, para o serviço de Deus, que está em Jerusalém, como está escrito no livro de Moisés.",
    "E os filhos do cativeiro mantiveram a páscoa no décimo quarto dia do primeiro mês.",
    "Pois os sacerdotes e os levitas foram purificados juntos, todos eram puros, e mataram a páscoa para todos os filhos do cativeiro, e para seus irmãos, os sacerdotes, e para si mesmos.",
    "E os filhos de Israel, que voltaram do cativeiro, e todos os que se tinham separado deles da imundícia dos gentios da terra, para buscarem o Senhor Deus de Israel, comeram,",
    "E com alegria guardou a festa dos pães ázimos por sete dias; porque o Senhor os tinha alegrado, e lhes tinha voltado o coração do rei da Assíria, para lhes fortalecerem as mãos na obra da casa de Deus, o Deus de Israel."
  ],
  [
    "Ora, depois destas coisas, no reinado de Artaxerxes, rei da Pérsia, Esdras, filho de Seraías, filho de Azarias, filho de Hilquias,",
    "filho de Salum, filho de Zadoque, filho de Aitube,",
    "filho de Amarias, filho de Azarias, filho de Meraiote,",
    "filho de Zeraías, filho de Uzi, filho de Bukki,",
    "Filho de Abisua, filho de Finéias, filho de Eleazar, filho de Arão, o sumo sacerdote:",
    "Este Esdras subiu de Babilônia; e era um escriba pronto na lei de Moisés, que o Senhor Deus de Israel tinha dado; e o rei lhe deu todo o seu pedido, segundo a mão do Senhor seu Deus sobre ele.",
    "Subiram, pois, alguns dos filhos de Israel, e dos sacerdotes, e dos levitas, e dos cantores, e dos porteiros, e dos netinins, a Jerusalém, no sétimo ano do rei Artaxerxes.",
    "E veio a Jerusalém no quinto mês, que foi no sétimo ano do rei.",
    "Pois no primeiro dia do primeiro mês começou a subir de Babilônia, e no primeiro dia do quinto mês veio a Jerusalém, segundo a boa mão de seu Deus sobre ele.",
    "Porque Esdras tinha preparado o seu coração para buscar a lei do Senhor, e para a fazer, e para ensinar em Israel estatutos e juízos.",
    "Agora, esta é a cópia da carta que o rei Artaxerxes deu a Esdras, o sacerdote, o escriba, um escriba das palavras dos mandamentos do Senhor, e dos seus estatutos a Israel.",
    "Artaxerxes, rei dos reis, ao sacerdote Esdras, escriba da lei do Deus do céu, paz perfeita, e em tal tempo.",
    "Eu faço um decreto, que todos eles do povo de Israel, e de seus sacerdotes e levitas, no meu reino, que estão decididos por sua livre vontade a subir a Jerusalém, vão contigo.",
    "Porquanto és enviado do rei, e dos seus sete conselheiros, para inquirir acerca de Judá e de Jerusalém, segundo a lei do teu Deus, que está nas tuas mãos;",
    "E levar a prata e o ouro que o rei e os seus conselheiros ofereceram livremente ao Deus de Israel, cuja habitação está em Jerusalém,",
    "E toda a prata e ouro que podes encontrar em toda a província de Babilônia, com a oferta voluntária do povo e dos sacerdotes, oferecendo voluntariamente pela casa do seu Deus, que está em Jerusalém;",
    "Para que possas comprar rapidamente com este dinheiro novilhos, carneiros, cordeiros, com as suas ofertas de carne e as suas ofertas de bebida, e oferecê-los sobre o altar da casa do teu Deus, que está em Jerusalém.",
    "E tudo quanto parecer bem a ti, e a teus irmãos, fazer com o resto da prata e do ouro, que fazem segundo a vontade do teu Deus.",
    "Também os vasos que te são dados para o serviço da casa do teu Deus, os que te entregam perante o Deus de Jerusalém.",
    "E tudo o mais será necessário para a casa do teu Deus, que terás ocasião de conceder, dá-lo fora da casa do tesouro do rei.",
    "E eu, eu mesmo, o rei Artaxerxes, faço um decreto a todos os tesoureiros que estão além do rio, que tudo o que Esdras, o sacerdote, o escriba da lei do Deus do céu, exigir de você, seja feito rapidamente,",
    "Até cem talentos de prata, e até cem medidas de trigo, e até cem banhos de vinho, e até cem banhos de óleo, e sal, sem prescrever quanto.",
    "Tudo o que é ordenado pelo Deus do céu, seja feito diligentemente para a casa do Deus do céu; pois por que haveria ira contra o reino do rei e seus filhos?",
    "Também lhe certificamos que, ao tocar qualquer um dos sacerdotes e levitas, cantores, porteiros, netinins ou ministros desta casa de Deus, não será lícito impor-lhes pedágio, tributo ou costume.",
    "E tu, Esdras, segundo a sabedoria do teu Deus, que está nas tuas mãos, estabelece magistrados e juízes, que julguem todo o povo que está além do rio, todos os que conhecem as leis do teu Deus; e ensina os que não as conhecem.",
    "E quem não cumprir a lei de teu Deus, e a lei do rei, que o julgamento seja executado rapidamente sobre ele, seja para a morte, ou para o banimento, ou para o confisco de bens, ou para a prisão.",
    "Bendito seja o Senhor Deus de nossos pais, que pôs tal coisa no coração do rei, para embelezar a casa do Senhor, que está em Jerusalém.",
    "E estendeu-me misericórdia perante o rei, e perante os seus conselheiros, e perante todos os poderosos príncipes do rei; e eu fui fortalecido como a mão do Senhor meu Deus estava sobre mim, e eu me reuni dentre os chefes de Israel para subir comigo."
  ],
  [
    "Estes são agora os chefes de seus pais, e esta é a genealogia dos que subiram comigo da Babilônia, no reinado do rei Artaxerxes.",
    "Dos filhos de Finéias; Gersom: dos filhos de Itamar; Daniel: dos filhos de Davi; Hatush.",
    "Dos filhos de Secanias, dos filhos de Faraó; Zacarias; e com ele foram contados pela genealogia dos homens cento e cinqenta.",
    "Dos filhos de Paate-Moabe: Elihoenai, filho de Zeraías, e com ele duzentos homens.",
    "Dos filhos de Secanias, filho de Jaaziel, e com ele trezentos homens.",
    "Dos filhos de Adin também: Ebede, filho de Jônatas, e com ele cinqenta varões.",
    "E dos filhos de Elão: Jesaías, filho de Atalia, e com ele setenta varões.",
    "E dos filhos de Sefatias: Zebadias, filho de Miguel, e com ele oitenta homens.",
    "Dos filhos de Joabe: Obadias, filho de Jeiel, e com ele duzentos e dezoito varões.",
    "E dos filhos de Selomite, filho de Josifias, e com ele cento e sessenta homens.",
    "E dos filhos de Bebai: Zacarias, filho de Bebai, e com ele vinte e oito varões.",
    "E dos filhos de Azgade: Joanã, filho de Hacatã, e com ele cento e dez varões.",
    "E dos últimos filhos de Adonikam, cujos nomes são estes, Elifelet, Jeiel e Semaías, e com eles sessenta homens.",
    "Dos filhos também de Bigvai, Uthai e Zabbud, e com eles setenta homens.",
    "Reuni-os, pois, ao rio que corre para Acava; e ficamos ali três dias em tendas; e vi o povo, e os sacerdotes, e não achei ali nenhum dos filhos de Levi.",
    "Então enviei para Eliezer, para Ariel, para Semaías, e para Elnatã, e para Jaribe, e para Elnatã, e para Natã, e para Zacarias, e para Mesulão, homens principais; também para Joiaribe, e para Elnatã, homens entendidos.",
    "E enviei-os com ordem a Ido, o chefe, no lugar de Casifia, e disse-lhes o que deviam dizer a Ido, e a seus irmãos, os netinins, no lugar de Casifia, para que nos trouxessem ministros para a casa de nosso Deus.",
    "E pela boa mão de nosso Deus sobre nós trouxeram-nos um homem de entendimento, dos filhos de Mali, filho de Levi, filho de Israel; e Serebias, com seus filhos e seus irmãos, dezoito;",
    "Hasabias, e com ele Jesaías dos filhos de Merari, seus irmãos e seus filhos, vinte;",
    "Também dos netinins, que Davi e os príncipes tinham designado para o serviço dos levitas, duzentos e vinte netinins; todos eles foram expressos pelo nome.",
    "Então eu proclamei um jejum ali, no rio de Aava, para que pudéssemos nos afligir diante de nosso Deus, para buscá-lo um caminho certo para nós, e para nossos pequeninos, e para toda a nossa substância.",
    "Porque me envergonhei de exigir do rei um bando de soldados e cavaleiros que nos ajudassem no caminho contra o inimigo; porque havíamos falado ao rei, dizendo: A mão do nosso Deus está sobre todos os que o buscam, mas o seu poder e a sua ira estão contra todos os que o abandonam.",
    "Por isso jejuamos e imploramos ao nosso Deus por isso; e ele nos tratou.",
    "Então separei doze dos chefes dos sacerdotes, Serebias, Hasabias e dez de seus irmãos com eles,",
    "E pesava-lhes a prata, e o ouro, e os utensílios, e a oferta da casa do nosso Deus, que o rei, e os seus conselheiros, e os seus senhores, e todo o Israel ali presente tinham oferecido.",
    "Pesei-lhes até à mão seiscentos e cinqenta talentos de prata, e cem talentos de vasos de prata, e cem talentos de ouro;",
    "Também vinte basões de ouro, de mil drams; e dois vasos de cobre fino, preciosos como ouro.",
    "E eu lhes disse: Vós sois santos ao Senhor; os vasos também são santos; e a prata e o ouro são oferta voluntária ao Senhor, Deus de vossos pais.",
    "Guardai-os, e vigiai-os, até que os peseis diante do chefe dos sacerdotes e dos levitas, e do chefe dos pais de Israel, em Jerusalém, nas câmaras da casa do Senhor.",
    "Assim tomaram os sacerdotes e os levitas o peso da prata, e o ouro, e os utensílios, para os trazerem a Jerusalém, à casa do nosso Deus.",
    "Então partimos do rio de Aava, no décimo segundo dia do primeiro mês, para ir a Jerusalém; e a mão do nosso Deus estava sobre nós, e ele nos livrou da mão do inimigo, e dos que estavam à espera pelo caminho.",
    "E chegamos a Jerusalém, e ficamos ali três dias.",
    "Ora, no quarto dia estava a prata, e o ouro, e os utensílios pesados na casa do nosso Deus, pela mão de Meremote, filho de Urias, o sacerdote; e com ele estava Eleazar, filho de Finéias; e com eles Jozabade, filho de Jesua, e Noadias, filho de Binui, levitas;",
    "Em número e peso de cada um; e todo o peso foi escrito naquele tempo.",
    "Também os filhos dos que haviam sido levados, que saíram do cativeiro, ofereceram holocaustos ao Deus de Israel, doze novilhos para todo o Israel, noventa e seis carneiros, setenta e sete cordeiros, doze bodes para oferta pelo pecado; tudo isso foi holocausto ao Senhor.",
    "E entregaram as encomendas do rei aos tenentes do rei, e aos governadores deste lado do rio; e promoveram o povo e a casa de Deus."
  ],
  [
    "Ora, quando estas coisas foram feitas, os príncipes vieram a mim, dizendo: O povo de Israel, e os sacerdotes, e os levitas, não se separaram do povo das terras, fazendo conforme as suas abominações, mesmo dos cananeus, dos heteus, dos perizeus, dos jebuseus, dos amonitas, dos moabitas, dos egípcios e dos amorreus.",
    "Pois tomaram de suas filhas para si e para seus filhos; de modo que a semente santa se misturou com o povo daquelas terras; sim, a mão dos príncipes e dos príncipes foi a principal nessa transgressão.",
    "E quando ouvi isto, aluguei a minha roupa e o meu manto, e arranquei o cabelo da minha cabeça e da minha barba, e sentei-me atônito.",
    "Então se ajuntaram a mim todos os que tremiam das palavras do Deus de Israel, por causa da transgressão dos que haviam sido levados; e eu fiquei atônito até o sacrifício da tarde.",
    "Ao sacrifício da tarde levantei-me do meu peso; e, rasgando a minha veste e o meu manto, caí de joelhos, e estendi as minhas mãos ao Senhor meu Deus,",
    "E disse:  meu Deus, estou envergonhada e corada para levantar o meu rosto para ti, meu Deus; porque as nossas iniqidades se multiplicam sobre a nossa cabeça, e a nossa transgressão cresce até aos céus.",
    "Desde os dias de nossos pais temos estado em uma grande transgressão até hoje; e por nossas iniqidades nós, nossos reis e nossos sacerdotes, fomos entregues nas mãos dos reis das terras, à espada, ao cativeiro e ao despojo, e à confusão de rosto, como é hoje.",
    "E agora, por um pouco de espaço, a graça foi mostrada ao Senhor nosso Deus, para nos deixar um remanescente para escapar, e para nos dar um prego em seu lugar santo, para que nosso Deus possa iluminar nossos olhos e nos dar um pouco de reviver em nossa escravidão.",
    "Porque éramos escravos; contudo o nosso Deus não nos abandonou na nossa servidão, mas estendeu-nos a misericórdia aos olhos dos reis da Pérsia, para nos dar um reavivamento, para estabelecer a casa do nosso Deus, e para reparar as suas desolações, e para nos dar um muro em Judá e em Jerusalém.",
    "E agora, ó nosso Deus, o que diremos depois disto? porque abandonamos os teus mandamentos,",
    "Que ordenaste pelos teus servos, os profetas, dizendo: A terra, para a qual a possuís, é terra imunda, com a imundícia dos povos das terras, com as suas abominações, que a encheram de um extremo a outro com a sua imundícia.",
    "Agora, pois, não dêis vossas filhas a seus filhos, nem leveis suas filhas a vossos filhos, nem busqueis a sua paz ou a sua riqueza para sempre; para que sejais fortes, e comais o bem da terra, e a deixeis por herança a vossos filhos para sempre.",
    "E depois de tudo o que nos sobreveio por nossas más ações, e por nossa grande transgressão, visto que tu, nosso Deus, nos castigaste menos do que as nossas iniqidades merecem, e nos livraste assim;",
    "Devemos novamente quebrar os teus mandamentos, e juntar-nos em afinidade com o povo dessas abominações? não estarias tu zangado conosco até que nos tivesses consumido, de modo que não deve haver remanescente nem escapar?",
    "Senhor Deus de Israel, tu és justo, porque ainda hoje nos escapamos, como é hoje; eis que estamos diante de ti em nossas ofensas; porque não podemos ficar diante de ti por causa disso."
  ],
  [
    "Ora, quando Esdras tinha orado, e depois de ter confessado, chorando e lançando-se diante da casa de Deus, reuniu-se a ele de Israel uma grande congregação de homens, mulheres e crianças; pois o povo chorava muito.",
    "E Secanias, filho de Jeiel, um dos filhos de Elão, respondeu, e disse a Esdras: Temos transgredido contra o nosso Deus, e temos tomado mulheres estranhas do povo da terra; mas agora há esperança em Israel a respeito disso.",
    "Agora, pois, façamos agora um pacto com o nosso Deus, para repudiar todas as mulheres e os que delas nasceram, segundo o conselho do meu senhor e dos que tremem diante do mandamento do nosso Deus; e faça-se conforme a lei.",
    "Levanta-te, porque este assunto te pertence; nós também seremos contigo; tem bom ânimo, e faze-o.",
    "Então Esdras se levantou, e fez os principais sacerdotes, os levitas e todo o Israel, jurar que eles deveriam fazer de acordo com esta palavra, e eles juraram.",
    "Então Esdras levantou-se de diante da casa de Deus, e entrou na câmara de Joanã, filho de Eliasibe; e, chegando ali, não comeu pão, nem bebeu água; porque pranteou por causa da transgressão dos que haviam sido levados.",
    "E proclamaram por todo o Judá e Jerusalém a todos os filhos do cativeiro, para que se reunissem em Jerusalém;",
    "E que todo aquele que não vier dentro de três dias, de acordo com o conselho dos príncipes e dos anciãos, toda a sua substância deve ser perdida, e ele mesmo separado da congregação daqueles que tinham sido levados.",
    "Então, todos os homens de Judá e Benjamim se ajuntaram a Jerusalém dentro de três dias; era o nono mês, no vigésimo dia do mês; e todo o povo estava sentado na rua da casa de Deus, tremendo por causa disso, e por causa da grande chuva.",
    "Esdras, o sacerdote, levantou-se, e disse-lhes: Vós transgredistes, e tomastes mulheres estranhas, para aumentar a transgressão de Israel.",
    "Agora, pois, fazei confissão ao Senhor Deus de vossos pais, e fazei o seu prazer; e separai-vos do povo da terra, e das mulheres estranhas.",
    "Então toda a congregação respondeu e disse em alta voz: Como tu disseste, assim devemos fazer.",
    "Mas as pessoas são muitas, e é um tempo de muita chuva, e não podemos ficar sem, nem isso é uma obra de um dia ou dois: pois somos muitos que transgrediram nesta coisa.",
    "Que agora os nossos governantes de toda a congregação estejam de pé, e que todos aqueles que tomaram esposas estranhas em nossas cidades venham em horários determinados, e com eles os anciãos de todas as cidades, e os juízes deles, até que a ira feroz de nosso Deus por este assunto seja desviada de nós.",
    "Apenas Jônatas, filho de Asael, e Jahazias, filho de Tikvah, foram empregados sobre este assunto; e Mesulão e Shabbethai, o levita, os ajudaram.",
    "E os filhos do cativeiro assim fizeram. E o sacerdote Esdras, com certo chefe dos pais, segundo a casa de seus pais, e todos eles por seus nomes, foram separados, e sentaram-se no primeiro dia do décimo mês para examinar o assunto.",
    "E eles terminaram com todos os homens que haviam tomado esposas estranhas no primeiro dia do primeiro mês.",
    "E entre os filhos dos sacerdotes foram encontrados os que tinham tomado esposas estranhas: a saber, dos filhos de Jesuá, filho de Jozadaque, e seus irmãos; Maaséias, Eliézer, Jaribe e Gedalias.",
    "E deram as suas mãos para que pusessem as suas mulheres; e, sendo culpados, ofereceram um carneiro do rebanho por causa da sua transgressão.",
    "E dos filhos de Immer: Hanani e Zebadias.",
    "E dos filhos de Harim: Maaséias, Elias, Semaías, Jeiel e Uzias.",
    "E dos filhos de Pasur: Elioenai, Maaséias, Ismael, Netanel, Jozabad e Elasa.",
    "Também dos levitas: Jozabade, Simei, e Quelaías, (o mesmo é Quelita), Petaías, Judá e Eliezer.",
    "Dos cantores também; Eliasibe; e dos porteiros; Salum, e Telem, e Uri.",
    "de Israel: dos filhos de Parosh; Ramias, Jezias, Malquias, Miamin, Eleazar, Malquias e Benaia.",
    "E dos filhos de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias.",
    "E dos filhos de Zattu: Elioenai, Eliasibe, Matanias, Jeremote, Zabad e Aziza.",
    "Dos filhos também de Bebai; Jeohanan, Hananias, Zabbai e Athlai.",
    "E dos filhos de Bani: Mesulão, Maluque, Adaías, Jashub, Seal e Ramote.",
    "E dos filhos de Paate-Moabe: Adna, e Chelal, Benaías, Maaséias, Matanias, Bezaleel, e Binui, e Manassés.",
    "E dos filhos de Harim: Eliezer, Isias, Malquias, Semaías, Simeão,",
    "Benjamin, Malluch e Shemariah.",
    "Dos filhos de Hashum; Mattenai, Mattathah, Zabad, Eliphelet, Jeremi, Manassés e Simei.",
    "dos filhos de Bani; Maadai, Amram e Uel,",
    "Benaia, Bedeia, Cheluh,",
    "Vaniah, Meremoth, Eliashib,",
    "Mattanias, Mattenai e Jaasau,",
    "E Bani, e Binnui, Simei,",
    "Selemias, Natã e Adaías,",
    "Machnadebai, Shashai, Sharai,",
    "Azareel e Selemias, Semarias,",
    "Salum, Amariah e José.",
    "Dos filhos de Nebo: Jeiel, Matithiah, Zabad, Zebina, Jadau e Joel, Benaia.",
    "Todos estes tinham tomado esposas estranhas; e alguns deles tinham esposas com as quais tiveram filhos."
  ]
]