[
  [
    "Paulo, apóstolo, (não de homens, nem pelo homem, mas por Jesus Cristo, e Deus Pai, que o ressuscitou dentre os mortos;)",
    "E todos os irmãos que estão comigo, às igrejas da Galácia:",
    "Graça a vós e paz da parte de Deus Pai, e de nosso Senhor Jesus Cristo,",
    "Que se entregou a si mesmo pelos nossos pecados, para que nos livrasse deste presente mundo mau, segundo a vontade de Deus e de nosso Pai.",
    "A quem seja glória para todo o sempre. Amém.",
    "Admiro-me de que sejais tão logo afastados daquele que vos chamou para a graça de Cristo, para outro evangelho:",
    "O que não é outro; mas há alguns que vos perturbam, e que perverteriam o evangelho de Cristo.",
    "Mas, ainda que nós, ou um anjo do céu, vos pregue outro evangelho além do que vos temos pregado, seja anátema.",
    "Como dissemos antes, assim digo agora novamente: Se alguém vos pregar outro evangelho além do que recebestes, seja anátema.",
    "Pois agora persuado os homens, ou Deus? ou procuro agradar aos homens? pois, se eu ainda agradasse aos homens, não seria servo de Cristo.",
    "Mas eu vos certifico, irmãos, que o evangelho que foi pregado de mim não é depois do homem.",
    "Pois eu não o recebi do homem, nem fui ensinado, mas pela revelação de Jesus Cristo.",
    "Pois já ouvistes falar da minha conversa no passado na religião dos judeus, de como, além da medida, persegui a igreja de Deus e a desperdicei;",
    "E lucrou na religião dos judeus acima de muitos meus iguais na minha própria nação, sendo mais zeloso das tradições de meus pais.",
    "Mas quando agradou a Deus, que me separou do ventre de minha mãe, e me chamou pela sua graça,",
    "Para revelar seu Filho em mim, para que eu o pregasse entre os gentios; imediatamente não conferi com carne e sangue.",
    "Nem subi a Jerusalém para aqueles que eram apóstolos antes de mim; mas fui para a Arábia, e voltei para Damasco.",
    "Depois de três anos, subi a Jerusalém para ver Pedro, e fiquei com ele quinze dias.",
    "Mas outros dos apóstolos não vi nenhum, a não ser o irmão de Tiago, o Senhor.",
    "Agora, pois, as coisas que vos escrevo, eis que diante de Deus não minto.",
    "Depois, entrei nas regiões da Síria e da Cilícia;",
    "E era desconhecido de face para as igrejas da Judéia que estavam em Cristo:",
    "Mas eles tinham ouvido apenas que aquele que nos perseguiu nos tempos passados agora prega a fé que uma vez ele destruiu.",
    "E glorificaram a Deus em mim."
  ],
  [
    "14 anos depois, subi novamente a Jerusalém com Barnabé e levei Tito comigo.",
    "E eu subi por revelação, e comuniquei-lhes o evangelho que prego entre os gentios, mas em particular para aqueles que eram de reputação, para que eu não corresse, ou tivesse fugido, em vão.",
    "Mas nem Tito, que estava comigo, sendo grego, foi obrigado a ser circuncidado:",
    "E que, por causa dos falsos irmãos que não sabem que foram trazidos, que vieram em privado para espionar nossa liberdade que temos em Cristo Jesus, para que nos levassem à escravidão:",
    "A quem demos lugar por sujeição, não, não por uma hora; para que a verdade do evangelho possa continuar com você.",
    "Mas destes que pareciam ser um pouco, (o que quer que fossem, não me importa: Deus não aceita a pessoa de ninguém), pois aqueles que pareciam ser um pouco em conferência não me acrescentaram nada:",
    "Mas, ao contrário, quando viram que o evangelho da incircuncisão estava confiado a mim, como o evangelho da circuncisão foi feito a Pedro;",
    "(Pois aquele que operava eficazmente em Pedro para o apostolado da circuncisão, o mesmo era poderoso em mim para com os gentios:)",
    "E quando Tiago, Cefas e João, que pareciam ser pilares, perceberam a graça que me foi dada, deram a mim e a Barnabé as destras da comunhão; para que fôssemos aos gentios, e eles à circuncisão.",
    "Só eles gostariam que nos lembrássemos dos pobres; o mesmo que eu também estava à frente para fazer.",
    "Mas quando Pedro veio a Antioquia, eu o resisti na cara, porque ele era para ser culpado.",
    "Antes disso, Tiago comeu com os gentios; mas, quando chegaram, retirou-se e separou-se, temendo os que eram da circuncisão.",
    "E os outros judeus também se dissimularam com ele; de modo que Barnabé também foi levado com sua dissimulação.",
    "Mas, quando vi que não andavam retamente segundo a verdade do evangelho, disse a Pedro diante de todos eles: Se tu, sendo judeu, vives segundo os gentios, e não como os judeus, por que obrigas os gentios a viver como os judeus?",
    "Nós, que somos judeus por natureza, e não pecadores dos gentios,",
    "Sabendo que um homem não é justificado pelas obras da lei, mas pela fé de Jesus Cristo, também nós cremos em Jesus Cristo, para que sejamos justificados pela fé de Cristo, e não pelas obras da lei; pois pelas obras da lei nenhuma carne será justificada.",
    "Mas se, enquanto procuramos ser justificados por Cristo, nós mesmos também somos achados pecadores, é, portanto, Cristo o ministro do pecado? Deus nos livre.",
    "Pois, se eu edifico de novo as coisas que destruí, faço de mim um transgressor.",
    "Pois eu, pela lei, estou morto para a lei, para que eu possa viver para Deus.",
    "Eu sou crucificado com Cristo; mas eu vivo; mas não eu, mas Cristo vive em mim; e a vida que agora vivo na carne, vivo pela fé do Filho de Deus, que me amou e se entregou por mim.",
    "Eu não frustro a graça de Deus; pois, se a justiça vem pela lei, então Cristo está morto em vão."
  ],
  [
    "insensatos Gálatas, quem vos enfeitiçou, para que não obedeçais à verdade, diante de cujos olhos Jesus Cristo foi evidentemente exposto, crucificado entre vós?",
    "Eu só aprenderia isto de vós: Recebestes o Espírito pelas obras da lei, ou pela escuta da fé?",
    "Vós sois tão tolos? tendo começado no Espírito, sois agora aperfeiçoados pela carne?",
    "Sofrestes tantas coisas em vão, se ainda é em vão.",
    "Aquele, pois, que vos ministra o Espírito, e faz milagres entre vós, o faz pelas obras da lei, ou pelo ouvir da fé?",
    "Assim como Abraão creu em Deus, e isso lhe foi imputado como justiça.",
    "Sabei, portanto, que os que são de fé, são os mesmos filhos de Abraão.",
    "E a Escritura, prevendo que Deus justificaria os gentios pela fé, pregou antes do evangelho a Abraão, dizendo: Em ti serão benditas todas as nações.",
    "Assim, os que são de fé são abençoados com Abraão fiel.",
    "Porque todos quantos são das obras da lei estão debaixo da maldição; porque está escrito: Maldito todo aquele que não permanece em todas as coisas que estão escritas no livro da lei para as fazer.",
    "Mas que ninguém é justificado pela lei aos olhos de Deus, é evidente: pois, o justo viverá pela fé.",
    "E a lei não é de fé; mas: O homem que os praticar viverá neles.",
    "Cristo nos redimiu da maldição da lei, sendo feito maldição por nós; porque está escrito: Maldito todo aquele que está pendurado numa árvore.",
    "Para que a bênção de Abraão viesse sobre os gentios por meio de Jesus Cristo; para que pudéssemos receber a promessa do Espírito por meio da fé.",
    "Irmãos, falo segundo a maneira dos homens; embora seja apenas um pacto de homem, mas se for confirmado, nenhum homem desanuncia ou acrescenta a ele.",
    "Ora, a Abraão e à sua descendência foram feitas as promessas; ele não diz: E às sementes, como a muitos; mas como a um, e à tua descendência, que é Cristo.",
    "E digo isto: que a aliança, que foi confirmada antes de Deus em Cristo, a lei, que foi quatrocentos e trinta anos depois, não pode desanular, que deve fazer a promessa de nenhum efeito.",
    "Porque, se a herança é da lei, já não é promessa; mas Deus a deu a Abraão por promessa.",
    "Por que, pois, serve a lei? Foi acrescentada por causa de transgressões, até que viesse a semente a quem a promessa foi feita; e foi ordenada por anjos na mão de um mediador.",
    "Agora, um mediador não é um mediador de um, mas Deus é um.",
    "A lei é, pois, contra as promessas de Deus? Deus não permita: pois se houvesse uma lei dada que pudesse dar a vida, em verdade, a justiça deveria ter sido pela lei.",
    "Mas a Escritura concluiu tudo sob o pecado, para que a promessa pela fé de Jesus Cristo pudesse ser dada aos que creem.",
    "Mas antes que a fé viesse, fomos mantidos sob a lei, encerrados na fé que deveria ser revelada posteriormente.",
    "Portanto, a lei foi o nosso mestre de escola para nos trazer a Cristo, para que pudéssemos ser justificados pela fé.",
    "Mas depois que essa fé chegou, não estamos mais sob um professor.",
    "Pois todos vós sois filhos de Deus pela fé em Cristo Jesus.",
    "Porque muitos de vós, que fostes batizados em Cristo, vos revestistes de Cristo.",
    "Não há nem judeu nem grego, nem vínculo nem livre, nem macho nem fêmea; porque todos vós sois um em Cristo Jesus.",
    "E se sois de Cristo, então sois descendência de Abraão, e herdeiros segundo a promessa."
  ],
  [
    "Agora digo que o herdeiro, enquanto criança, nada difere do servo, ainda que seja senhor de todos;",
    "Mas está sob tutores e governadores até o tempo designado pelo pai.",
    "Mesmo assim, quando éramos crianças, estávamos em cativeiro sob os elementos do mundo:",
    "Mas, quando chegou a plenitude do tempo, Deus enviou seu Filho, feito de mulher, feito debaixo da lei,",
    "Para redimir aqueles que estavam sob a lei, para que pudéssemos receber a adoção de filhos.",
    "E porque sois filhos, Deus enviou o Espírito do seu Filho aos vossos corações, clamando: Abba, Pai.",
    "Portanto, não és mais servo, mas filho; e, se és filho, então és herdeiro de Deus por meio de Cristo.",
    "Porém, quando não conhecestes a Deus, servistes a eles que, por natureza, não são deuses.",
    "Mas agora, depois de terdes conhecido a Deus, ou melhor, serdes conhecidos de Deus, como vos voltais novamente para os elementos fracos e mendigos, aos quais desejais novamente estar em cativeiro?",
    "Vós observais dias, e meses, e tempos, e anos.",
    "Tenho medo de ti, para que não te tenha dado trabalho em vão.",
    "Irmãos, rogo-vos que sejais como eu sou; porque eu sou como vós sois; de modo algum me tendes ferido.",
    "Vós sabeis como, pela enfermidade da carne, eu vos preguei o evangelho no princípio.",
    "E a minha tentação, que estava na minha carne, não desprezastes, nem rejeitastes, mas me recebestes como anjo de Deus, como Cristo Jesus.",
    "Onde, pois, está a bem-aventurança de que falais, porque vos dou testemunho de que, se fosse possível, teríeis arrancado os vossos próprios olhos, e tê-los-íeis dado a mim.",
    "Tornei-me, pois, vosso inimigo, porque vos digo a verdade?",
    "Eles te afetam zelosamente, mas não bem; sim, eles te excluiriam, para que pudesses afetá-los.",
    "Mas é bom ser zelosamente afetado sempre em uma coisa boa, e não apenas quando estou presente com você.",
    "Meus filhinhos, dos quais eu trabalho de novo no nascimento até que Cristo seja formado em vós,",
    "Desejo estar presente convosco agora, e mudar a minha voz; pois tenho dúvidas de vós.",
    "Dize-me, vós que desejais estar debaixo da lei, não ouvis a lei?",
    "Pois está escrito que Abraão teve dois filhos, um por uma serva, o outro por uma mulher livre.",
    "Mas aquele que era da escrava nasceu segundo a carne; mas aquele que era da mulher livre era por promessa.",
    "O que é uma alegoria; porque estes são os dois pactos; aquele do monte Sinai, que é gendereth à servidão, que é Agar.",
    "Porque este Agar é o monte Sinai, na Arábia, e responde a Jerusalém, que agora é, e está em cativeiro com seus filhos.",
    "Mas Jerusalém, que está acima, é livre, que é a mãe de todos nós.",
    "Pois está escrito: Alegrai-vos, estéril que não suportais; irrompei e clamai, que não sofreis; porque o desolado tem muito mais filhos do que aquela que tem marido.",
    "Agora, irmãos, como Isaque era, somos filhos da promessa.",
    "Mas como então aquele que nasceu depois da carne perseguiu aquele que nasceu depois do Espírito, assim é agora.",
    "Expulsa a escrava e o seu filho, porque o filho da escrava não será herdeiro do filho da livre.",
    "Portanto, irmãos, não somos filhos da escrava, mas dos livres."
  ],
  [
    "Permanecei, portanto, firmes na liberdade com a qual Cristo nos libertou, e não vos enredeis novamente com o jugo da escravidão.",
    "Eis que vos digo que, se vos circuncidardes, Cristo nada vos aproveitará.",
    "Pois eu testifico novamente a todo homem que é circuncidado, que ele é um devedor para fazer toda a lei.",
    "Cristo não vos tem dado nenhum efeito, qualquer um de vós que seja justificado pela lei; vós estais caídos da graça.",
    "Pois nós, através do Espírito, esperamos pela esperança da justiça pela fé.",
    "Pois em Jesus Cristo nem a circuncisão nada vale, nem a incircuncisão; mas a fé que opera por amor.",
    "Correstes bem; quem vos impediu de não obedecerdes à verdade?",
    "Esta persuasão não vem daquele que te chama.",
    "Um pouco de fermento leveda todo o caroço.",
    "Confio em ti, por intermédio do Senhor, que não te importarás de outro modo; mas aquele que te perturbar, julgarás o seu juízo, seja ele quem for.",
    "E eu, irmãos, se eu ainda prego a circuncisão, por que ainda sofro perseguição? então a ofensa da cruz cessou.",
    "Eu gostaria que eles fossem cortados, o que te incomoda.",
    "Pois, irmãos, fostes chamados à liberdade; somente não useis a liberdade como ocasião para a carne, mas pelo amor servi-vos uns aos outros.",
    "Pois toda a lei se cumpre em uma só palavra, mesmo nisto: Amarás o teu próximo como a ti mesmo.",
    "Mas, se vos morderdes e vos devorardes uns aos outros, acautelai-vos para que não vos consumais uns aos outros.",
    "Digo, pois, isto: Andai no Espírito, e não cumprireis a concupiscência da carne.",
    "Pois a carne cobiça contra o Espírito, e o Espírito contra a carne; e estes são contrários um ao outro; para que não possais fazer as coisas que quiserdes.",
    "Mas, se sois guiados pelo Espírito, não estais debaixo da lei.",
    "Agora as obras da carne são manifestas, que são estas: adultério, fornicação, impureza, lascívia,",
    "Idolatria, bruxaria, ódio, variância, emulações, ira, contendas, sedições, heresias,",
    "Invejas, assassinatos, embriaguez, embriaguez, folias e coisas semelhantes: do que eu lhes digo antes, como também lhes disse no passado, que aqueles que fazem tais coisas não herdarão o reino de Deus.",
    "Mas o fruto do Espírito é amor, alegria, paz, longanimidade, mansidão, bondade, fé,",
    "Mansidão, temperança: contra tais não há lei.",
    "E os que são de Cristo crucificaram a carne com as afeições e concupiscências.",
    "Se vivemos no Espírito, caminhemos também no Espírito.",
    "Não sejamos desejosos de vã glória, provocando uns aos outros, invejando uns aos outros."
  ],
  [
    "Irmãos, se um homem for ultrapassado por uma falha, vós, que sois espirituais, restaurai-a no espírito de mansidão; considerando-vos a vós mesmos, para que não sejais também tentados.",
    "Levai os fardos uns dos outros, e assim cumprii a lei de Cristo.",
    "Pois, se um homem pensa que é alguma coisa, quando não é nada, engana-se a si mesmo.",
    "Mas que cada homem prove seu próprio trabalho, e então ele terá alegria em si mesmo sozinho, e não em outro.",
    "Pois cada um levará o seu próprio fardo.",
    "Que aquele que é ensinado na palavra comunique ao que ensina em todas as coisas boas.",
    "Não vos enganeis; Deus não é escarnecido; porque tudo o que o homem semear, isso também ceifará.",
    "Porque aquele que semeia à sua carne ceifará da carne corrupção; mas aquele que semeia ao Espírito ceifará do Espírito a vida eterna.",
    "E não nos cansemos de fazer o bem, pois na época devida colheremos, se não desmaiarmos.",
    "Como temos, portanto, oportunidade, façamos o bem a todos os homens, especialmente àqueles que são da família da fé.",
    "Vede quão grande é a carta que vos escrevi com as minhas próprias mãos.",
    "Tanto quanto o desejo de fazer um belo show na carne, eles o constrangem a ser circuncidado; apenas para que eles não sofram perseguição pela cruz de Cristo.",
    "Pois nem eles mesmos, que são circuncidados, guardam a lei; mas desejam circuncidar-te, para que se glorie na tua carne.",
    "Mas Deus me livre de me gloriar, salvo na cruz de nosso Senhor Jesus Cristo, pelo qual o mundo está crucificado para mim, e eu para o mundo.",
    "Pois em Cristo Jesus nem a circuncisão vale nada, nem a incircuncisão, mas uma nova criatura.",
    "E todos quantos andarem segundo esta regra, a paz esteja sobre eles, e a misericórdia, e sobre o Israel de Deus.",
    "De agora em diante, ninguém me perturbe, pois trago no meu corpo as marcas do Senhor Jesus.",
    "Irmãos, a graça de nosso Senhor Jesus Cristo seja com o vosso espírito. Amém."
  ]
]