[
  [
    "O fardo que o profeta Habacuque viu.",
    "Senhor, até quando clamarei, e tu não ouvirás! clamarás a ti de violência, e não salvarás!",
    "Por que me mostras a iniqidade, e me fazes contemplar as mágoas? pois o despojo e a violência estão diante de mim; e há aqueles que suscitam contendas e contendas.",
    "Por isso, a lei está frouxa, e o juízo nunca sai; porque o ímpio cerca o justo; por isso procede o juízo errado.",
    "Olhai entre os gentios, e olhai, e admirai-vos maravilhosamente; porque farei uma obra nos vossos dias, na qual não crereis, ainda que vos seja dito.",
    "Pois eis que eu levanto os caldeus, aquela nação amarga e apressada, que marchará pela largura da terra, para possuir as moradas que não lhes pertencem.",
    "Eles são terríveis e terríveis: seu julgamento e sua dignidade procederão de si mesmos.",
    "Também os seus cavalos são mais velozes do que os leopardos, e mais ferozes do que os lobos da tarde; e os seus cavaleiros se espalharão, e os seus cavaleiros virão de longe; voarão como a águia que se apressa a comer.",
    "Virão todos para a violência; os seus rostos se levantarão como o vento oriental, e recolherão o cativeiro como a areia.",
    "E zombarão dos reis, e os príncipes lhes serão escárnio; escarnecerão de toda fortaleza; porque amontoarão pó, e o tomarão.",
    "Então a sua mente mudará, e ele passará, e ofenderá, imputando este o seu poder ao seu deus.",
    "Não és desde a eternidade, ó Senhor meu Deus, meu Santo? não morreremos; ó Senhor, tu os ordenaste para julgamento; e, ó Deus poderoso, tu os estabeleceste para correção.",
    "És de olhos mais puros do que contemplar o mal, e não podes olhar para a iniqidade; por que, pois, olhas para os que traiçoeiramente procedem, e guardas a tua língua, quando os ímpios devoram o homem mais justo do que ele?",
    "Andt homens como os peixes do mar, como as coisas rastejantes, que não têm nenhum governante sobre eles?",
    "Eles pegam todos eles com o ângulo, eles os pegam em sua rede e os ajuntam em seu arrasto; portanto, eles se alegram e se alegram.",
    "Sacrificam, pois, à sua rede, e queimam incenso ao seu arrasto; porque por eles a sua porção é gorda, e a sua carne abundante.",
    "Esvaziarão, pois, a sua rede, e não pouparão continuamente para matar as nações?"
  ],
  [
    "Estarei de pé sobre o meu relógio, e me porei sobre a torre, e vigiarei para ver o que ele me dirá, e o que responderei quando eu for reprovado.",
    "E o Senhor me respondeu, e disse: Escreve a visão, e faze-a clara sobre as mesas, para que o que a ler, possa correr.",
    "Pois a visão ainda é para um tempo determinado, mas no final ela falará, e não mentirá; embora permaneça, espere por ela; porque certamente virá, não tardará.",
    "Eis que a sua alma, que é exaltada, não é reta nele; mas o justo viverá pela sua fé.",
    "Sim, também, porque ele transgrediu pelo vinho, ele é um homem orgulhoso, nem guarda em casa, que amplia seu desejo como o inferno, e é como a morte, e não pode ser satisfeito, mas reúne a ele todas as nações, e amontoa a ele todos os povos:",
    "Nem todos estes tomarão contra ele uma parábola, e um provérbio injurioso contra ele, e dirão: Ai daquele que aumenta o que não é seu! quanto tempo? e daquele que se ladeia de barro espesso!",
    "Não se levantarão de repente, que te morderá, e acordarão, que te afligirá, e tu lhes serás por despojos?",
    "Por terdes estragado muitas nações, todo o restante do povo te estragará; por causa do sangue dos homens, e pela violência da terra, da cidade e de todos os que nela habitam.",
    "Ai daquele que cobiça uma avareza maligna para sua casa, para que ponha seu ninho no alto, para que seja liberto do poder do mal!",
    "Consultaste a vergonha à tua casa, cortando muitas pessoas, e pecaste contra a tua alma.",
    "Porque a pedra clamará do muro, e o feixe da madeira lhe responderá.",
    "Ai daquele que constrói uma cidade com sangue, e estabelece uma cidade pela iniqidade!",
    "Não é do Senhor dos Exércitos que o povo trabalhará no fogo, e o povo se cansará por vaidade?",
    "Porque a terra se encherá do conhecimento da glória do Senhor, como as águas cobrem o mar.",
    "Ai daquele que dá bebida ao seu próximo, que lhe põe a tua garrafa, e também o embriaga, para que vejas a sua nudez!",
    "Tu és cheio de vergonha por glória; bebe tu também, e seja descoberto o teu prepúcio; o cálice da mão direita do Senhor será voltado para ti, e a vomitação vergonhosa será sobre a tua glória.",
    "Pois a violência do Líbano te cobrirá, e o despojo dos animais que os atemorizaram, por causa do sangue dos homens, e da violência da terra, da cidade e de todos os que nela habitam.",
    "O que aproveita a imagem esculpida que o fabricante dela a esculpiu; a imagem fundida, e um mestre de mentiras, que o criador de sua obra confia nela, para fazer ídolos mudos?",
    "Ai daquele que diz à lenha: Despertai; à pedra muda: Levanta-te, ela ensinará! Eis que está coberta de ouro e prata, e não há respiração alguma no meio dela.",
    "Mas o Senhor está no seu santo templo; que toda a terra se cale diante dele."
  ],
  [
    "Uma oração do profeta Habacuque sobre Shigionoth.",
    "Senhor, ouvi a tua palavra, e temi:  Senhor, vivifica a tua obra no meio dos anos, no meio dos anos, faze saber; na ira lembra-te da misericórdia.",
    "Deus veio de Teman, e o Santo do monte Paran. Selah. Sua glória cobriu os céus, e a terra estava cheia de seu louvor.",
    "E o seu resplendor era como a luz; ele tinha chifres que saíam da sua mão; e havia o esconderijo do seu poder.",
    "Antes dele ia a pestilência, e brasas ardentes saíam a seus pés.",
    "Ele estava em pé, e mediu a terra; ele viu, e expulsou as nações; e as montanhas eternas foram espalhadas, as colinas perpétuas se curvaram; seus caminhos são eternos.",
    "Vi as tendas de Cusã em aflição; e as cortinas da terra de Midiã tremiam.",
    "Foi o Senhor desagradou contra os rios? foi a tua ira contra os rios? foi a tua ira contra o mar, que cavalgaste sobre os teus cavalos e os teus carros de salvação?",
    "O teu arco foi feito completamente nu, de acordo com os juramentos das tribos, até mesmo a tua palavra. Selah. Tu cortaste a terra com rios.",
    "Os montes te viram, e tremeram; o transbordamento da água passava; o abismo pronunciava a sua voz, e levantava as mãos para o alto.",
    "O sol e a lua pararam em sua habitação; à luz das tuas flechas foram, e ao resplendor da tua lança cintilante.",
    "Percorreste a terra com indignação, e desembainhaste os pagãos com ira.",
    "Tu saíste para a salvação do teu povo, para a salvação com o teu ungido; tu feriste a cabeça da casa dos ímpios, descobrindo a fundação até o pescoço.",
    "Atravessestes com os seus varais a cabeça das suas aldeias; eles saíram como um redemoinho para me dispersar; a sua alegria era como devorar secretamente os pobres.",
    "Andaste pelo mar com os teus cavalos, pelo monte de grandes águas.",
    "Quando ouvi, minha barriga tremeu; meus lábios tremeram diante da voz; a podridão entrou em meus ossos, e eu tremi em mim mesmo, para que eu pudesse descansar no dia da angústia; quando ele chegar ao povo, ele os invadirá com suas tropas.",
    "Embora a figueira não desabrochará, nem o fruto estará nas videiras; o trabalho da oliveira falhará, e os campos não produzirão carne; o rebanho será cortado da dobra, e não haverá rebanho nas barracas;",
    "Eu, porém, me alegrarei no Senhor; alegrar-me-ei no Deus da minha salvação.",
    "O Senhor Deus é a minha força, e ele fará os meus pés como os pés das costas, e ele me fará andar sobre os meus altos. Ao cantor-mor nos meus instrumentos de cordas"
  ]
]