[
  [
    "No segundo ano do rei Dario, no sexto mês, no primeiro dia do mês, veio a palavra do Senhor, por intermédio do profeta Ageu, a Zorobabel, filho de Sealtiel, governador de Judá, e a Josué, filho de Josedeque, sumo sacerdote, dizendo:",
    "Assim fala o Senhor dos Exércitos, dizendo: Este povo diz: Não é chegado o tempo, o tempo em que se edifique a casa do Senhor.",
    "Então veio a palavra do Senhor, por intermédio do profeta Ageu, dizendo:",
    "Está na hora de vós, ó vós, habitardes nas vossas casas, e esta casa será desperdiçada?",
    "Agora, pois, assim diz o Senhor dos Exércitos: Considerai os vossos caminhos.",
    "Semeastes muito, e pouco trazeis; comeis, mas não tendes o suficiente; bebeis, mas não estais cheios de bebida; vestis-vos, mas não há calor; e aquele que ganha salário ganha salário para colocá-lo em um saco com buracos.",
    "Assim diz o Senhor dos Exércitos: Considerai os vossos caminhos.",
    "Subi ao monte, e trazei lenha, e edificai a casa; e dele me deleitarei, e serei glorificado, diz o Senhor.",
    "Vós procurastes muito, e eis que foi pouco; e quando a trouxestes para casa, eu assoprei sobre ela. Por que? diz o Senhor dos Exércitos. Por causa da minha casa que é desolada, e vós correis cada um para a sua própria casa.",
    "Por isso, o céu sobre ti se apartou do orvalho, e a terra se apartou do seu fruto.",
    "E clamei por uma seca sobre a terra, e sobre as montanhas, e sobre o trigo, e sobre o vinho novo, e sobre o azeite, e sobre o que a terra produz, e sobre os homens, e sobre o gado, e sobre todo o trabalho das mãos.",
    "Então Zorobabel, filho de Sealtiel, e Josué, filho de Josedeque, o sumo sacerdote, com todo o restante do povo, obedeceram à voz do Senhor seu Deus, e às palavras do profeta Ageu, como o Senhor seu Deus o enviara, e o povo temeu perante o Senhor.",
    "Então falou Ageu, o mensageiro do Senhor, na mensagem do Senhor ao povo, dizendo: Eu sou convosco, diz o Senhor.",
    "E o Senhor despertou o espírito de Zorobabel, filho de Sealtiel, governador de Judá, e o espírito de Josué, filho de Josedeque, sumo sacerdote, e o espírito de todo o restante do povo; e vieram e trabalharam na casa do Senhor dos exércitos, o seu Deus,",
    "No quarto e vigésimo dia do sexto mês, no segundo ano do rei Dario."
  ],
  [
    "No sétimo mês, no dia um e vinte e um do mês, veio a palavra do Senhor pelo profeta Ageu, dizendo:",
    "Fala agora a Zorobabel, filho de Sealtiel, governador de Judá, e a Josué, filho de Josedeque, sumo sacerdote, e ao resto do povo, dizendo:",
    "Quem é deixado entre vocês que viu esta casa em sua primeira glória? e como vocês a vêem agora? não é aos seus olhos em comparação com ela como nada?",
    "Agora, porém, sê forte, ó Zorobabel, diz o Senhor; e sê forte, ó Josué, filho de Josedeque, o sumo sacerdote; e sê forte, todos os povos da terra, diz o Senhor, e trabalha; porque eu sou contigo, diz o Senhor dos Exércitos.",
    "Conforme a palavra que fiz convosco quando saístes do Egito, assim o meu espírito permanece no meio de vós; não temais.",
    "Porque assim diz o Senhor dos Exércitos: Uma vez, porém, será um pouco de tempo, e abalarei os céus, e a terra, e o mar, e a terra seca;",
    "E sacudirei todas as nações, e virá o desejo de todas as nações; e encherei esta casa de glória, diz o Senhor dos Exércitos.",
    "A prata é minha, e o ouro é meu, diz o Senhor dos Exércitos.",
    "A glória desta última casa será maior do que da primeira, diz o Senhor dos Exércitos; e neste lugar darei a paz, diz o Senhor dos Exércitos.",
    "No quarto e no vigésimo quarto dia do nono mês, no segundo ano de Dario, veio a palavra do Senhor, por intermédio do profeta Ageu, dizendo:",
    "Assim diz o Senhor dos Exércitos: Perguntai agora aos sacerdotes acerca da lei, dizendo:",
    "Se alguém levar carne santa na saia de sua roupa, e com a saia tocar pão, ou potagem, ou vinho, ou óleo, ou qualquer carne, será santo? E os sacerdotes responderam e disseram: Não.",
    "Então disse Ageu: Se alguém que é imundo por um cadáver tocar algum destes, será imundo? E os sacerdotes responderam, e disseram: Será imundo.",
    "Então respondeu Ageu, e disse: Assim é este povo, e assim é esta nação diante de mim, diz o Senhor; e assim é toda obra das suas mãos; e o que oferecem ali é imundo.",
    "E agora, peço-vos, considerai desde hoje e para cima, desde antes que uma pedra fosse colocada sobre uma pedra no templo do Senhor:",
    "Desde que aqueles dias foram, quando um chegou a um monte de vinte medidas, havia apenas dez: quando um veio para a imprensa para tirar cinqenta embarcações da imprensa, havia apenas vinte.",
    "Feri-vos com rajadas, e com mofo, e com granizo em todos os trabalhos das vossas mãos; contudo não vos voltastes para mim, diz o Senhor.",
    "Considerai agora desde este dia e para cima, desde o quarto e vigésimo dia do nono mês, desde o dia em que foi posto o fundamento do templo do Senhor, considerai-o.",
    "A semente ainda está no celeiro? sim, ainda a videira, e a figueira, e a romã, e a oliveira, não produziram; a partir de hoje vos abençoarei.",
    "E outra vez veio a palavra do Senhor a Ageu, no quarto e vigésimo dia do mês, dizendo:",
    "Fala a Zorobabel, governador de Judá, dizendo: Eu abalarei os céus e a terra;",
    "E derrubarei o trono dos reinos, e destruirei a força dos reinos dos gentios; e derrubarei os carros e os que neles cavalgam; e os cavalos e seus cavaleiros descerão, cada um à espada de seu irmão.",
    "Naquele dia, diz o Senhor dos Exércitos, eu te tomarei, ó Zorobabel, meu servo, filho de Sealtiel, diz o Senhor, e te farei como selo; porque te escolhi, diz o Senhor dos Exércitos."
  ]
]