[
  [
    "Deus, que em diversas épocas e em diversas maneiras falou no passado aos pais pelos profetas,",
    "Nos últimos dias nos foi dito por seu Filho, a quem designou herdeiro de todas as coisas, por quem também fez os mundos;",
    "Aquele que, sendo o resplendor da sua glória, e a imagem expressa da sua pessoa, e sustentando todas as coisas pela palavra do seu poder, havendo ele mesmo purificado os nossos pecados, assentou-se à direita da Majestade no alto;",
    "Sendo feito muito melhor do que os anjos, como ele tem por herança obteve um nome mais excelente do que eles.",
    "Pois a qual dos anjos disse em algum tempo: Tu és meu Filho, hoje te gerei? E outra vez: Eu serei para ele um Pai, e ele será para mim um Filho?",
    "E outra vez, quando introduz no mundo o primogênito, diz: E todos os anjos de Deus o adorem.",
    "E dos anjos diz: Quem faz dos seus anjos espíritos, e dos seus ministros chama de fogo.",
    "Mas ao Filho diz: O teu trono, ó Deus, é para todo o sempre; um cetro de justiça é o cetro do teu reino.",
    "Amaste a justiça e odiaste a iniqidade; por isso Deus, teu Deus, te ungiu com o óleo da alegria acima dos teus semelhantes.",
    "Tu, Senhor, no princípio lançaste o fundamento da terra; e os céus são obras das tuas mãos.",
    "perecerão; mas tu permaneces; e todos envelhecerão como uma veste;",
    "E como uma veste os dobrarás, e eles serão mudados; mas tu és o mesmo, e os teus anos não falharão.",
    "Mas a qual dos anjos disse ele em algum momento: Senta-te à minha direita, até que eu faça dos teus inimigos o escabelo dos teus pés?",
    "Não são todos espíritos ministradores, enviados para ministrar por aqueles que serão herdeiros da salvação?"
  ],
  [
    "Portanto, devemos prestar mais atenção às coisas que ouvimos, para que a qualquer momento não as deixemos escapar.",
    "Porque, se a palavra dos anjos era firme, e toda transgressão e desobediência recebia justa recompensa,",
    "Como escaparemos, se negligenciarmos tão grande salvação, que no princípio começou a ser falada pelo Senhor, e nos foi confirmada por aqueles que o ouviram;",
    "Deus também dando-lhes testemunho, tanto com sinais e maravilhas, como com diversos milagres e dons do Espírito Santo, de acordo com sua própria vontade?",
    "Para os anjos ele não colocou em sujeição o mundo por vir, de que falamos.",
    "Mas alguém num certo lugar testemunhou, dizendo: Que é o homem, para que te lembres dele? ou o filho do homem, para que o visites?",
    "Tornaste-o um pouco mais baixo do que os anjos; coroaste-o com glória e honra, e puseste-o sobre as obras das tuas mãos.",
    "Tu puseste todas as coisas em sujeição debaixo de seus pés. Pois, ao colocar todas as coisas em sujeição debaixo dele, ele não deixou nada que não seja colocado debaixo dele. Mas agora ainda não vemos todas as coisas colocadas debaixo dele.",
    "Mas vemos Jesus, que foi feito um pouco menor do que os anjos para o sofrimento da morte, coroado de glória e honra; que ele pela graça de Deus deve provar a morte para cada homem.",
    "Pois foi ele, para quem são todas as coisas, e por quem são todas as coisas, trazendo muitos filhos para a glória, para tornar o capitão de sua salvação perfeito através dos sofrimentos.",
    "Tanto aquele que santifica como aqueles que são santificados são um só; por isso não se envergonha de chamá-los de irmãos,",
    "Dizendo: Anunciar-te-ei o teu nome a meus irmãos; no meio da igreja cantar-te-ei louvores.",
    "E outra vez confiarei nele, e outra vez eis que eu e os filhos que Deus me deu.",
    "Visto que os filhos são participantes de carne e sangue, também ele mesmo tomou parte do mesmo; para que através da morte pudesse destruir aquele que tinha o poder da morte, isto é, o diabo;",
    "E livrai-os que, por temor da morte, estiveram durante toda a sua vida sujeitos à servidão.",
    "Porque não tomou sobre si a natureza dos anjos; mas tomou sobre si a semente de Abraão.",
    "Por isso, em todas as coisas, convém que ele se torne semelhante a seus irmãos, para que seja um sumo sacerdote misericordioso e fiel nas coisas concernentes a Deus, a fim de fazer reconciliação pelos pecados do povo.",
    "Porque, por ter ele mesmo sofrido ser tentado, é capaz de socorrer os que são tentados."
  ],
  [
    "Portanto, santos irmãos, participantes do chamado celestial, considerem o Apóstolo e Sumo Sacerdote de nossa profissão, Cristo Jesus;",
    "Foi fiel àquele que o designou, como também Moisés foi fiel em toda a sua casa.",
    "Para este homem foi considerado digno de mais glória do que Moisés, na medida em que aquele que construiu a casa tem mais honra do que a casa.",
    "Pois toda casa é edificada por algum homem; mas aquele que edificou todas as coisas é Deus.",
    "E Moisés, em verdade, era fiel em toda a sua casa, como servo, para testemunho das coisas que depois se deviam falar.",
    "Cristo, porém, como filho sobre a sua própria casa; de quem somos nós, se mantivermos firme a confiança e o regozijo da esperança firme até o fim.",
    "Por isso, como diz o Espírito Santo: Hoje, se ouvirdes a sua voz,",
    "Não endureçais os vossos corações, como na provocação, no dia da tentação no deserto:",
    "Quando vossos pais me tentaram, provaram-me, e viram as minhas obras quarenta anos.",
    "Por isso, entristeci-me com aquela geração, e disse: Erram no seu coração, e não conhecem os meus caminhos.",
    "Então eu juro na minha ira, eles não entrarão no meu descanso.)",
    "Acautelai-vos, irmãos, para que não haja em nenhum de vós um coração mau de incredulidade, afastando-vos do Deus vivo.",
    "Mas exortai-vos uns aos outros todos os dias, enquanto se chama Hoje; para que nenhum de vós seja endurecido pelo engano do pecado.",
    "Pois somos feitos participantes de Cristo, se mantivermos o princípio da nossa confiança firme até o fim;",
    "Enquanto se diz: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações, como na provocação.",
    "Alguns, quando ouviram falar, provocaram: mas não todos os que saíram do Egito por intermédio de Moisés.",
    "Com quem, porém, se indignou ele quarenta anos? não foi com os que pecaram, cujas carcaças caíram no deserto?",
    "E a quem jurou que não entrariam no seu descanso, senão aos que não creram?",
    "Assim, vemos que eles não poderiam entrar por causa da incredulidade."
  ],
  [
    "Portanto, tenhamos medo, para que não nos deixe uma promessa de entrar em seu descanso, qualquer um de vocês deve parecer estar aquém disso.",
    "Para nós foi pregado o evangelho, assim como para eles; mas a palavra pregada não os beneficiou, não se misturando com a fé naqueles que a ouviram.",
    "Pois nós, os que cremos, entramos em descanso, como ele disse: Como jurei na minha ira, se eles entrarem em meu descanso; embora as obras tenham sido concluídas desde a fundação do mundo.",
    "Pois ele falou em certo lugar do sétimo dia sobre este sábio, e Deus descansou o sétimo dia de todas as suas obras.",
    "E neste lugar outra vez, se eles entrarão no meu descanso.",
    "Portanto, vendo que resta que alguns devem entrar nele, e aqueles a quem foi pregado pela primeira vez não entraram por causa da incredulidade:",
    "Mais uma vez, ele limita um certo dia, dizendo em Davi: Hoje, depois de tanto tempo; como se diz: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações.",
    "Porque, se Jesus lhes tivesse dado descanso, não teria depois falado de outro dia.",
    "Permanece, portanto, um descanso para o povo de Deus.",
    "Porque aquele que entrou no seu descanso, também cessou das suas obras, como Deus fez das suas.",
    "Vamos, portanto, trabalhar para entrar nesse descanso, para que ninguém caia no mesmo exemplo de incredulidade.",
    "Pois a palavra de Deus é rápida, poderosa e mais afiada do que qualquer espada de dois gumes, penetrando até a divisão da alma e do espírito, e das articulações e medula, e é um discernidor dos pensamentos e intenções do coração.",
    "Também não há criatura alguma que não se manifeste aos seus olhos; mas todas as coisas estão nuas e abertas aos olhos daquele com quem temos de fazer.",
    "Vendo, então, que temos um grande sumo sacerdote, que é passado para os céus, Jesus, o Filho de Deus, vamos manter firme a nossa profissão.",
    "Pois não temos um sumo sacerdote que não pode ser tocado com o sentimento de nossas enfermidades; mas foi em todos os pontos tentado como nós somos, mas sem pecado.",
    "Portanto, vamos corajosamente ao trono da graça, para que possamos obter misericórdia e encontrar graça para ajudar em tempo de necessidade."
  ],
  [
    "Pois todo sumo sacerdote tomado dentre os homens é ordenado para os homens nas coisas concernentes a Deus, para que ele possa oferecer dons e sacrifícios pelos pecados:",
    "Quem pode ter compaixão dos ignorantes e dos que estão fora do caminho; pois ele mesmo também está cercado de enfermidades.",
    "E por razão disso, ele deve, como para o povo, assim também para si mesmo, para oferecer pelos pecados.",
    "E ninguém toma esta honra para si mesmo, mas aquele que é chamado por Deus, como foi Arão.",
    "Assim também Cristo não se glorificou a si mesmo para ser feito sumo sacerdote; mas aquele que lhe disse: Tu és meu Filho, hoje te gerei.",
    "Como ele também diz em outro lugar: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque.",
    "Que, nos dias da sua carne, havendo ele oferecido orações e súplicas com forte clamor e lágrimas àquele que era capaz de salvá-lo da morte, e foi ouvido no que temia;",
    "Embora fosse um Filho, aprendeu a obediência pelas coisas que sofreu;",
    "E, aperfeiçoando-se, tornou-se autor da salvação eterna a todos os que lhe obedecem;",
    "Chamado por Deus de sumo sacerdote segundo a ordem de Melquisedeque.",
    "De quem temos muitas coisas a dizer, e difíceis de ser proferidas, visto que estais aborrecidos de ouvir.",
    "Pois, quando para o tempo que você deve ser professores, você tem necessidade de que um ensinar-lhe novamente que são os primeiros princípios dos oráculos de Deus; e se tornaram aqueles que têm necessidade de leite, e não de carne forte.",
    "Pois todo aquele que usa leite é inescrupuloso na palavra da justiça; porque ele é bebê.",
    "Mas a carne forte pertence àqueles que estão em plena idade, mesmo aqueles que, em razão do uso, têm seus sentidos exercitados para discernir o bem e o mal."
  ],
  [
    "Deixando, portanto, os princípios da doutrina de Cristo, prossigamos até a perfeição; não lançando de novo o fundamento do arrependimento das obras mortas, e da fé para com Deus,",
    "Da doutrina dos batismos, e da imposição das mãos, e da ressurreição dos mortos, e do juízo eterno.",
    "E assim faremos, se Deus permitir.",
    "Pois é impossível para aqueles que uma vez foram iluminados, e provaram o dom celestial, e foram feitos participantes do Espírito Santo,",
    "E provaram a boa palavra de Deus, e os poderes do mundo vindouro,",
    "Se eles cairem, para renová-los novamente ao arrependimento; vendo que crucificam para si mesmos o Filho de Deus novamente, e o colocam em uma vergonha aberta.",
    "Pois a terra que bebe na chuva que sobre ela vem com freqência, e produz ervas, encontra-se para aqueles por quem está vestida, recebe bênção de Deus.",
    "Mas o que traz espinhos e espinhos é rejeitado, e está próximo de amaldiçoar; cujo fim é ser queimado.",
    "Mas, amados, estamos persuadidos de coisas melhores de vocês, e coisas que acompanham a salvação, embora falemos assim.",
    "Pois Deus não é injusto para esquecer o seu trabalho e trabalho de amor, que você tem mostrado para o seu nome, em que você tem ministrado aos santos, e fazer ministrar.",
    "E desejamos que cada um de vocês mostre a mesma diligência para a plena certeza da esperança até o fim:",
    "Para que não sejais preguiçosos, mas seguidores daqueles que, pela fé e paciência, herdam as promessas.",
    "Porque, quando Deus fez promessa a Abraão, porque não podia jurar por nada maior, jurou por si mesmo,",
    "Dizendo: Certamente te abençoarei, e multiplicando te multiplicarei.",
    "E assim, depois de ter sofrido pacientemente, ele obteve a promessa.",
    "Para os homens, em verdade, juram pelo maior; e um juramento de confirmação é para eles o fim de toda contenda.",
    "Em que Deus, querendo mais abundantemente mostrar aos herdeiros da promessa a imutabilidade de seu conselho, confirmou-o por um juramento:",
    "Que por duas coisas imutáveis, nas quais era impossível para Deus mentir, poderíamos ter uma forte consolação, que fugiram para o refúgio para se apegar à esperança que nos foi apresentada:",
    "Que temos esperança como âncora da alma, segura e firme, e que entra no que está dentro do véu;",
    "Onde o precursor é para nós entrou, até mesmo Jesus, feito um sumo sacerdote para sempre após a ordem de Melquisedeque."
  ],
  [
    "Para este Melquisedeque, rei de Salém, sacerdote do Deus Altíssimo, que encontrou Abraão voltando da matança dos reis, e o abençoou;",
    "A quem também Abraão deu uma décima parte de todos; primeiro sendo por interpretação Rei da justiça, e depois também Rei de Salém, que é, Rei da paz;",
    "Sem pai, sem mãe, sem descendência, não tendo princípio de dias, nem fim de vida; mas feito semelhante ao Filho de Deus; permanece sacerdote continuamente.",
    "Agora considere como este homem era grande, a quem até mesmo o patriarca Abraão deu o décimo dos despojos.",
    "E, em verdade, os que são dos filhos de Levi, que recebem o sacerdócio, têm mandamento de tomar o dízimo do povo segundo a lei, isto é, de seus irmãos, ainda que saiam dos lombos de Abraão.",
    "Mas aquele cuja descendência não é contada deles recebeu dízimos de Abraão, e abençoou aquele que tinha as promessas.",
    "E sem qualquer contradição, menos é abençoado do melhor.",
    "E aqui os homens que morrem recebem dízimos; mas ali os recebe, dos quais é testemunhado que vive.",
    "E, como posso dizer, também Levi, que recebe dízimos, pagou dízimos em Abraão.",
    "Pois ele ainda estava nos lombos de seu pai, quando Melquisedeque o conheceu.",
    "Se, portanto, a perfeição era pelo sacerdócio levítico, (pois sob ele o povo recebeu a lei), que necessidade adicional havia de que outro sacerdote se levantasse segundo a ordem de Melquisedeque, e não fosse chamado segundo a ordem de Arão?",
    "Para que o sacerdócio seja mudado, é necessária uma mudança também da lei.",
    "Pois aquele de quem estas coisas são ditas pertence a outra tribo, da qual ninguém compareceu ao altar.",
    "Pois é evidente que nosso Senhor nasceu de Judá; de cuja tribo Moisés nada falou a respeito do sacerdócio.",
    "E é ainda muito mais evidente: porque, depois da semelhança de Melquisedeque, surge outro sacerdote,",
    "Quem é feito, não segundo a lei de um mandamento carnal, mas depois do poder de uma vida sem fim.",
    "Porque ele testifica: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque.",
    "Pois há, em verdade, um desanulamento do mandamento que precede a fraqueza e a falta de lucro dele.",
    "Pois a lei não fez nada perfeito, mas a introdução de uma esperança melhor fez; pelo que nos aproximamos de Deus.",
    "E, como não sem juramento, foi feito sacerdote:",
    "(Porque aqueles sacerdotes foram feitos sem juramento; mas isto com juramento por parte daquele que lhe disse: O Senhor jurou e não se arrependerá; Tu és sacerdote para sempre, segundo a ordem de Melquisedeque:)",
    "Com tanto foi Jesus feito uma garantia de um testamento melhor.",
    "E eram verdadeiramente muitos sacerdotes, porque não lhes foi permitido continuar por causa da morte:",
    "Mas este homem, porque ele continua sempre, tem um sacerdócio imutável.",
    "Portanto, ele também é capaz de salvá-los ao máximo que vem a Deus por ele, vendo que ele vive para interceder por eles.",
    "Pois um tal sumo sacerdote nos fez santos, inofensivos, imaculados, separados dos pecadores, e feitos mais altos do que os céus;",
    "Todos os dias, como aqueles sumos sacerdotes, quem não precisa oferecer sacrifícios, primeiro pelos seus próprios pecados, e depois pelos do povo: por isso fez uma vez, quando se ofereceu.",
    "Pois a lei torna os homens sumos sacerdotes que têm enfermidade; mas a palavra do juramento, que era desde a lei, faz o Filho, que é consagrado para sempre."
  ],
  [
    "Ora, das coisas que temos dito, esta é a soma: Temos tal sumo sacerdote, que está posto à direita do trono da Majestade nos céus;",
    "Um ministro do santuário, e do verdadeiro tabernáculo, que o Senhor armou, e não o homem.",
    "Pois todo sumo sacerdote é ordenado a oferecer dons e sacrifícios; portanto, é necessário que este homem também tenha algo a oferecer.",
    "Pois, se ele estivesse na terra, não seria sacerdote, visto que há sacerdotes que oferecem presentes segundo a lei:",
    "Que servem ao exemplo e sombra das coisas celestiais, como Moisés foi admoestado por Deus quando estava prestes a fazer o tabernáculo; pois, vê, diz ele, que fazes todas as coisas de acordo com o padrão mostrado a ti no monte.",
    "Mas agora ele obteve um ministério mais excelente, por quanto ele também é o mediador de um pacto melhor, que foi estabelecido em melhores promessas.",
    "Pois se esse primeiro pacto tivesse sido irrepreensível, então nenhum lugar deveria ter sido procurado para o segundo.",
    "Por achar falta contra eles, ele diz: Eis que vêm os dias, diz o Senhor, em que farei nova aliança com a casa de Israel e com a casa de Judá:",
    "Não segundo a aliança que fiz com seus pais no dia em que os tomei pela mão para os tirar da terra do Egito; porque não permaneceram na minha aliança, e eu não os considerei, diz o Senhor.",
    "Pois este é o pacto que farei com a casa de Israel depois daqueles dias, diz o Senhor; porei as minhas leis na mente deles, e as escreverei no coração deles; e eu lhes serei um Deus, e eles me serão um povo.",
    "E não ensinarão a cada um o seu próximo, e a cada um o seu irmão, dizendo: Conhece o Senhor; porque todos me conhecerão, desde o menor até o maior.",
    "Porque serei misericordioso para com a sua injustiça, e os seus pecados e as suas iniqidades não me lembrarei mais.",
    "No que ele diz: Um novo pacto, ele fez o primeiro velho. Agora, o que decai e envelhece está pronto para desaparecer."
  ],
  [
    "Então, em verdade, a primeira aliança tinha também ordenanças de serviço divino, e um santuário mundano.",
    "Pois havia um tabernáculo feito; o primeiro, em que estava o castiçal, e a mesa, e o pão da proposição; que é chamado santuário.",
    "E depois do segundo véu, o tabernáculo, que é chamado o mais sagrado de todos;",
    "que tinha o incensário de ouro, e a arca da aliança coberta de ouro, em redor de ouro, em que estava o vaso de ouro que tinha o maná, e a vara de Aarão que brotava, e as tábuas da aliança;",
    "E sobre ela os querubins de glória que sombreiam o propiciatório; dos quais agora não podemos falar particularmente.",
    "Agora, quando estas coisas foram assim ordenadas, os sacerdotes foram sempre para o primeiro tabernáculo, realizando o serviço de Deus.",
    "Mas no segundo foi o sumo sacerdote sozinho uma vez por ano, não sem sangue, que ele ofereceu para si mesmo, e para os erros do povo:",
    "O Espírito Santo isto significando que o caminho para o mais santo de todos ainda não foi manifestado, enquanto que o primeiro tabernáculo ainda estava de pé:",
    "Que era uma figura para o tempo então presente, em que foram oferecidos presentes e sacrifícios, que não poderia torná-lo que fez o serviço perfeito, no que diz respeito à consciência;",
    "Que estava apenas em carnes e bebidas, e diversos lavagens, e ordenanças carnais, impostas a eles até o momento da reforma.",
    "Mas sendo Cristo um sumo sacerdote de boas coisas vindouras, por um tabernáculo maior e mais perfeito, não feito com as mãos, isto é, não deste edifício;",
    "Nem pelo sangue de cabras e bezerros, mas pelo seu próprio sangue ele entrou uma vez no lugar santo, tendo obtido a redenção eterna para nós.",
    "Pois, se o sangue de touros e de cabras, e as cinzas de uma novilha aspergindo os impuros, santificam a purificação da carne;",
    "Quanto mais o sangue de Cristo, que pelo Espírito eterno se ofereceu a si mesmo sem mancha a Deus, purificará sua consciência das obras mortas para servir ao Deus vivo?",
    "E por isso ele é o mediador do novo testamento, que por meio da morte, para a redenção das transgressões que estavam sob o primeiro testamento, aqueles que são chamados podem receber a promessa de herança eterna.",
    "Para onde um testamento é, também deve necessariamente ser a morte do testador.",
    "Pois um testamento é de força depois que os homens estão mortos; caso contrário, não é de nenhuma força enquanto o testador vive.",
    "Em que nem o primeiro testamento foi dedicado sem sangue.",
    "Porque, havendo Moisés dito todo o preceito a todo o povo, segundo a lei, tomou o sangue de bezerros e de cabras, com água, e lã escarlate, e hissopo, e aspergiu o livro, e todo o povo,",
    "Dizendo: Este é o sangue do testamento que Deus vos ordenou.",
    "Além disso, ele aspergiu com sangue tanto o tabernáculo, e todos os vasos do ministério.",
    "E quase todas as coisas são pela lei purgadas com sangue; e sem derramamento de sangue não há remissão.",
    "Era, portanto, necessário que os padrões das coisas nos céus fossem purificados com estes; mas as próprias coisas celestiais com sacrifícios melhores do que estes.",
    "Pois Cristo não entrou nos lugares santos feitos com as mãos, que são as figuras da verdade; mas no próprio céu, agora para aparecer na presença de Deus por nós:",
    "Nem ainda que ele deve oferecer-se muitas vezes, como o sumo sacerdote entra no lugar santo a cada ano com sangue de outros;",
    "Pois então muitas vezes ele deve ter sofrido desde a fundação do mundo; mas agora, uma vez no fim do mundo, ele apareceu para afastar o pecado pelo sacrifício de si mesmo.",
    "E como é ordenado aos homens morrerem uma vez, mas depois disso o juízo:",
    "Assim, uma vez Cristo foi oferecido para levar os pecados de muitos; e aos que o procuram, aparecerá pela segunda vez sem pecado para a salvação."
  ],
  [
    "Para a lei que tem uma sombra de coisas boas por vir, e não a própria imagem das coisas, nunca pode com os sacrifícios que eles ofereceram ano a ano continuamente fazer os que vêm a ele perfeito.",
    "Pois então eles não teriam deixado de ser oferecidos? porque que os adoradores uma vez purgados não deveriam ter mais consciência dos pecados.",
    "Mas nesses sacrifícios há uma lembrança novamente feita de pecados todos os anos.",
    "Pois não é possível que o sangue de touros e de cabras tire os pecados.",
    "Por isso, quando ele vem ao mundo, ele diz: Sacrifício e oferta não queres, mas um corpo me preparaste.",
    "Em holocaustos e sacrifícios pelo pecado, não tiveste prazer.",
    "Então eu disse: Eis que venho (no volume do livro está escrito de mim) para fazer a tua vontade, ó Deus.",
    "Quando disse: Sacrifício, oferta e holocaustos, e oferta pelo pecado, não quiseste, nem tiveste nele prazer; que são oferecidos pela lei;",
    "Então disse ele: Eis que venho fazer a tua vontade, ó Deus; ele tira a primeira, para que estabeleça a segunda.",
    "Pela qual seremos santificados pela oferta do corpo de Jesus Cristo de uma vez por todas.",
    "E cada sacerdote permanece diariamente ministrando e oferecendo muitas vezes os mesmos sacrifícios, que nunca podem tirar os pecados:",
    "Mas este homem, depois de ter oferecido um sacrifício pelos pecados para sempre, sentou-se à direita de Deus;",
    "De agora em diante, esperando até que seus inimigos sejam feitos seu escabelo.",
    "Por uma oferta ele aperfeiçoou para sempre aqueles que são santificados.",
    "Do que o Espírito Santo também é testemunha para nós; pois depois disso ele dissera antes:",
    "Este é o pacto que farei com eles depois daqueles dias, diz o Senhor, porei as minhas leis no seu coração, e as escreverei na sua mente.",
    "E não me lembrarei mais dos seus pecados e iniqidades.",
    "Agora, onde a remissão destes está, não há mais oferta pelo pecado.",
    "Tendo, pois, irmãos, a ousadia de entrar no santíssimo pelo sangue de Jesus,",
    "Por um caminho novo e vivo, que ele consagrou para nós, através do véu, isto é, a sua carne;",
    "E tendo um sumo sacerdote sobre a casa de Deus;",
    "Cheguemos perto com um coração verdadeiro, com plena certeza de fé, tendo nossos corações aspergidos de uma consciência má, e nossos corpos lavados com água pura.",
    "Vamos manter firme a profissão de nossa fé sem vacilar (pois ele é fiel ao que prometeu;)",
    "E consideremo-nos uns aos outros para provocar ao amor e às boas obras:",
    "Não abandonando a reunião de nós mesmos, como a maneira de alguns é; mas exortando uns aos outros; e muito mais, como você vê o dia se aproximando.",
    "Se pecarmos voluntariamente depois de termos recebido o conhecimento da verdade, não resta mais sacrifício pelos pecados.",
    "Mas um certo medo de julgamento e indignação ardente, que devorará os adversários.",
    "Aquele que desprezava a lei de Moisés morreu sem misericórdia sob duas ou três testemunhas:",
    "De quanto castigo mais doloroso, suponhais vós, que ele seja considerado digno, que pisou sob os pés o Filho de Deus, e contou o sangue da aliança, com o qual ele foi santificado, uma coisa profana, e tem feito apesar do Espírito da graça?",
    "Porque conhecemos aquele que disse: A vingança me pertence, recompensarei, diz o Senhor; e outra vez o Senhor julgará o seu povo.",
    "É uma coisa terrível cair nas mãos do Deus vivo.",
    "Lembrai-vos, porém, dos dias passados, em que, depois de iluminados, suportastes grande combate de aflições;",
    "Em parte, enquanto fostes feitos gazeiros, tanto por repreensões e aflições; e em parte, enquanto vos tornastes companheiros daqueles que foram tão usados.",
    "Pois tivestes compaixão de mim nos meus laços, e tomastes alegremente o despojamento dos vossos bens, sabendo em vós mesmos que tendes no céu uma substância melhor e duradoura.",
    "Portanto, não desfaleça a sua confiança, que tem grande recompensa.",
    "Porque tendes necessidade de paciência, para que, depois de terdes feito a vontade de Deus, possais receber a promessa.",
    "Ainda por um pouco de tempo, e aquele que há de vir virá, e não tardará.",
    "Agora o justo viverá pela fé; mas, se alguém recuar, a minha alma não terá prazer nele.",
    "Não somos, porém, dos que retrocedem para a perdição, mas dos que creem para a salvação da alma."
  ],
  [
    "Agora a fé é a substância das coisas esperadas, a evidência das coisas não vistas.",
    "Pois por ela os anciãos obtiveram um bom relatório.",
    "Através da fé entendemos que os mundos foram moldados pela palavra de Deus, de modo que as coisas que são vistas não foram feitas de coisas que aparecem.",
    "Pela fé Abel ofereceu a Deus um sacrifício mais excelente do que Caim, pelo qual ele obteve testemunho de que ele era justo, Deus testificando de seus dons; e por isso ele está morto ainda fala.",
    "Pela fé Enoque foi traduzido para que ele não visse a morte; e não foi encontrado, porque Deus o havia traduzido: pois antes de sua tradução ele tinha este testemunho, que ele agradou a Deus.",
    "Mas sem fé é impossível agradá-lo; pois aquele que vem a Deus deve crer que ele é, e que ele é um recompensador daqueles que o buscam diligentemente.",
    "Pela fé Noé, sendo advertido de Deus de coisas ainda não vistas, movido de medo, preparou uma arca para a salvação de sua casa; pela qual condenou o mundo, e tornou-se herdeiro da justiça que é pela fé.",
    "Pela fé Abraão, quando foi chamado a sair para um lugar que deveria receber por herança, obedeceu; e saiu, sem saber para onde ia.",
    "Pela fé ele peregrinou na terra da promessa, como em um país estranho, habitando em tabernáculos com Isaque e Jacó, os herdeiros com ele da mesma promessa:",
    "Pois ele procurava uma cidade que tem fundamentos, cujo construtor e criador é Deus.",
    "Através da fé também Sara recebeu força para conceber a semente, e foi entregue de uma criança quando ela tinha mais de idade, porque ela o julgou fiel que tinha prometido.",
    "Surgiram, pois, ali até mesmo de um, e ele tão bom como morto, tantos como as estrelas do céu em multidão, e como a areia que está à beira-mar inumerável.",
    "Todos estes morreram na fé, não tendo recebido as promessas, mas tendo-as visto de longe, e foram persuadidos deles, e abraçou-os, e confessou que eles eram estranhos e peregrinos na terra.",
    "Pois aqueles que dizem tais coisas declaram claramente que buscam um país.",
    "E, na verdade, se eles estivessem conscientes desse país de onde saíram, eles poderiam ter tido a oportunidade de voltar.",
    "Mas agora desejam um país melhor, isto é, celestial; por isso Deus não se envergonha de ser chamado seu Deus; pois preparou para eles uma cidade.",
    "Pela fé Abraão, quando foi julgado, ofereceu Isaque; e aquele que recebera as promessas, ofereceu o seu filho unigênito,",
    "De quem foi dito: Que em Isaque será chamada a tua descendência,",
    "Contando que Deus foi capaz de ressuscitá-lo, mesmo dentre os mortos; de onde também ele o recebeu em uma figura.",
    "Pela fé Isaque abençoou Jacó e Esaú a respeito das coisas vindouras.",
    "Pela fé Jacó, quando moribundo, abençoou ambos os filhos de José; e adorou, inclinando-se sobre o alto de seu cajado.",
    "Pela fé José, quando morreu, fez menção da partida dos filhos de Israel, e deu ordem a respeito de seus ossos.",
    "Pela fé Moisés, quando nasceu, foi escondido três meses de seus pais, porque viram que ele era um filho apropriado; e não temeram o mandamento do rei.",
    "Pela fé Moisés, quando chegou a anos, recusou-se a ser chamado filho da filha de Faraó;",
    "Preferindo antes sofrer aflição com o povo de Deus, do que desfrutar os prazeres do pecado por um tempo;",
    "O opróbrio de Cristo era maior riqueza do que os tesouros do Egito, pois ele tinha respeito ao retorno da recompensa.",
    "Pela fé ele abandonou o Egito, não temendo a ira do rei; pois ele suportou, como vendo aquele que é invisível.",
    "Pela fé ele manteve a páscoa, e a aspersão de sangue, para que aquele que destruiu o primogênito não os tocasse.",
    "Pela fé eles passaram pelo mar Vermelho como por terra seca; o que os egípcios que diziam fazer foram afogados.",
    "Pela fé, os muros de Jericó caíram, depois de terem sido cercados por cerca de sete dias.",
    "Pela fé a meretriz Raabe não pereceu com os que não creram, quando recebeu os espiões com paz.",
    "E que mais direi eu? pois o tempo me faltaria para falar de Gedeão, e de Baraque, e de Sansão, e de Jefté; também de Davi, e de Samuel, e dos profetas:",
    "Que pela fé subjugou reinos, fez justiça, obteve promessas, parou a boca dos leões,",
    "Quenched a violência do fogo, escapou da borda da espada, por fraqueza foram feitas forte, encerado valente na luta, virou-se para fugir os exércitos dos alienígenas.",
    "As mulheres receberam seus mortos ressuscitados de novo; e outros foram torturados, não aceitando a libertação; para que pudessem obter uma ressurreição melhor:",
    "E outros tiveram julgamento de zombarias cruéis e açoites, sim, além de títulos e prisão:",
    "Eles foram apedrejados, foram serrados, foram tentados, foram mortos à espada; vagavam em peles de carneiro e de cabra; sendo destituídos, afligidos, atormentados;",
    "De quem o mundo não era digno; vagavam nos desertos, nas montanhas, nas covas e nas cavernas da terra.",
    "E todos estes, tendo obtido um bom relatório por meio da fé, não receberam a promessa:",
    "Deus providenciou algo melhor para nós, para que eles, sem nós, não fossem aperfeiçoados."
  ],
  [
    "Por isso, vendo que também nós estamos cercados com uma nuvem tão grande de testemunhas, deixemos de lado todo o peso, e o pecado que tão facilmente nos assola, e corramos com paciência a corrida que nos é proposta,",
    "Olhando para Jesus, o autor e consumador da nossa fé, que, pela alegria que lhe foi dada, suportou a cruz, desprezando a vergonha, e foi posto à direita do trono de Deus.",
    "Pois considerai aquele que suportou tal contradição de pecadores contra si mesmo, para que não vos canseis e desfaleçais em vossas mentes.",
    "Ainda não resististes ao sangue, lutando contra o pecado.",
    "E vos esquecestes da exortação que vos fala como a filhos: Filho meu, não desprezes a correção do Senhor, nem desfaleças quando fores repreendido por ele.",
    "Por quem o Senhor ama, castiga e açoita todo filho a quem recebe.",
    "Se suportais a castidade, Deus vos trata como filhos; pois que filho é aquele a quem o pai não castiga?",
    "Se, porém, ficardes sem castigo, de que todos são participantes, então sereis bastardos, e não filhos.",
    "Além disso, tivemos pais de nossa carne que nos corrigiram, e lhes demos reverência: não estaremos nós muito mais sujeitos ao Pai dos espíritos, e viveremos?",
    "Em verdade, por alguns dias nos castigaram segundo a sua própria vontade; mas ele, para nosso proveito, para que pudéssemos ser participantes da sua santidade.",
    "Agora, nenhuma correção para o presente parece ser alegre, mas grave; no entanto, depois disso, produz o fruto pacífico da justiça para aqueles que são exercidos por isso.",
    "Levanta, pois, as mãos que pendem, e os joelhos fracos;",
    "E faze veredas retas para os teus pés, para que o que é coxo não seja desviado do caminho; antes, seja curado.",
    "Segue a paz com todos os homens e a santidade, sem a qual ninguém verá o Senhor.",
    "A fim de que ninguém se desfaleça da graça de Deus; para que não vos perturbe a raiz da amargura, e assim muitos se contaminem.",
    "Para que não haja nenhum fornicador, ou pessoa profana, como Esaú, que por um bocado de carne vendeu seu direito de primogenitura.",
    "Pois vós sabeis como depois, quando ele teria herdado a bênção, ele foi rejeitado; pois ele não encontrou nenhum lugar de arrependimento, embora ele procurou cuidadosamente com lágrimas.",
    "Porque vós não vindes ao monte que pode ser tocado, e ao fogo queimou, nem à escuridão, e às trevas, e à tempestade,",
    "E o som da trombeta, e a voz das palavras; que voz os que ouviram, para que a palavra não lhes fosse mais dita;",
    "(Pois não podiam suportar o que foi ordenado, e se uma besta tocar a montanha, será apedrejada, ou empurrada com um dardo:",
    "E tão terrível foi a visão, que Moisés disse: Eu tenho muito medo e tremor:)",
    "Vós, porém, viestes ao monte Sião, e à cidade do Deus vivo, a Jerusalém celestial, e a uma multidão inumerável de anjos,",
    "assembléia geral e à igreja dos primogênitos, que estão escritos no céu, e a Deus, o Juiz de todos, e aos espíritos dos justos aperfeiçoados,",
    "E a Jesus, o mediador da nova aliança, e ao sangue da aspersão, que fala coisas melhores do que a de Abel.",
    "Vede, pois, que não rejeiteis o que fala; porque, se não escaparam os que não recusaram o que falava na terra, muito mais não escaparemos, se nos desviarmos daquele que fala do céu;",
    "Cuja voz então abalou a terra; mas agora ele prometeu, dizendo: No entanto, mais uma vez não agito apenas a terra, mas também o céu.",
    "E esta palavra, no entanto, mais uma vez, significa a remoção das coisas que são abaladas, como das coisas que são feitas, que as coisas que não podem ser abaladas podem permanecer.",
    "Portanto, recebemos um reino que não pode ser movido, tenhamos graça, pelo qual possamos servir a Deus com reverência e temor piedoso.",
    "Pois o nosso Deus é um fogo consumidor."
  ],
  [
    "Que o amor fraternal continue.",
    "Não te esqueças de entreter estranhos, pois assim alguns têm entretido anjos inconscientes.",
    "Lembrai-vos dos que estão em vínculos, como os que estão ligados a eles; e dos que sofrem adversidades, como sendo também vós mesmos no corpo.",
    "O casamento é honroso em todos, e a cama imaculada; mas prostitutos e adúlteros, Deus julgará.",
    "Seja a vossa conversa sem cobiça; e contentai-vos com as coisas que tendes; porque ele disse: Nunca te deixarei, nem te desampararei.",
    "Para que audaciosamente digamos: O Senhor é meu ajudador, e não temerei o que o homem me fará.",
    "Lembrai-vos daqueles que têm sobre vós o domínio, que vos têm falado a palavra de Deus, cuja fé se segue, considerando o fim da sua conversa.",
    "Jesus Cristo o mesmo ontem, e hoje, e para sempre.",
    "Não vos deixeis levar por diversos e doutrinas estranhas, porque é bom que o coração seja estabelecido com graça; não com carnes que não tenham beneficiado os que nele foram ocupados.",
    "Temos um altar, do qual eles não têm o direito de comer que servem o tabernáculo.",
    "Pois os corpos daqueles animais, cujo sangue é trazido ao santuário pelo sumo sacerdote para o pecado, são queimados sem o acampamento.",
    "Por isso também Jesus, para santificar o povo com o seu próprio sangue, sofreu sem a porta.",
    "Vamos, portanto, sair a ele sem o acampamento, levando o seu opróbrio.",
    "Porque aqui não temos nenhuma cidade contínua, mas buscamos uma para vir.",
    "Por ele, portanto, ofereçamos o sacrifício de louvor a Deus continuamente, isto é, o fruto de nossos lábios dando graças ao seu nome.",
    "Mas para fazer o bem e comunicar não se esqueça: pois com tais sacrifícios Deus está muito satisfeito.",
    "Obedeçam aos que têm o domínio sobre vocês e se submetam; pois eles cuidam de suas almas, como aqueles que devem prestar contas, para que possam fazê-lo com alegria, e não com tristeza; pois isso é inútil para vocês.",
    "Ore por nós: pois confiamos que temos uma boa consciência, em todas as coisas dispostas a viver honestamente.",
    "Mas eu rogo-lhe o melhor para fazer isso, para que eu possa ser restaurado para você o mais cedo possível.",
    "Agora, pois, o Deus de paz, que ressuscitou dentre os mortos, nosso Senhor Jesus, o grande pastor das ovelhas, pelo sangue da aliança eterna,",
    "Fazei-vos perfeitos em toda boa obra para fazerdes a sua vontade, trabalhando em vós o que é agradável aos seus olhos, por meio de Jesus Cristo; a quem seja glória para todo o sempre. Amém.",
    "E rogo-vos, irmãos, que sofrais a palavra de exortação, porque vos escrevi uma carta em poucas palavras.",
    "Sabei que nosso irmão Timóteo está em liberdade; com quem, se ele vier em breve, vos verei.",
    "Saudai todos os que têm o domínio sobre vós, e todos os santos, e eles da Itália vos saúdam.",
    "A graça esteja com todos vocês. Amém."
  ]
]