[
  [
    "A palavra do Senhor que veio a Oséias, filho de Beeri, nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel.",
    "E disse o Senhor a Oséias: Vai, toma-te mulher de prostituições e filhos de prostituições; porque a terra se prostituiu grandemente, afastando-se do Senhor.",
    "E foi, e tomou a Gomer, filha de Diblaim, que concebeu, e lhe deu um filho.",
    "E disse-lhe o Senhor: Chama o seu nome Jezreel; pois ainda um pouco de tempo, e vingarei o sangue de Jezreel sobre a casa de Jeú, e farei cessar o reino da casa de Israel.",
    "E acontecerá naquele dia que quebrarei o arco de Israel no vale de Jezreel.",
    "E ela concebeu outra vez, e deu à luz uma filha; e disse-lhe Deus: Chama-lhe Lo-Ruhamá, porque já não me compadecerei da casa de Israel; mas eu a tirarei totalmente.",
    "Mas terei misericórdia da casa de Judá, e os salvarei pelo Senhor seu Deus, e não os salvarei pelo arco, nem pela espada, nem pela peleja, nem por cavalos, nem por cavaleiros.",
    "Agora, quando ela desmamou Lo-ruhamah, ela concebeu e deu à luz um filho.",
    "Então disse Deus: Chama o seu nome Lo-ammi; porque vós não sois o meu povo, e eu não serei o vosso Deus.",
    "No entanto, o número dos filhos de Israel será como a areia do mar, que não pode ser medida nem numerada; e acontecerá que, no lugar onde lhes foi dito: Vós não sois o meu povo, ali lhes será dito: Vós sois os filhos do Deus vivo.",
    "Então se ajuntarão os filhos de Judá e os filhos de Israel, e se designarão uma só cabeça, e subirão da terra; porque grande será o dia de Jezreel."
  ],
  [
    "Dizei a vossos irmãos, Ammi; e a vossas irmãs, Ruama.",
    "Rogai a vossa mãe, pleiteai; porque ela não é minha mulher, nem eu sou seu marido; que ela, portanto, tire as suas prostituições da sua vista, e os seus adultérios de entre os seus seios;",
    "Para que eu não a tirasse nua, e a colocasse como no dia em que ela nasceu, e a fizesse como um deserto, e a colocasse como uma terra seca, e a matasse com sede.",
    "E não terei misericórdia de seus filhos, porque eles são filhos de prostituições.",
    "Porque a mãe deles interpretou a meretriz: a que os concebeu fez vergonhosamente; porque ela disse: Irei atrás dos meus amantes, que me dão o meu pão e a minha água, a minha lã e o meu linho, o meu óleo e a minha bebida.",
    "Por isso, eis que cobrirei o teu caminho com espinhos, e farei um muro, para que ela não encontre os seus caminhos.",
    "E ela seguirá os seus amantes, mas não os alcançará; e ela os buscará, mas não os achará; então dirá: Irei e voltarei para o meu primeiro marido; pois então foi melhor comigo do que agora.",
    "Porque ela não sabia que lhe dei trigo, vinho e azeite, e multiplicei a sua prata e ouro, que prepararam para Baal.",
    "Voltarei, pois, e tirarei o meu trigo no seu tempo, e o meu vinho no seu tempo, e recuperarei a minha lã e o meu linho dados para cobrir a sua nudez.",
    "E agora descobrirei a sua lascívia aos olhos dos seus amantes, e ninguém a livrará da minha mão.",
    "Também farei cessar toda a sua alegria, os seus dias de festa, as suas luas novas, os seus sábados e todas as suas festas solenes.",
    "E destruirei as suas vinhas e as suas figueiras, das quais ela disse: Estas são as minhas recompensas que os meus amantes me deram; e farei delas um bosque, e os animais do campo as comerão.",
    "E visitar-lhe-ei os dias de Baalim, em que queimava incenso a eles, e se revestiu com seus brincos e suas jóias, e foi atrás de seus amantes, e me perdoou, diz o Senhor.",
    "Portanto, eis que eu a atrairei, e a trarei para o deserto, e falarei confortavelmente a ela.",
    "E dali lhe darei as suas vinhas, e o vale de Acor, por uma porta de esperança; e ela cantará ali, como nos dias da sua mocidade, e como no dia em que subir da terra do Egito.",
    "E será naquele dia, diz o Senhor, que me chamarás Ishi; e não me chamarás mais Baali.",
    "Porque tirarei da sua boca os nomes dos baalins, e eles não mais serão lembrados pelo seu nome.",
    "E naquele dia lhes farei um pacto com os animais do campo, e com as aves do céu, e com as coisas rastejantes da terra; e quebrarei o arco, e a espada, e a peleja da terra, e os farei deitar-se em segurança.",
    "E eu te desposarei a mim para sempre; sim, eu te desposarei a mim em justiça, e em juízo, e em benignidade, e em misericórdias.",
    "Eu mesmo te desposarei em fidelidade a mim; e conhecerás o Senhor.",
    "Naquele dia ouvirei, diz o Senhor, e ouvirei os céus, e eles ouvirão a terra.",
    "E a terra ouvirá o trigo, e o vinho, e o azeite; e ouvirão a Jezreel.",
    "E a semearei a mim na terra; e terei misericórdia daquela que não obteve misericórdia; e direi aos que não eram meu povo: Tu és meu povo; e eles dirão: Tu és meu Deus."
  ],
  [
    "Então disse-me o Senhor: Vai, ainda, ame uma mulher amada de seu amigo, mas uma adúltera, segundo o amor do Senhor para com os filhos de Israel, que olham para outros deuses, e amam os flagelos do vinho.",
    "Então comprei-a para mim por quinze moedas de prata, e por um homer de cevada, e meio homer de cevada:",
    "E eu lhe disse: Permanecerás por mim por muitos dias; não interpretarás a meretriz, e não serás por outro homem; assim também eu serei por ti.",
    "Porque os filhos de Israel ficarão muitos dias sem rei, e sem príncipe, e sem sacrifício, e sem imagem, e sem éfode, e sem terafins;",
    "Depois voltarão os filhos de Israel, e buscarão ao Senhor seu Deus, e a Davi seu rei; e temerão ao Senhor e à sua bondade nos últimos dias."
  ],
  [
    "Ouvi a palavra do Senhor, ó filhos de Israel, porque o Senhor tem contenda com os habitantes da terra, porque não há verdade, nem misericórdia, nem conhecimento de Deus na terra.",
    "Por jurar, mentir, matar, roubar, e cometer adultério, eles irrompem, e o sangue toca o sangue.",
    "Por isso a terra se lamentará, e todo aquele que nela habita definhará, com os animais do campo, e com as aves do céu; sim, os peixes do mar também serão levados.",
    "Mas ninguém se esforce, nem repreenda outro; porque o teu povo é como os que lutam com o sacerdote.",
    "Por isso cairás de dia, e o profeta também cairá contigo de noite, e eu destruirei a tua mãe.",
    "O meu povo está destruído por falta de conhecimento; porque rejeitaste o conhecimento, também te rejeitarei, para que não sejas sacerdote para mim; visto que te esqueceste da lei do teu Deus, também me esquecerei dos teus filhos.",
    "Como eles se multiplicaram, assim pecaram contra mim; por isso transformarei a sua glória em vergonha.",
    "Comem o pecado do meu povo, e põem o seu coração na sua iniqidade.",
    "E haverá, como os homens, como os sacerdotes; e eu os castigarei pelos seus caminhos, e lhes recompensarei os seus feitos.",
    "Pois comerão, e não terão o suficiente; cometerão prostituição, e não se multiplicarão; porque deixaram de dar ouvidos ao Senhor.",
    "Prostituta e vinho e vinho novo tiram o coração.",
    "O meu povo pede conselho aos seus rebanhos, e o seu cajado lhes declara; porque o espírito de prostituição os fez errar, e eles se prostituíram debaixo do seu Deus.",
    "Sacrificam sobre os cumes das montanhas, e queimam incenso sobre os outeiros, sob carvalhos, álamos e olmos, porque a sua sombra é boa; por isso as vossas filhas cometerão prostituição, e os vossos cônjuges cometerão adultério.",
    "Não castigarei as vossas filhas quando cometerem prostituição, nem os vossos cônjuges quando cometerem adultério; porque elas mesmas estão separadas de prostitutas, e sacrificam com meretrizes; por isso cairão as pessoas que não entenderem.",
    "Ainda que tu, Israel, faças a meretriz, não ofenda Judá, e não venhas a Gilgal, nem subais a Bete-Aven, nem jureis: Vive o Senhor.",
    "Pois Israel escorrega para trás como uma novilha que desliza para trás; agora o Senhor os alimentará como um cordeiro em um lugar grande.",
    "Efraim se une aos ídolos: deixe-o em paz.",
    "Sua bebida é azeda: eles têm cometido prostituição continuamente: seus governantes com vergonha amam, dai-vos.",
    "O vento a amarrou em suas asas, e eles se envergonharão por causa de seus sacrifícios."
  ],
  [
    "Ouvi isto, ó sacerdotes, e ouvi, ó casa de Israel, e dai ouvidos, ó casa do rei; porque o juízo é para convosco, porque tendes sido um laço em Mizpá, e uma rede espalhada sobre Tabor.",
    "E os revoltadores são profundos para fazer abate, embora eu tenha sido um repreensor de todos eles.",
    "Eu conheço Efraim, e Israel não está escondido de mim; pois agora, ó Efraim, tu cometes prostituição, e Israel está contaminado.",
    "Não emoldurarão os seus feitos para se voltarem para o seu Deus; porque o espírito das prostitutas está no meio deles, e não conheceram ao Senhor.",
    "E a soberba de Israel testifica à sua face; por isso Israel e Efraim cairão na sua iniqidade; Judá também cairá com eles.",
    "Eles irão com seus rebanhos e com seus rebanhos para buscar ao Senhor; mas não o acharão; ele se retirou deles.",
    "Fizeram traiçoeiramente contra o Senhor, porque geraram filhos estranhos; agora, um mês os devorará com as suas porções.",
    "Tocai a corneta em Gibeá, e a trombeta em Ramá; clamai em voz alta em Bete-Aven, depois de ti, ó Benjamim.",
    "Efraim ficará desolado no dia da repreensão; entre as tribos de Israel dei a conhecer o que há de ser.",
    "Os príncipes de Judá eram como os que tiram o limite; por isso derramarei sobre eles a minha ira como água.",
    "Efraim é oprimido e quebrado no julgamento, porque ele voluntariamente andou segundo o mandamento.",
    "Por isso serei para Efraim como traça, e para a casa de Judá como podridão.",
    "Quando Efraim viu a sua doença, e Judá viu a sua ferida, então foi Efraim ao assírio, e enviou ao rei Jarebe; contudo, não poderia ele curá-lo, nem curá-lo da sua ferida.",
    "Pois serei para Efraim como leão, e como leão jovem para a casa de Judá; eu, eu mesmo, rasgarei e partirei; tirarei, e ninguém o resgatará.",
    "Irei, e voltarei para o meu lugar, até que reconheçam a sua ofensa, e busquem a minha face; na sua aflição me buscarão cedo."
  ],
  [
    "Vinde, e voltemos para o Senhor; porque ele nos rasgou, e nos sarará; feriu, e nos amarrará.",
    "Depois de dois dias nos ressuscitará; ao terceiro dia nos ressuscitará, e viveremos à sua vista.",
    "Então saberemos, se continuarmos a conhecer o Senhor; a sua saída está preparada como a manhã; e ele virá a nós como a chuva, como a chuva última e a chuva anterior à terra.",
    "Efraim, que te farei eu?  Judá, que te farei eu? pois a tua bondade é como uma nuvem da manhã, e como o orvalho da madrugada se vai.",
    "Por isso os tenho acautelado pelos profetas; eu os matei pelas palavras da minha boca; e os teus juízos são como a luz que sai.",
    "Pois eu desejava misericórdia, e não sacrifício; e o conhecimento de Deus mais do que holocaustos.",
    "Mas eles, como os homens, transgrediram a aliança; ali se prostituíram contra mim.",
    "Gileade é uma cidade dos que praticam a iniqidade, e está poluída de sangue.",
    "E como as tropas de ladrões esperam por um homem, assim a companhia de sacerdotes assassina no caminho por consentimento; pois eles cometem lascívia.",
    "Eu vi uma coisa horrível na casa de Israel: ali está a prostituição de Efraim, Israel está contaminado.",
    "Também, ó Judá, ele te fez uma colheita, quando eu devolvi o cativeiro do meu povo."
  ],
  [
    "Quando eu quis ter curado Israel, então a iniqidade de Efraim foi descoberta, e a iniqidade de Samaria; pois eles cometem falsidade; e o ladrão entra, e a tropa de salteadores se desfaz.",
    "E não consideram em seus corações que eu me lembro de toda a sua maldade; agora as suas próprias ações os cercaram; eles estão diante da minha face.",
    "Eles alegram o rei com a sua maldade, e os príncipes com as suas mentiras.",
    "Todos eles são adúlteros, como um forno aquecido pelo padeiro, que cessa de levantar depois de ter amassado a massa, até que seja levedada.",
    "No dia de nosso rei, os príncipes o enfermaram com garrafas de vinho; ele estendeu a mão com escarnecedores.",
    "Pois prepararam o seu coração como um forno, enquanto aguardam; o seu padeiro dorme a noite toda; pela manhã arde como um fogo flamejante.",
    "Todos eles são quentes como um forno, e devoraram os seus juízes; todos os seus reis caíram; não há entre eles quem me chame.",
    "Efraim, ele se misturou entre o povo; Efraim é um bolo que não virou.",
    "Os estranhos devoraram a sua força, e ele não a sabe; sim, os cabelos grisalhos estão aqui e ali sobre ele, mas ele não sabe.",
    "E a soberba de Israel testifica na sua face; e não voltam para o Senhor seu Deus, nem o buscam por tudo isto.",
    "Efraim também é como uma pomba tola sem coração: eles chamam o Egito, eles vão para a Assíria.",
    "Quando eles forem, estenderei a minha rede sobre eles; eu os derrubarei como as aves do céu; eu os castigarei, como a congregação deles ouviu.",
    "Ai deles, porque fugiram de mim; destruição para eles, porque transgrediram contra mim; ainda que eu os tenha redimido, ainda assim falaram mentiras contra mim.",
    "E não me clamaram com o coração, quando uivam sobre as suas camas; ajuntaram-se para o trigo e para o vinho, e rebelaram-se contra mim.",
    "Embora eu tenha amarrado e fortalecido seus braços, ainda assim eles imaginam mal contra mim.",
    "Eles retornam, mas não para o Altíssimo: eles são como um arco enganoso: seus príncipes cairão à espada pela raiva de sua língua; este será o seu escárnio na terra do Egito."
  ],
  [
    "Põe a trombeta na tua boca; ele virá como águia contra a casa do Senhor, porque transgrediram a minha aliança, e transgrediram a minha lei.",
    "Israel clamará a mim, meu Deus, nós te conhecemos.",
    "Israel rejeitou o que é bom: o inimigo o perseguirá.",
    "Estabeleceram reis, mas não por mim; fizeram príncipes, e eu não o sabia; da sua prata e do seu ouro fizeram-lhes ídolos, para que fossem cortados.",
    "O teu bezerro, Samaria, te lançou fora; a minha ira se acendeu contra eles; até quando alcançarão a inocência?",
    "Porque de Israel foi também isto: o operário o fez; por isso não é Deus; mas o bezerro de Samaria será despedaçado.",
    "Porque semearam o vento, e ceifarão o redemoinho; não tem talo; o broto não dará nenhuma refeição; se assim for, os estranhos o engolirão.",
    "Israel é engolido; agora eles estarão entre os gentios como um vaso em que não há prazer.",
    "Pois eles subiram para a Assíria, um burro selvagem sozinho: Efraim contratou amantes.",
    "Sim, embora eles tenham contratado entre as nações, agora eu os reunirei, e eles se lamentarão um pouco pelo fardo do rei dos príncipes.",
    "Porque Efraim fez muitos altares para o pecado, os altares lhe serão para o pecado.",
    "Escrevi-lhe as grandes coisas da minha lei, mas elas foram contadas como uma coisa estranha.",
    "Sacrificam carne pelos sacrifícios das minhas ofertas, e a comem; mas o Senhor não as aceita; agora se lembrará da sua iniqidade, e visitará os seus pecados; voltarão para o Egito.",
    "Porque Israel se esqueceu do seu Criador, e edificou templos; e Judá multiplicou cidades cercadas; mas eu enviarei fogo sobre as suas cidades, e devorará os seus palácios."
  ],
  [
    "Não te alegres, ó Israel, por alegria, como os outros povos; pois tu foste uma prostituta do teu Deus, tu tens amado uma recompensa em cada soalho de milho.",
    "O chão e o lagar não os alimentarão, e o vinho novo falhará nela.",
    "Não habitarão na terra do Senhor; mas Efraim voltará para o Egito, e comerão coisas impuras na Assíria.",
    "Não oferecerão ofertas de vinho ao Senhor, nem lhe agradarão; os seus sacrifícios lhes serão como o pão dos pranteadores; todos os que dela comerem serão contaminados; porque o seu pão, pela sua alma, não entrará na casa do Senhor.",
    "Que fareis no dia solene, e no dia da festa do Senhor?",
    "Pois, eis que eles se foram por causa da destruição: o Egito os reunirá, Mênfis os enterrará; os lugares agradáveis para sua prata, as urtigas os possuirão; espinhos estarão em seus tabernáculos.",
    "Chegaram os dias da visitação, chegaram os dias da recompensa; Israel o saberá: o profeta é um tolo, o homem espiritual é louco, por causa da multidão da tua iniqidade e do grande ódio.",
    "O vigia de Efraim estava com o meu Deus; mas o profeta é um laço de ave em todos os seus caminhos, e ódio na casa do seu Deus.",
    "Eles se corromperam profundamente, como nos dias de Gibeá; portanto, ele se lembrará de sua iniqidade, ele visitará seus pecados.",
    "Encontrei Israel como uvas no deserto; vi vossos pais como o primogênito na figueira pela primeira vez; mas foram a Baal-Peor, e separaram-se para aquela vergonha; e as suas abominações eram como amavam.",
    "Quanto a Efraim, a sua glória voará como um pássaro, desde o nascimento, e desde o ventre, e desde a concepção.",
    "Ainda que eles criem seus filhos, ainda assim eu os privarei, para que não haja mais um homem; sim, ai também deles quando eu me apartar deles!",
    "Efraim, como eu vi Tyrus, está plantado em um lugar agradável; mas Efraim trará seus filhos ao assassino.",
    "Dá-lhes, Senhor; que lhes darás? dá-lhes um ventre e seios secos.",
    "Toda a sua maldade está em Gilgal; porque ali os odiei; pela maldade das suas obras os expulsarei da minha casa, não os amarei mais; todos os seus príncipes são revoltantes.",
    "Efraim está ferido, sua raiz está seca, eles não darão frutos; sim, embora eles produzam, ainda assim matarei até mesmo o fruto amado de seu ventre.",
    "O meu Deus os rejeitará, porque não lhe deram ouvidos; e serão errantes entre as nações."
  ],
  [
    "Israel é uma videira vazia, ele produz fruto para si mesmo; segundo a multidão dos seus frutos ele aumentou os altares; segundo a bondade da sua terra eles fizeram belas imagens.",
    "O seu coração está dividido; agora serão achadas defeituosas; ele quebrará os seus altares, e estragará as suas imagens.",
    "Pois agora dirão: Não temos rei, porque não tememos ao Senhor; que nos fará, pois, um rei?",
    "Eles falaram palavras, jurando falsamente em fazer um pacto; assim, o julgamento brota como cicuta nos sulcos do campo.",
    "Os habitantes de Samaria temerão por causa dos bezerros de Bete-Aven; porque o seu povo se lamentará por causa dele, e os seus sacerdotes que dele se alegraram, pela sua glória, porque dele se apartou.",
    "Também será levado à Assíria por um presente ao rei Jarebe: Efraim receberá vergonha, e Israel se envergonhará de seu próprio conselho.",
    "Quanto a Samaria, seu rei é cortado como a espuma sobre a água.",
    "Também os altos de Aven, o pecado de Israel, serão destruídos; o espinho e o cardo subirão sobre os seus altares; e dirão aos montes: Cobre-nos; e aos outeiros: Caí sobre nós.",
    "Israel, tu pecaste desde os dias de Gibeá; ali estavam eles; a batalha em Gibeá contra os filhos da iniqidade não os alcançou.",
    "É em meu desejo que eu os castigue; e o povo se reunirá contra eles, quando se unirem em seus dois sulcos.",
    "E Efraim é como uma novilha que é ensinada, e gosta de pisar o milho; mas eu passei sobre o seu pescoço justo: farei Efraim cavalgar; Judá lavrará, e Jacó quebrará os seus cravos.",
    "Semeai para vós mesmos em justiça, colhem em misericórdia; quebrem a vossa terra de pousio; pois é tempo de buscar ao Senhor, até que ele venha e faça chover justiça sobre vós.",
    "Sofrestes a iniqidade, colhestes a iniqidade; comestes o fruto da mentira; porque confiastes no vosso caminho, na multidão dos vossos valentes.",
    "Surgirá, pois, tumulto entre o teu povo, e todas as tuas fortalezas serão arruinadas, como Shalman arruinou a Bete-Arbel no dia da batalha; a mãe foi despedaçada sobre os seus filhos.",
    "Assim te fará Betel por causa da tua grande iniqidade; de manhã o rei de Israel será totalmente exterminado."
  ],
  [
    "Quando Israel era criança, então eu o amava e chamei meu filho para fora do Egito.",
    "E, chamando-os, saíram deles; sacrificaram a Baalim, e queimaram incenso em imagens esculpidas.",
    "Também ensinei Efraim a ir, levando-os pelos braços; mas eles não sabiam que eu os curava.",
    "Eu os desenhei com cordas de um homem, com faixas de amor; e eu era para eles como os que tiram o jugo sobre suas mandíbulas, e eu lhes dei carne.",
    "Ele não voltará para a terra do Egito, mas o assírio será seu rei, porque eles se recusaram a voltar.",
    "E a espada habitará nas suas cidades, e consumirá os seus ramos, e os devorará, por causa dos seus próprios conselhos.",
    "E o meu povo está inclinado a desviar-se de mim; ainda que os chamassem ao Altíssimo, ninguém o exaltaria.",
    "Como te entregarei, Efraim? como te livrarei, Israel? como te farei como Admá? como te porei como Zeboim? meu coração está virado dentro de mim, meus arrependimentos são aceso juntos.",
    "Não executarei a ferocidade da minha ira, não voltarei para destruir Efraim; porque eu sou Deus, e não homem; o Santo no meio de ti; e não entrarei na cidade.",
    "Andarão após o Senhor; ele rugirá como um leão; quando ele rugir, então os filhos tremerão do oeste.",
    "Eles tremerão como um pássaro do Egito, e como uma pomba da terra da Assíria; e eu os porei em suas casas, diz o Senhor.",
    "Efraim me cerca com mentiras, e a casa de Israel com engano; mas Judá ainda governa com Deus, e é fiel com os santos."
  ],
  [
    "Efraim se alimenta do vento, e segue após o vento oriental; aumenta diariamente a mentira e a desolação; e eles fazem um pacto com os assírios, e o petróleo é levado para o Egito.",
    "O Senhor tem também uma controvérsia com Judá, e castigará Jacó segundo os seus caminhos; segundo as suas obras o recompensará.",
    "Ele tomou seu irmão pelo calcanhar no ventre, e pela sua força ele tinha poder com Deus:",
    "Ele tinha poder sobre o anjo, e prevaleceu; chorou, e suplicou-lhe; encontrou-o em Betel, e ali falou conosco;",
    "O Senhor Deus dos Exércitos; o Senhor é o seu memorial.",
    "Volta-te, pois, para o teu Deus; guarda a misericórdia e o juízo, e espera continuamente no teu Deus.",
    "Ele é um comerciante, o equilíbrio do engano está em sua mão: ele ama oprimir.",
    "E Efraim disse: Mas eu me tornei rico; descobri-me a substância; em todos os meus trabalhos não acharão iniqidade em mim, que era pecado.",
    "E eu, que sou o Senhor teu Deus, da terra do Egito, ainda te farei habitar em tabernáculos, como nos dias da festa solene.",
    "Eu também falei pelos profetas, e multipliquei visões, e usei semelhanças, pelo ministério dos profetas.",
    "Há iniqidade em Gileade? certamente eles são vaidade: eles sacrificam novilhos em Gilgal; sim, seus altares são como pilhas nos sulcos dos campos.",
    "E Jacó fugiu para o país da Síria, e Israel serviu por mulher, e por mulher guardou ovelhas.",
    "E por um profeta o Senhor tirou Israel do Egito, e por um profeta foi preservado.",
    "Efraim provocou-o a irar-se amargamente; por isso deixará o seu sangue sobre ele, e o seu opróbrio tornará a ele o seu Senhor."
  ],
  [
    "Quando Efraim falou tremendo, exaltou-se em Israel; mas, quando ofendeu Baal, morreu.",
    "E agora eles pecam mais e mais, e os fizeram imagens fundidas de sua prata, e ídolos de acordo com seu próprio entendimento, tudo isso é obra dos artesãos: eles dizem deles: Que os homens que sacrificam beijem os bezerros.",
    "Por isso serão como a nuvem da manhã, e como o orvalho da madrugada que passa, como a palha que é levada com o redemoinho para fora do chão, e como a fumaça para fora da chaminé.",
    "Eu, porém, sou o Senhor teu Deus, da terra do Egito, e não conhecerás outro deus além de mim; porque não há salvador além de mim.",
    "Conheci-te no deserto, na terra de grande seca.",
    "De acordo com o seu pasto, assim se encheram; encheram-se, e o seu coração se exaltou; por isso se esqueceram de mim.",
    "Serei, pois, para eles como leão; pelo caminho os observarei como leopardo.",
    "Eu os encontrarei como um urso que está enlutado de seus whelps, e rasgarei o caul de seu coração, e lá vou devorá-los como um leão: a besta selvagem irá rasgá-los.",
    "Israel, tu te destruíste a ti mesmo; mas em mim está a tua ajuda.",
    "Eu serei o teu rei; onde está qualquer outro que te possa salvar em todas as tuas cidades? e os teus juízes de quem disseste: Dá-me um rei e príncipes?",
    "Eu te dei um rei na minha ira, e o tirei na minha ira.",
    "A iniqidade de Efraim está ligada; seu pecado está oculto.",
    "As tristezas de uma mulher em dificuldades virão sobre ele; ele é um filho insensato; pois ele não deve ficar muito tempo no lugar da ruptura de crianças.",
    "Eu os resgatarei do poder da sepultura; eu os resgatarei da morte:  morte, eu serei as tuas pragas;  sepultura, eu serei a tua destruição; o arrependimento será escondido dos meus olhos.",
    "Ainda que seja fecundo entre seus irmãos, virá um vento oriental; o vento do Senhor subirá do deserto, e a sua fonte secará, e a sua fonte secará; ele estragará o tesouro de todos os vasos aprazíveis.",
    "Samaria ficará desolada; porque se rebelou contra o seu Deus; cairão à espada; os seus filhos serão despedaçados, e as suas mulheres serão despedaçadas."
  ],
  [
    "Israel, volta para o Senhor teu Deus, porque caíste pela tua iniqidade.",
    "Tomai convosco palavras, e voltai-vos para o Senhor; dizei-lhe: Tira-nos toda a iniqidade, e recebei-nos graciosamente; assim faremos os bezerros dos nossos lábios.",
    "Assur não nos salvará; não cavalgaremos sobre cavalos; nem diremos mais à obra de nossas mãos: Vós sois nossos deuses; porque em vós o órfão encontra misericórdia.",
    "Eu curarei os seus retrocessos, eu os amarei livremente; porque a minha ira se desviou dele.",
    "Serei como o orvalho para Israel; ele crescerá como o lírio, e lançará as suas raízes como o Líbano.",
    "Seus ramos se espalharão, e sua beleza será como a oliveira, e seu cheiro como o Líbano.",
    "Os que habitam sob a sua sombra voltarão; ressuscitarão como o milho, e crescerão como a videira; o seu aroma será como o vinho do Líbano.",
    "Efraim dirá: Que tenho eu mais a fazer com os ídolos? Eu o ouvi, e o observei; sou como um abeto verde; de mim é achado o teu fruto.",
    "Quem é sábio, e entenderá estas coisas? prudente, e as conhecerá? porque os caminhos do Senhor são retos, e os justos andarão neles; mas os transgressores cairão neles."
  ]
]