[
  [
    "A visão de Isaías, filho de Amoz, que ele viu a respeito de Judá e Jerusalém nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá.",
    "Ouve, ó céus, e dá ouvidos, ó terra; porque o Senhor falou, eu me alimentei e criei filhos, e eles se rebelaram contra mim.",
    "O boi conhece o seu dono, e o jumento o berço do seu senhor; mas Israel não sabe, o meu povo não considera.",
    "nação pecadora, um povo carregado de iniqidade, uma semente de malfeitores, filhos corruptores: abandonaram o Senhor, provocaram o Santo de Israel à ira, foram embora para trás.",
    "Por que vos afligireis ainda mais? revoltar-vos-eis cada vez mais: toda a cabeça está doente, e todo o coração desfalece.",
    "Desde a sola do pé até a cabeça não há solidez nele; mas feridas, e contusões, e feridas pútridas: eles não foram fechados, nem amarrados, nem manchados com pomada.",
    "A vossa terra está desolada, as vossas cidades estão queimadas de fogo; a vossa terra, estranhos, devoram-na na vossa presença, e está desolada, como foi derrubada por estranhos.",
    "E a filha de Sião é deixada como uma cabana em uma vinha, como uma pousada em um jardim de pepinos, como uma cidade sitiada.",
    "A não ser que o Senhor dos Exércitos nos tivesse deixado um remanescente muito pequeno, teríamos sido como Sodoma, e teríamos sido como Gomorra.",
    "Ouvi a palavra do Senhor, vós, governantes de Sodoma; dai ouvidos à lei do nosso Deus, ó povo de Gomorra.",
    "Para que me serve a multidão dos vossos sacrifícios? diz o Senhor: Estou cheio das ofertas queimadas de carneiros e da gordura dos animais alimentados; e não me deleito no sangue de novilhos, nem de cordeiros, nem de bodes.",
    "Quando vierdes a comparecer perante mim, quem requereu isto à vossa mão, para pisar os meus átrios?",
    "Não traga mais oblações vãs; o incenso é uma abominação para mim; as luas novas e os sábados, o chamado das assembléias, eu não posso escapar; é iniqidade, até mesmo a reunião solene.",
    "A minha alma odeia as vossas luas novas e as vossas festas designadas; elas são um problema para mim; estou cansado de suportá-las.",
    "E quando estenderdes as vossas mãos, esconderei de vós os meus olhos; sim, quando fizerdes muitas orações, não ouvirei; as vossas mãos estão cheias de sangue.",
    "Lava-te, limpa-te, tira o mal dos teus feitos de diante dos meus olhos; deixa de fazer o mal;",
    "Aprenda a fazer bem; busque julgamento, alivie os oprimidos, julgue os órfãos, pleiteie pela viúva.",
    "Vinde agora, e raciocinemos juntos, diz o Senhor; ainda que os vossos pecados sejam como escarlate, eles serão tão brancos como a neve; ainda que sejam vermelhos como carmesim, serão como lã.",
    "Se estiverdes dispostos e obedientes, comereis o bem da terra;",
    "Mas, se recusardes e vos rebelardes, sereis devorados à espada; porque a boca do Senhor o disse.",
    "Como é que a cidade fiel se torna uma prostituta! estava cheia de juízo; a justiça alojada nela; mas agora assassinos.",
    "A tua prata tornou-se escória, o teu vinho misturado com água:",
    "Os teus príncipes são rebeldes, e companheiros de ladrões; cada um ama as dádivas, e segue as recompensas; não julgam o órfão, nem lhes chega a causa da viúva.",
    "Por isso diz o Senhor, o Senhor dos exércitos, o poderoso de Israel: Ah, livrar-me-ei dos meus adversários, e vingar-me-ei dos meus inimigos.",
    "E virarei a minha mão sobre ti, e purificarei puramente a tua escória, e tirarei toda a tua lata;",
    "E restaurarei os teus juízes como no princípio, e os teus conselheiros como no princípio; depois serás chamada: A cidade da justiça, a cidade fiel.",
    "Sião será redimida com juízo, e os seus convertidos com justiça.",
    "E a destruição dos transgressores e dos pecadores será juntamente, e os que deixarem o Senhor serão consumidos.",
    "Porque se envergonharão dos carvalhos que desejastes, e sereis confundidos pelos jardins que escolhestes.",
    "Pois sereis como um carvalho cuja folha se desvanece, e como um jardim que não tem água.",
    "E o forte será como o reboque, e o fabricante dele como uma faísca, e ambos queimarão juntos, e ninguém os apagará."
  ],
  [
    "A palavra que Isaías, filho de Amoz, viu a respeito de Judá e de Jerusalém.",
    "E acontecerá nos últimos dias que o monte da casa do Senhor será estabelecido no cume dos montes, e será exaltado sobre os outeiros; e todas as nações fluirão para ele.",
    "E muitos irão e dirão: Vinde, e subamos ao monte do Senhor, à casa do Deus de Jacó; e ele nos ensinará os seus caminhos, e andaremos pelas suas veredas; porque de Sião sairá a lei, e a palavra do Senhor de Jerusalém.",
    "E ele julgará entre as nações, e repreenderá a muitos povos; e eles baterão suas espadas em arados, e suas lanças em podadeiras; nação não levantará espada contra nação, nem aprenderão mais a guerra.",
    "casa de Jacó, vinde vós, e andemos na luz do Senhor.",
    "Por isso abandonaste o teu povo a casa de Jacó, porque eles são reabastecidos do oriente, e são adivinhos como os filisteus, e eles se agradam nos filhos de estranhos.",
    "Também a sua terra está cheia de prata e de ouro, nem há fim dos seus tesouros; a sua terra está cheia de cavalos, nem há fim dos seus carros.",
    "Também a sua terra está cheia de ídolos; eles adoram o trabalho das suas próprias mãos, o que os seus próprios dedos fizeram:",
    "E o homem mau se inclina, e o grande se humilha; portanto, não os perdoe.",
    "Entra na rocha, e esconde-te no pó, por temor do Senhor, e pela glória da sua majestade.",
    "Os olhares altivos do homem serão humilhados, e a altivez dos homens será inclinada, e só o Senhor será exaltado naquele dia.",
    "Porque o dia do Senhor dos Exércitos será sobre todo o altivo e altivo, e sobre todo o exaltado; e será abatido.",
    "E sobre todos os cedros do Líbano, que são altos e elevados, e sobre todos os carvalhos de Basã,",
    "E sobre todos os altos montes, e sobre todos os montes que se elevam,",
    "E sobre cada torre alta, e sobre cada muro cercado,",
    "E sobre todos os navios de Társis, e sobre todas as imagens agradáveis.",
    "E a altivez do homem será inclinada, e a altivez dos homens será reduzida; e só o Senhor será exaltado naquele dia.",
    "E os ídolos ele deve abolir completamente.",
    "E eles entrarão nos buracos das rochas, e nas cavernas da terra, por temor do Senhor, e para a glória de sua majestade, quando ele se levantar para abalar terrivelmente a terra.",
    "Naquele dia o homem lançará os seus ídolos de prata, e os seus ídolos de ouro, que cada um fez para si, para adorar, às toupeiras e aos morcegos;",
    "Para entrar nas fendas das rochas, e nos topos das rochas esfarrapadas, por temor do Senhor, e para a glória de sua majestade, quando ele se levanta para abalar terrivelmente a terra.",
    "Deixai-vos do homem, cujo hálito está nas suas narinas; porque de que se há de contar?"
  ],
  [
    "Pois eis que o Senhor, o Senhor dos exércitos, tira de Jerusalém e de Judá a estada e o cajado, toda a estada de pão e toda a estada de água,",
    "O homem poderoso, e o homem de guerra, o juiz, e o profeta, e o prudente, e o antigo,",
    "O capitão de cinqenta, e o homem honrado, e o conselheiro, e o artífice astuto, e o orador eloqente.",
    "E darei filhos para serem seus príncipes, e as criancinhas reinarão sobre eles.",
    "E o povo será oprimido, cada um pelo outro, e cada um pelo seu próximo: a criança se comportará orgulhosamente contra o antigo, e a base contra o honrado.",
    "Quando um homem se apoderar de seu irmão da casa de seu pai, dizendo: Tu tens roupas, sê tu nosso governante, e que esta ruína esteja sob a tua mão;",
    "Naquele dia ele jurará, dizendo: Não serei curandeiro; porque na minha casa não há pão nem roupa; não me faças governador do povo.",
    "Pois Jerusalém está arruinada, e Judá está caído; porque a sua língua e as suas obras são contra o Senhor, para provocar os olhos da sua glória.",
    "O sinal do seu semblante testifica contra eles; e eles declaram o seu pecado como Sodoma, não o escondem; Ai da sua alma, porque eles recompensaram o mal a si mesmos.",
    "Dizei aos justos que lhe será bem; porque comerão do fruto das suas obras.",
    "Ai dos ímpios! será mal para ele; pois a recompensa das suas mãos lhe será dada.",
    "Quanto ao meu povo, os filhos são seus opressores, e as mulheres os dominam; ó povo meu, os que te levam a errar, e destroem o caminho das tuas veredas.",
    "O Senhor se levanta para pleitear e se levanta para julgar o povo.",
    "O Senhor entrará em juízo com os anciãos do seu povo, e com os seus príncipes; porque comestes a vinha; o despojo dos pobres está nas vossas casas.",
    "O que significais vós, que bateis em pedaços o meu povo, e moís os rostos dos pobres? diz o Senhor Deus dos Exércitos.",
    "Além disso, diz o Senhor: Porque as filhas de Sião são arrogantes, e andam com os pescoços estendidos e os olhos desinteressados, andando e fincando enquanto vão, e fazendo um tilintar com os pés;",
    "Por isso o Senhor ferirá com uma crosta a coroa da cabeça das filhas de Sião, e o Senhor descobrirá as suas partes secretas.",
    "Naquele dia o Senhor tirará a bravura de seus enfeites cintilantes em seus pés, e suas caudas, e seus pneus redondos como a lua,",
    "As correntes, as pulseiras e os silenciadores,",
    "Os chapéus, e os ornamentos das pernas, e as faixas de cabeça, e as tabuletas, e os brincos,",
    "Os anéis e as jóias do nariz,",
    "Os trajes mutáveis de vestuário, e os mantos, e as espinhas, e os pinos cortantes,",
    "Os óculos, e o linho fino, e os capuzes, e os véus.",
    "E acontecerá que, em vez de cheiro doce, haverá fedor; e, em vez de uma cinta, um aluguel; e, em vez de uma calvície bem ajustada; e, em vez de um estomacal, uma cinta de pano de saco; e queimando em vez de beleza.",
    "Os teus homens cairão à espada, e os teus poderosos na guerra.",
    "E as suas portas se lamentarão e se lamentarão; e ela, estando desolada, se assentará no chão."
  ],
  [
    "E naquele dia sete mulheres se apoderarão de um só homem, dizendo: Comeremos o nosso próprio pão, e usaremos o nosso próprio vestuário; apenas sejamos chamadas pelo teu nome, para tirarmos o nosso opróbrio.",
    "Naquele dia o ramo do Senhor será belo e glorioso, e o fruto da terra será excelente e formoso para os que escaparem de Israel.",
    "E sucederá que aquele que ficar em Sião, e aquele que permanecer em Jerusalém, será chamado santo, todo aquele que estiver escrito entre os viventes em Jerusalém;",
    "Quando o Senhor tiver lavado a imundície das filhas de Sião, e tiver purificado do meio dela o sangue de Jerusalém, pelo espírito de juízo e pelo espírito de fogo.",
    "E o Senhor criará sobre toda morada do monte Sião, e sobre as suas assembléias, uma nuvem e fumaça de dia, e o resplendor de um fogo flamejante de noite; porque sobre toda a glória haverá defesa.",
    "E haverá um tabernáculo para sombra durante o dia do calor, e para lugar de refúgio, e para esconderijo da tempestade e da chuva."
  ],
  [
    "Agora cantarei a meu bem-amado uma canção de meu amado tocando sua vinha. Meu bem-amado tem uma vinha em uma colina muito frutífera:",
    "E a cercou, e ajuntou as suas pedras, e plantou-a com a videira escolhida, e edificou uma torre no meio dela, e também fez nela um lagar; e viu que devia produzir uvas, e produziu uvas silvestres.",
    "E agora, ó habitantes de Jerusalém, e homens de Judá, julgai, peço-vos, a mim e à minha vinha.",
    "O que poderia ter sido feito mais para a minha vinha, que eu não fiz nela? por isso, quando olhei que deveria produzir uvas, trouxe-lhe uvas selvagens?",
    "E agora vai; eu te direi o que farei à minha vinha: Eu tirarei a cerca dela, e ela será devorada; e quebrarei a parede dela, e ela será pisada.",
    "E o desperdiçarei; não será podado, nem cavado; mas subirão espinhos e espinhos; também ordenarei às nuvens que não chovam sobre ele.",
    "Porque a vinha do SENHOR dos Exércitos é a casa de Israel, e os homens de Judá a sua agradável planta; e ele procurou julgamento, mas eis a opressão; por justiça, mas eis um clamor.",
    "Ai daqueles que se juntam casa em casa, aquele campo leigo em campo, até que não haja lugar, para que possam ser colocados sozinhos no meio da terra!",
    "Aos meus ouvidos disse o Senhor dos Exércitos: De verdade, muitas casas serão desoladas, grandes e formosas, sem habitantes.",
    "Sim, dez acres de vinha produzirão um banho, e a semente de um homer produzirá uma efa.",
    "Ai daqueles que se levantam de manhã cedo, para que sigam uma bebida forte; que continuam até a noite, até que o vinho os inflame!",
    "E a harpa, e a viola, o tabrete, e o cachimbo, e o vinho, estão em suas festas; mas eles não consideram a obra do Senhor, nem consideram a operação de suas mãos.",
    "Por isso o meu povo foi para o cativeiro, porque não têm conhecimento; e os seus homens honrados estão famintos, e a sua multidão seca de sede.",
    "Por isso o inferno se alargou, e abriu a sua boca sem medida; e a sua glória, e a sua multidão, e a sua pompa, e aquele que se alegra, descerá para ela.",
    "E o homem mau será derrubado, e o homem poderoso será humilhado, e os olhos dos altivos serão humilhados.",
    "Mas o Senhor dos Exércitos será exaltado em juízo, e Deus, que é santo, será santificado em justiça.",
    "Então os cordeiros se alimentarão conforme a sua maneira, e os lugares desolados dos gordos comerão estranhos.",
    "Ai dos que tiram a iniqidade com cordas de vaidade, e pecam como se fosse com uma corda de carroça.",
    "Dize isto: Faça ele velocidade, e acelere o seu trabalho, para que o vejamos; e chegue o conselho do Santo de Israel, e venha, para que o saibamos!",
    "Ai daqueles que chamam o mal de bem e o bem de mal; que colocam as trevas como luz, e a luz como escuridão; que colocam o amargo como doce, e o doce como amargo!",
    "Ai daqueles que são sábios aos seus próprios olhos e prudentes aos seus próprios olhos!",
    "Ai daqueles que são poderosos para beber vinho, e homens fortes para misturar bebida forte.",
    "Que justificam os ímpios como recompensa, e tiram dele a justiça dos justos!",
    "Assim como o fogo devora o restolho, e a chama consome a palha, assim a sua raiz será como podridão, e a sua flor subirá como pó; porque rejeitaram a lei do Senhor dos Exércitos, e desprezaram a palavra do Santo de Israel.",
    "Por isso a ira do Senhor acendeu-se contra o seu povo, e ele estendeu a mão contra eles, e os feriu; e os outeiros tremeram, e as suas carcaças foram rasgadas no meio das ruas; porque tudo isto não se desviou a sua ira, mas a sua mão ainda está estendida.",
    "E levantará de longe uma insígnia para as nações, e lhes assobiará desde os confins da terra; e eis que hão de vir depressa;",
    "Ninguém se cansará nem tropeçará entre eles; ninguém dormirá nem dormirá; nem a cinta dos seus lombos se soltará, nem se quebrará o laço dos seus sapatos.",
    "Cujas flechas são afiadas, e todos os seus arcos dobrados, os cascos de seus cavalos serão contados como pederneiras, e suas rodas como um redemoinho:",
    "Os seus rugidos serão como um leão, rugirão como leões jovens; sim, rugirão, e apodera-se da presa, e a levarão em segurança, e ninguém a livrará.",
    "E naquele dia bramarão contra eles como o bramido do mar; e se alguém olhar para a terra, eis trevas e tristeza, e a luz se escurecerá nos seus céus."
  ],
  [
    "No ano em que o rei Uzias morreu eu vi também o Senhor sentado em um trono, alto e levantado, e seu trem encheu o templo.",
    "Acima dele estavam os serafins: cada um tinha seis asas; com dois cobria o rosto, e com dois cobria os pés, e com dois voava.",
    "E clamavam uns aos outros, e diziam: Santo, santo, santo é o Senhor dos Exércitos; toda a terra está cheia da sua glória.",
    "E os postes da porta se moveram à voz daquele que clamava, e a casa estava cheia de fumaça.",
    "Então eu disse: Ai de mim, porque estou desfeito; porque sou homem de lábios impuros, e habito no meio de um povo de lábios impuros; porque os meus olhos viram o rei, o Senhor dos Exércitos.",
    "Então um dos serafins voou para mim, tendo na mão um carvão vivo, que ele tinha tomado com as pinças do altar:",
    "E colocou-o sobre a minha boca, e disse: Eis que isto tocou os teus lábios; e a tua iniqidade foi tirada, e o teu pecado purificado.",
    "Também ouvi a voz do Senhor, dizendo: A quem enviarei, e quem irá por nós? Então disse eu: Eis-me aqui; envia-me.",
    "E ele disse: Vai, e dize a este povo: Ouvi, em verdade, mas não entendeis; e vede, em verdade, mas não percebeis.",
    "Engordai o coração deste povo, e fazei pesados os seus ouvidos, e fechai os seus olhos; para que não vejam com os seus olhos, e ouçam com os seus ouvidos, e entendam com o seu coração, e convertam-se, e sejam curados.",
    "E ele respondeu: Até que as cidades se desperdicem sem habitante, e as casas sem homem, e a terra fique totalmente desolada,",
    "E o Senhor afastou os homens de longe, e houve um grande abandono no meio da terra.",
    "Mas nela haverá um décimo, e ele voltará, e será comido: como uma árvore de amarras, e como um carvalho, cuja substância está neles, quando lançarem suas folhas; assim a semente santa será a substância dela."
  ],
  [
    "E aconteceu que nos dias de Acaz, filho de Jotão, filho de Uzias, rei de Judá, Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram a Jerusalém para guerrear contra ela, mas não puderam prevalecer contra ela.",
    "E foi dito à casa de Davi, dizendo: A Síria está confederada com Efraim; e o seu coração se comoveu, e o coração do seu povo, como as árvores da lenha se movem com o vento.",
    "Então disse o Senhor a Isaías: Vai agora ao encontro de Acaz, tu e Sear-Jashub, teu filho, no fim do conduto da piscina superior, na estrada do campo do mais cheio;",
    "Dize-lhe: Acautela-te, e cala-te; não temas, nem desfaleça o coração pelas duas caudas destes flamejantes fumegantes, pela ira feroz de Rezim contra a Síria e contra o filho de Remalias.",
    "Porque a Síria, Efraim e o filho de Remalias tomaram contra ti um mau conselho, dizendo:",
    "Subamos contra Judá, e o aborreçamos, e façamos dela uma brecha para nós, e ponhamos um rei no meio dele, sim, o filho de Tabeal:",
    "Assim diz o Senhor Deus: Não subsistirá, nem acontecerá.",
    "Pois a cabeça da Síria é Damasco, e a cabeça de Damasco é Rezin; e dentro de sessenta e cinco anos Efraim será quebrado, para que não seja um povo.",
    "E a cabeça de Efraim é Samaria, e a cabeça de Samaria é filho de Remalias; se não crerdes, certamente não sereis estabelecidos.",
    "E o Senhor falou outra vez a Acaz, dizendo:",
    "Pergunta-te um sinal do Senhor teu Deus; pergunta-o ou na profundidade, ou na altura acima.",
    "Mas Acaz disse: Não pedirei, nem tentarei ao Senhor.",
    "E ele disse: Ouvi agora, ó casa de Davi; é pouco para vós cansar os homens, mas também cansareis o meu Deus?",
    "Por isso o próprio Senhor vos dará um sinal; eis que uma virgem conceberá, e dará à luz um filho, e chamará o seu nome Emanuel.",
    "Ele comerá manteiga e mel, para que saiba recusar o mal e escolher o bem.",
    "Pois antes que a criança saiba recusar o mal, e escolher o bem, a terra que abominas será abandonada por ambos os seus reis.",
    "O Senhor trará sobre ti, e sobre o teu povo, e sobre a casa de teu pai, dias que ainda não vieram, desde o dia em que Efraim partiu de Judá; sim, o rei da Assíria.",
    "E acontecerá naquele dia que o Senhor assobiará por causa da mosca que está no extremo dos rios do Egito, e por causa da abelha que está na terra da Assíria.",
    "E eles virão, e descansarão todos eles nos vales desolados, e nos buracos das rochas, e em todos os espinhos, e em todos os arbustos.",
    "No mesmo dia o Senhor se barbeará com uma navalha que é contratada, ou seja, por eles além do rio, pelo rei da Assíria, a cabeça e os cabelos dos pés; e também consumirá a barba.",
    "E acontecerá naquele dia que o homem nutrirá uma vaca jovem e duas ovelhas;",
    "E acontecerá que, pela abundância de leite que darão, comerá manteiga; porque manteiga e mel comerão todos os que restarem na terra.",
    "E acontecerá naquele dia que todo lugar será, onde houver mil videiras em mil prateados, será para briers e espinhos.",
    "Com flechas e com arcos virão homens para lá; porque toda a terra se tornará brier e espinhos.",
    "E sobre todos os montes que serão cavados com a colcha, não virá para lá o temor de briers e espinhos; mas será para o envio de bois e para a pisa de gado menor."
  ],
  [
    "Disse-me mais o Senhor: Toma-te um grande rolo, e escreve nele com a pena de um homem a respeito de Maher-shalal-hash-baz.",
    "E levei a mim testemunhas fiéis, a saber: Urias, o sacerdote, e Zacarias, filho de Jeberequias.",
    "E fui ter com a profetisa, e ela concebeu, e deu à luz um filho; e disse-me o Senhor: Chama-lhe o nome Maher-Salal-Hash-Baz.",
    "Pois antes que a criança tenha conhecimento para chorar, meu pai e minha mãe, as riquezas de Damasco e o despojo de Samaria serão levados perante o rei da Assíria.",
    "E o Senhor falou-me outra vez, dizendo:",
    "Porquanto este povo recusa as águas de Siló, que vão suavemente, e alegra-se com Rezim e com o filho de Remalias;",
    "Agora, pois, eis que o Senhor faz subir sobre eles as águas do rio, fortes e muitos, o rei da Assíria, e toda a sua glória; e ele subirá por todos os seus canais, e passará por todas as suas margens;",
    "E passará por Judá; transbordará e passará, até ao pescoço; e o estiramento das suas asas encherá a largura da tua terra, ó Emanuel.",
    "Associem-se, ó povo, e vocês serão quebrados em pedaços; e dêem ouvidos, todos vocês de países distantes; cinjam-se, e vocês serão quebrados em pedaços; cindem-se, e vocês serão quebrados em pedaços.",
    "Aconselhem-se juntos, e isso virá a nada; falem a palavra, e ela não subsistirá; pois Deus está conosco.",
    "Pois assim me falou o Senhor com mão forte, e me instruiu que eu não andaria no caminho deste povo, dizendo:",
    "Não digais, confederação, a todos aqueles a quem este povo disser: confederação; não temais o seu temor, nem temais.",
    "Santificai a si mesmo ao Senhor dos Exércitos; e seja ele o vosso temor, e seja ele o vosso temor.",
    "E ele será para um santuário, mas para uma pedra de tropeço e para uma rocha de ofensa para ambas as casas de Israel, para um gim e para uma armadilha para os habitantes de Jerusalém.",
    "E muitos entre eles tropeçarão, e cairão, e serão quebrados, e enlaçados, e serão tomados.",
    "Vinculem o testemunho, selem a lei entre os meus discípulos.",
    "E esperarei no Senhor, que esconde o seu rosto da casa de Jacó, e o procurarei.",
    "Eis que eu e os filhos que o Senhor me deu somos para sinais e para maravilhas em Israel do Senhor dos Exércitos, que habita no monte Sião.",
    "E, quando vos disserem: Buscai aos que têm espíritos conhecidos, e aos magos que espiam, e aos que murmuram: Porventura não buscará o povo ao seu Deus, para os vivos aos mortos?",
    "lei e ao testemunho: se eles não falam de acordo com esta palavra, é porque não há luz neles.",
    "E passarão por ela, e dificilmente ficarão e famintos; e acontecerá que, quando tiverem fome, se afligirão, e amaldiçoarão o seu rei e o seu Deus, e olharão para cima.",
    "E olharão para a terra; e eis a angústia e a escuridão, a escuridão da angústia; e serão levados às trevas."
  ],
  [
    "No entanto, a escuridão não será tal como foi em sua aflição, quando no início ele afligiu levemente a terra de Zebulom e a terra de Naftali, e depois a afligiu mais gravemente pelo caminho do mar, além do Jordão, na Galiléia das nações.",
    "O povo que andou nas trevas viu uma grande luz; os que habitam na terra da sombra da morte, sobre eles resplandeceu a luz.",
    "Multiplicaste a nação, e não aumentaste a alegria; eles se alegram diante de ti segundo a alegria da colheita, e como os homens se alegram quando dividem o despojo.",
    "Pois quebraste o jugo do seu fardo, e o cajado do seu ombro, a vara do seu opressor, como no dia de Midiã.",
    "Pois toda batalha do guerreiro é com ruído confuso, e vestes enroladas em sangue; mas isto será com fogo e combustível de fogo.",
    "Para nós uma criança nasce, para nós um filho é dado; e o governo estará sobre seus ombros; e seu nome será chamado Maravilhoso, Conselheiro, O Deus poderoso, O Pai eterno, O Príncipe da Paz.",
    "Do aumento do seu governo e da sua paz não haverá fim, sobre o trono de Davi e sobre o seu reino, para o ordenar, e para o estabelecer com juízo e justiça desde agora até para sempre. O zelo do Senhor dos Exércitos o fará.",
    "O Senhor enviou uma palavra a Jacó, e ela se acendeu sobre Israel.",
    "E todo o povo conhecerá, Efraim e os habitantes de Samaria, que dizem na soberba e na dureza do coração:",
    "Os tijolos estão caídos, mas vamos construir com pedras esculpidas: os sicômoros são cortados, mas vamos transformá-los em cedros.",
    "Por isso o Senhor levantará contra ele os adversários de Rezim, e unirá os seus inimigos;",
    "Os sírios de antes, e os filisteus de trás, e devorarão a Israel de boca aberta; porque tudo isto não se desviou a sua ira, mas a sua mão ainda está estendida.",
    "Porque o povo não se volta para aquele que os ferir, nem buscam o Senhor dos Exércitos.",
    "Por isso o Senhor cortará de Israel cabeça e cauda, ramo e pressa, em um dia.",
    "O antigo e honrado, ele é a cabeça; e o profeta que ensina mentiras, ele é a cauda.",
    "Pois os líderes deste povo os fazem errar; e os que deles são guiados são destruídos.",
    "Por isso o Senhor não terá alegria nos seus jovens, nem terá misericórdia dos seus órfãos e das suas viúvas; porque cada um é hipócrita e malfeitor, e toda a boca fala tolice; por tudo isto a sua ira não se desviou, mas a sua mão ainda está estendida.",
    "Pois a iniqidade arde como o fogo; devorará os briers e os espinhos, e se acenderá nas matas da floresta, e eles se levantarão como o levantar da fumaça.",
    "Pelo furor do Senhor dos Exércitos escurece a terra, e o povo será como o combustível do fogo; ninguém poupará a seu irmão.",
    "E arrebatará à direita, e terá fome; e comerá à esquerda, e não se fartarão; comerão a cada um a carne do seu próprio braço.",
    "Manassés, Efraim; e Efraim, Manassés; e eles juntos serão contra Judá; porque tudo isto não se desviou a sua ira, mas a sua mão ainda está estendida."
  ],
  [
    "Ai daqueles que decretam decretos injustos, e que escrevem agravos que prescrevem;",
    "Para desviar os necessitados do julgamento, e para tirar o direito dos pobres do meu povo, para que as viúvas possam ser sua presa, e para que possam roubar os órfãos!",
    "E que fareis no dia da visitação, e na desolação que há de vir de longe? a quem fugireis em busca de ajuda? e onde deixareis a vossa glória?",
    "Sem mim se prostrarão debaixo dos prisioneiros, e cairão debaixo dos mortos; por tudo isso não se desviou a sua ira, mas a sua mão ainda está estendida.",
    "Assírio, a vara da minha ira, e o cajado em suas mãos é a minha indignação.",
    "Eu o enviarei contra uma nação hipócrita, e contra o povo da minha ira eu lhe darei uma carga, para tomar o despojo, e para tomar a presa, e para pisar-los para baixo como o lamaçal das ruas.",
    "No entanto, ele não quer dizer assim, nem seu coração pensa assim; mas é em seu coração para destruir e cortar nações não poucos.",
    "Pois ele diz: Não são meus príncipes reis?",
    "Não é Calno como Carquemish? não é Hamath como Arpad? não é Samaria como Damasco?",
    "Como a minha mão encontrou os reinos dos ídolos, e cujas imagens esculpidas os sobressaíram de Jerusalém e de Samaria;",
    "Não farei eu, como fiz a Samaria e aos seus ídolos, assim a Jerusalém e aos seus ídolos?",
    "Por onde, pois, acontecerá que, quando o Senhor tiver realizado toda a sua obra sobre o monte Sião e sobre Jerusalém, castigarei o fruto do coração robusto do rei da Assíria, e a glória de sua alta aparência.",
    "Pois ele diz: Pela força da minha mão o fiz, e pela minha sabedoria; porque sou prudente; e retirei os limites do povo, e roubei os seus tesouros, e derriquei os habitantes como um homem valente;",
    "E a minha mão achou como ninho as riquezas do povo; e como alguém recolhe os ovos que restam, apanhei toda a terra; e não houve quem movesse a asa, ou abrisse a boca, ou espiasse.",
    "Será que o machado se gloriará contra ele que com ele anda? ou a serra se engrandecerá contra aquele que a agita? como se a vara se sacudisse contra os que a levantam, ou como se o cajado se levantasse, como se não fosse madeira.",
    "Por isso, o Senhor, o Senhor dos Exércitos, enviará entre os seus gordos esguios; e sob a sua glória acenderá um fogo ardente como o fogo de um fogo.",
    "E a luz de Israel será como fogo, e o seu Santo será como chama; e queimará e devorará os seus espinhos e os seus brier num só dia;",
    "E consumirá a glória do seu bosque e do seu campo frutífero, tanto a alma como o corpo; e eles serão como quando um porta-estandarte desfalecer.",
    "E o resto das árvores de sua floresta serão poucas, para que uma criança possa escrevê-las.",
    "E acontecerá naquele dia que o restante de Israel, e os que escaparam da casa de Jacó, não mais permanecerá sobre aquele que os feriu; mas permanecerá sobre o Senhor, o Santo de Israel, em verdade.",
    "O restante retornará, até mesmo o remanescente de Jacó, ao poderoso Deus.",
    "Pois, ainda que o teu povo Israel seja como a areia do mar, ainda assim um remanescente deles voltará; o consumo decretado transbordará de justiça.",
    "Pois o Senhor Deus dos Exércitos fará um consumo, mesmo determinado, no meio de toda a terra.",
    "Portanto assim diz o Senhor Deus dos exércitos:  povo meu que habita em Sião, não temas o assírio; ele te ferirá com vara, e levantará o seu cajado contra ti, segundo o Egito.",
    "Ainda por muito pouco tempo, e a indignação cessará, e a minha ira na sua destruição.",
    "E o Senhor dos Exércitos lhe provocará um flagelo, segundo a matança de Midiã junto à rocha de Orebe; e, como a sua vara estava sobre o mar, assim o levantará segundo o Egito.",
    "E acontecerá naquele dia que o seu fardo será tirado do teu ombro, e o seu jugo do teu pescoço, e o jugo será destruído por causa da unção.",
    "Chegou a Aiath, passou para Migron; em Michmash pôs as suas carruagens:",
    "Passaram a passagem; ocuparam o seu alojamento em Geba; Ramá tem medo; Gibeá de Saul fugiu.",
    "Levanta a tua voz, ó filha de Gallim; faze que seja ouvida a Laís, ó pobre Anatote.",
    "Madmenah é removido; os habitantes de Gebim se reúnem para fugir.",
    "Ainda naquele dia permanecerá em Nobe; apertará a mão contra o monte da filha de Sião, o monte de Jerusalém.",
    "Eis que o Senhor, o Senhor dos Exércitos, lançará terror sobre o ramo; e os altos de estatura serão abatidos, e os soberbos serão humilhados.",
    "E ele cortará as matas da floresta com ferro, e o Líbano cairá por um poderoso."
  ],
  [
    "E sairá uma vara do caule de Jessé, e um ramo brotará das suas raízes.",
    "E o espírito do Senhor repousará sobre ele, o espírito de sabedoria e entendimento, o espírito de conselho e poder, o espírito de conhecimento e do temor do Senhor;",
    "E o fará de entendimento rápido no temor do Senhor; e não julgará segundo a vista dos seus olhos, nem repreenderá depois de ouvir os seus ouvidos;",
    "Mas com justiça julgará os pobres, e repreenderá com equidade os mansos da terra; e ferirá a terra com a vara da sua boca, e com o sopro dos seus lábios matará os ímpios.",
    "E a justiça será o cinto dos seus lombos, e a fidelidade o cinto das suas rédeas.",
    "O lobo também habitará com o cordeiro, e o leopardo se deitará com o menino; e o bezerro, e o leão jovem, e o engordarão juntos; e uma criancinha os conduzirá.",
    "E a vaca e o urso se alimentarão; os seus filhotes se deitarão juntos; e o leão comerá palha como o boi.",
    "E a criança sugadora brincará no buraco da asp, e a criança desmamada porá a mão na cocatriz.",
    "Não ferirão nem destruirão em todo o meu santo monte; porque a terra se encherá do conhecimento do Senhor, como as águas cobrem o mar.",
    "E naquele dia haverá uma raiz de Jessé, que representará uma insígnia do povo; a ela buscarão os gentios; e o seu descanso será glorioso.",
    "E acontecerá naquele dia que o Senhor porá a sua mão outra vez, pela segunda vez, para recuperar o restante do seu povo, que ficará, da Assíria, e do Egito, e de Patros, e de Cuxe, e de Elão, e de Sinar, e de Hamate, e das ilhas do mar.",
    "E ele levantará uma insígnia para as nações, e reunirá os párias de Israel, e reunirá os dispersos de Judá dos quatro cantos da terra.",
    "Partirá também a inveja de Efraim, e os adversários de Judá serão exterminados; Efraim não invejará Judá, e Judá não afligirá Efraim.",
    "Mas voarão sobre os ombros dos filisteus para o ocidente; juntamente os despojarão do oriente; porão a mão sobre Edom e Moabe; e os filhos de Amom lhes obedecerão.",
    "E o Senhor destruirá totalmente a língua do mar egípcio; e com o seu vento forte apertará a sua mão sobre o rio, e a ferirá nos sete ribeiros, e fará passar os homens sobre a seca.",
    "E haverá uma estrada para o restante do seu povo, que será deixado, da Assíria; como foi a Israel no dia em que ele subiu da terra do Egito."
  ],
  [
    "E naquele dia dirás:  Senhor, louvar-te-ei; ainda que te irrites contra mim, a tua ira se desvia, e me consolas.",
    "Eis que Deus é a minha salvação; eu confiarei, e não temerei; porque o Senhor Jeová é a minha força e o meu cântico; ele também se tornou a minha salvação.",
    "Portanto, com alegria tirareis água dos poços da salvação.",
    "E naquele dia direis: Louvado seja o Senhor, invocai o seu nome, anunciai as suas obras entre o povo, fazei menção de que o seu nome é exaltado.",
    "Cantai ao Senhor, porque fez coisas excelentes; isto é conhecido em toda a terra.",
    "Grita e grita, ó habitante de Sião; porque grande é o Santo de Israel no meio de ti."
  ],
  [
    "O fardo de Babilônia, que Isaías, filho de Amoz, viu.",
    "Levantai um estandarte sobre a montanha alta, exalteis a voz a eles, apertai a mão, para que entrem nos portões dos nobres.",
    "Eu ordenei aos meus santificados, também chamei os meus poderosos para a minha ira, até os que se alegram na minha alteza.",
    "O ruído de uma multidão nas montanhas, como de um grande povo; um ruído tumultuado dos reinos das nações se ajuntou; o Senhor dos Exércitos reúne o exército da batalha.",
    "Eles vêm de um país distante, desde o fim do céu, até o Senhor, e as armas de sua indignação, para destruir toda a terra.",
    "Porque o dia do Senhor está próximo; virá como uma destruição do Todo-Poderoso.",
    "Todas as mãos se desfalecerão, e o coração de todo homem se derreterá.",
    "E temerão; dores e tristezas se apoderarão deles; sofrerão como uma mulher que sofre; maravilhar-se-ão uns com os outros; seus rostos serão como chamas.",
    "Eis que vem o dia do Senhor, cruel tanto com ira como com ira feroz, para desolar a terra; e dela destruirá os seus pecadores.",
    "Pois as estrelas do céu e as suas constelações não darão a sua luz; o sol se escurecerá na sua saída, e a lua não fará brilhar a sua luz.",
    "E castigarei o mundo pelo seu mal, e os ímpios pela sua iniqidade; e farei cessar a arrogância dos soberbos, e diminuirei a altivez dos terríveis.",
    "Farei um homem mais precioso do que o ouro fino; até mesmo um homem do que a cunha dourada de Ofir.",
    "Por isso sacudirei os céus, e a terra tirará do seu lugar, na ira do SENHOR dos Exércitos, e no dia da sua ira feroz.",
    "E será como a ovelha perseguida, e como uma ovelha que ninguém levanta; cada um se voltará para o seu próprio povo, e fugirá cada um para a sua própria terra.",
    "Todo aquele que for achado será empurrado; e todo aquele que se juntar a eles cairá à espada.",
    "Seus filhos também serão despedaçados diante de seus olhos; suas casas serão destruídas, e suas esposas varridas.",
    "Eis que levantarei os medos contra eles, os quais não considerarão prata; e quanto ao ouro, não se deleitarão nele.",
    "Também os seus arcos despedaçarão os moços; e não terão piedade do fruto do ventre; os seus olhos não pouparão filhos.",
    "E Babilônia, a glória dos reinos, a beleza da excelência dos caldeus, será como quando Deus derrubou Sodoma e Gomorra.",
    "Nunca será habitada, nem será habitada de geração em geração; nem a tenda de arraial árabe ali; nem os pastores farão o seu aprisco ali.",
    "Mas os animais selvagens do deserto se deitarão ali; e as suas casas estarão cheias de criaturas dóceis; e as corujas habitarão ali, e os sátiros dançarão ali.",
    "E os animais selvagens das ilhas chorarão em suas casas desoladas, e os dragões em seus palácios agradáveis; e seu tempo está por vir, e seus dias não se prolongarão."
  ],
  [
    "Porque o Senhor se compadecerá de Jacó, e ainda escolherá a Israel, e os porá na sua terra; e os estrangeiros se ajuntarão com eles, e se apegarão à casa de Jacó.",
    "E o povo os tomará, e os levará ao seu lugar; e a casa de Israel os possuirá na terra do Senhor por servos e servas; e os levarão cativos, cujos cativos eram; e dominarão sobre os seus opressores.",
    "E acontecerá que no dia em que o Senhor te der descanso da tua tristeza, e do teu temor, e da dura servidão em que foste feito para servir,",
    "Que tomarás este provérbio contra o rei de Babilônia, e dirás: Como cessou o opressor! a cidade de ouro cessou!",
    "O Senhor quebrou o cajado dos ímpios, e o cetro dos governantes.",
    "Aquele que feriu o povo em ira com um golpe contínuo, aquele que governou as nações com raiva, é perseguido, e ninguém impede.",
    "Toda a terra está em repouso, e está quieta: eles rompem em cantar.",
    "Sim, as abetos se alegram contigo, e os cedros do Líbano, dizendo: Já que estás deitada, nenhum homem se levanta contra nós.",
    "De baixo te moveu o inferno para te encontrares na tua vinda; agita os mortos por ti, até mesmo todos os principais da terra; levantou de seus tronos todos os reis das nações.",
    "Todos eles falarão e te dirão: Tu também te tornaste fraco como nós? Tu te tornaste semelhante a nós?",
    "A tua pompa é levada para a sepultura, e o ruído das tuas violas; o verme está espalhado debaixo de ti, e os vermes te cobrem.",
    "Como caíste do céu, ó Lúcifer, filho da manhã! como foste cortado ao chão, que enfraqueceste as nações!",
    "Porque disseste no teu coração: Subirei ao céu, exaltarei o meu trono sobre as estrelas de Deus; sentar-me-ei também sobre o monte da congregação, nos lados do norte.",
    "Subirei acima das alturas das nuvens; serei como o Altíssimo.",
    "Ainda assim, serás levado para o inferno, para os lados do poço.",
    "Os que te virem olharão para ti, e te contemplarão, dizendo: É este o homem que fez tremer a terra, que sacudiu reinos?",
    "Que fez o mundo como um deserto, e destruiu as suas cidades; que não abriu a casa de seus prisioneiros?",
    "Todos os reis das nações, mesmo todos eles, jazem em glória, cada um em sua própria casa.",
    "Mas tu és expulso do teu túmulo como um ramo abominável, e como as vestes daqueles que são mortos, empurrados com uma espada, que descem às pedras do poço; como uma carcaça pisada sob os pés.",
    "Não te juntarás a eles em sepultamento, porque destruíste a tua terra e mataste o teu povo; a semente dos malfeitores nunca será conhecida.",
    "Preparai-vos para os seus filhos, para a iniqidade de seus pais; para que não se levantem, nem possuam a terra, nem encham a face do mundo de cidades.",
    "Porque me levantarei contra eles, diz o Senhor dos exércitos, e cortarei da Babilônia o nome, e o restante, e o filho, e o sobrinho, diz o Senhor.",
    "Farei dela também uma possessão para o amargor, e para as poças de água; e a varrerei com a semente da destruição, diz o Senhor dos Exércitos.",
    "O Senhor dos Exércitos jurou, dizendo: Certamente, como tenho pensado, assim sucederá; e como me propus, assim permanecerá.",
    "Que eu quebrarei o assírio na minha terra, e sobre os meus montes o pisarei sob os pés; então o seu jugo se apartará deles, e o seu fardo se apartará dos seus ombros.",
    "Este é o propósito que se propõe sobre toda a terra; e esta é a mão que se estende sobre todas as nações.",
    "Porque o Senhor dos Exércitos determinou, e quem o invalidará? e a sua mão está estendida, e quem o fará voltar atrás?",
    "No ano em que o rei Acaz morreu foi esse fardo.",
    "Não te alegres, Palestina inteira, porque a vara daquele que te feriu está quebrada; pois da raiz da serpente sairá uma cocatriz, e o seu fruto será uma serpente voadora ardente.",
    "E o primogênito dos pobres se alimentará, e os necessitados se deitarão em segurança; e matarei a tua raiz com fome, e ele matará o teu restante.",
    "porta, ó porta, clama, ó cidade; tu, toda a Palestina, estás dissolvida; pois do norte virá uma fumaça, e ninguém estará sozinho em seus tempos determinados.",
    "Que responderá, pois, aos mensageiros da nação, que o Senhor fundou Sião, e nela confiarão os pobres do seu povo?"
  ],
  [
    "Porque à noite Ar de Moabe é assolado, e levado ao silêncio; porque à noite Kir de Moabe é assolado, e levado ao silêncio;",
    "Ele foi até Bajith, e para Dibon, os altos lugares, para chorar: Moabe deve uivar sobre Nebo, e sobre Medeba: em todas as suas cabeças deve ser calvície, e toda barba cortada.",
    "Nas suas ruas se cingirão de pano de saco; no alto das suas casas, e nas suas ruas, cada um uivará, chorando abundantemente.",
    "E Hesbom clamará, e Eleale; a sua voz será ouvida até mesmo a Jaaz; por isso os soldados armados de Moabe clamarão; a sua vida lhe será penosa.",
    "O meu coração clamará por Moabe; os seus fugitivos fugirão para Zoar, uma novilha de três anos; porque, pela subida de Luíte, com choro, a subirão; porque no caminho de Horonaim levantarão um grito de destruição.",
    "Porque as águas de Ninrim ficarão desoladas; porque o feno secou, e a erva se apagou, e não há nada verde.",
    "Portanto, a abundância que eles têm obtido, e o que eles têm estabelecido, eles devem levar para o ribeiro dos salgueiros.",
    "Pois o clamor se foi ao redor das fronteiras de Moabe; o uivo dele para Eglaim, e o uivo dele para Beer-elim.",
    "Porque as águas de Dimom serão cheias de sangue; porque eu trarei mais sobre Dimom, leões sobre aquele que escapar de Moabe, e sobre o restante da terra."
  ],
  [
    "Enviai o cordeiro ao governador da terra, desde Sela até o deserto, até o monte da filha de Sião.",
    "Pois será que, como um pássaro errante expulso do ninho, assim as filhas de Moabe estarão aos vaus de Arnom.",
    "Aconselhe-se, execute o julgamento; faça a sua sombra como a noite no meio do meio-dia; esconda os párias; não chore aquele que vagueia.",
    "Que os meus párias habitem contigo, Moabe; sê para eles um encoberto da face do espólio; pois o espoliador está no fim, o espólio cessa, os opressores são consumidos da terra.",
    "E em misericórdia se estabelecerá o trono; e assentar-se-á sobre ele em verdade no tabernáculo de Davi, julgando, e buscando o juízo, e apressando-se a justiça.",
    "Ouvimos falar do orgulho de Moabe; ele é muito orgulhoso; até mesmo de sua altivez, e seu orgulho, e sua ira; mas suas mentiras não serão assim.",
    "Portanto Moabe uivará por Moabe, cada um uivará; porque os fundamentos de Quir-Hareseth chorareis; certamente eles serão atingidos.",
    "Pois os campos de Hesbom definharam, e a videira de Sibmá: os senhores dos pagãos derrubaram as suas principais plantas, chegaram até Jazer, vagaram pelo deserto; seus ramos estão estendidos, eles passaram sobre o mar.",
    "Por isso chorarei com o pranto de Jazer, a videira de Sibmá: Eu te regarei com as minhas lágrimas, ó Hesbom, e Elealeh; porque caíram os gritos pelos teus frutos de verão e pela tua colheita.",
    "E a alegria é tirada, e a alegria é tirada do campo abundante; e nas vinhas não haverá canto, nem haverá gritos; os pisadores não pisarão vinho em suas prensas; eu fiz cessar o seu grito vintage.",
    "Por isso as minhas entranhas soarão como uma harpa para Moabe, e as minhas partes interiores para Quir-Haresh.",
    "E acontecerá que, quando se vir que Moabe está cansado no alto, virá ao seu santuário para orar; mas não prevalecerá.",
    "Esta é a palavra que o Senhor falou a respeito de Moabe desde aquele tempo.",
    "Mas agora o Senhor falou, dizendo: Dentro de três anos, como os anos de um mercenário, e a glória de Moabe será contornada, com toda aquela grande multidão; e o restante será muito pequeno e fraco."
  ],
  [
    "O fardo de Damasco. Eis que Damasco é tirada de ser uma cidade, e será uma pilha ruinosa.",
    "As cidades de Aroer estão abandonadas; serão para os rebanhos, que se deitarão, e ninguém os atemorizará.",
    "Também cessará a fortaleza de Efraim, e o reino de Damasco, e o restante da Síria; serão como a glória dos filhos de Israel, diz o Senhor dos Exércitos.",
    "E naquele dia sucederá que a glória de Jacó se esguichará, e a gordura da sua carne se enxugará.",
    "E será como quando o ceifeiro ajuntar o milho, e colher as orelhas com o braço; e será como aquele que ajunta as orelhas no vale de Refaim.",
    "No entanto, a colheita de uvas será deixada nela, como o tremor de uma oliveira, duas ou três bagas no topo do ramo superior, quatro ou cinco nos ramos mais frutíferos, diz o Senhor Deus de Israel.",
    "Naquele dia o homem olhará para o seu Criador, e os seus olhos terão respeito ao Santo de Israel.",
    "E ele não deve olhar para os altares, a obra de suas mãos, nem deve respeitar o que seus dedos fizeram, nem os bosques, nem as imagens.",
    "Naquele dia as suas cidades fortes serão como um ramo abandonado, e um ramo superior, que deixaram por causa dos filhos de Israel; e haverá desolação.",
    "Porque te esqueceste do Deus da tua salvação, e não te lembraste da rocha da tua força, plantarás, pois, plantas aprazíveis, e a porás com deslizamentos estranhos.",
    "No dia farás crescer a tua planta, e pela manhã farás florescer a tua semente; mas a colheita será um montão no dia da tristeza e da tristeza desesperada.",
    "Ai da multidão de muitas pessoas, que fazem um barulho como o barulho dos mares; e da corrida das nações, que fazem uma corrida como a corrida de águas poderosas!",
    "As nações correrão como o correr de muitas águas; mas Deus as repreendê-las-á, e elas fugirão para longe, e serão perseguidas como a palha das montanhas diante do vento, e como uma coisa rolando diante do turbilhão.",
    "E eis que no encrenca do entardecer, e antes da manhã ele não é; esta é a porção dos que nos estragam, e a sorte dos que nos roubam."
  ],
  [
    "Ai da terra sombreada com asas, que está além dos rios da Etiópia:",
    "Que envia embaixadores junto ao mar, mesmo em vasos de protuberâncias sobre as águas, dizendo: Ide, mensageiros velozes, a uma nação dispersa e descascada, a um povo terrível desde o princípio até agora; uma nação arrasada e pisada, cuja terra os rios estragaram!",
    "Todos vós, habitantes do mundo, e moradores da terra, vede, quando ele levanta uma insígnia sobre os montes; e quando ele tocar uma trombeta, ouvi-vos.",
    "Pois assim me disse o Senhor: Descansarei, e considerarei na minha morada como um claro calor sobre as ervas, e como uma nuvem de orvalho no calor da colheita.",
    "Antes da colheita, quando o broto é perfeito, e a uva azeda está amadurecendo na flor, ele deve cortar os ramos com ganchos de poda, e tirar e cortar os galhos.",
    "Eles serão deixados juntos para as aves dos montes, e para os animais da terra; e as aves verão sobre eles, e todos os animais da terra inverno sobre eles.",
    "Naquele tempo será trazido o presente ao Senhor dos exércitos de um povo disperso e descascado, e de um povo terrível desde o princípio até então; uma nação arrasada e pisada sob os pés, cuja terra os rios estragaram, ao lugar do nome do Senhor dos exércitos, o monte Sião."
  ],
  [
    "Eis que o Senhor cavalga sobre uma nuvem veloz, e entrará no Egito; e os ídolos do Egito se moverão diante dele, e o coração do Egito se derreterá no meio dele.",
    "E porei os egípcios contra os egípcios; e pelejarão cada um contra o seu irmão, e cada um contra o seu próximo; cidade contra cidade, e reino contra reino.",
    "E o espírito do Egito falhará no meio dele; e eu destruirei o seu conselho; e procurarão os ídolos, e os encantadores, e os que têm espíritos conhecidos, e os magos.",
    "E entregarei os egípcios nas mãos de um senhor cruel; e um rei feroz os dominará, diz o Senhor, o Senhor dos Exércitos.",
    "E as águas desaparecerão do mar, e o rio será desperdiçado e secado.",
    "E desviarão os rios para longe; e os ribeiros da defesa serão esvaziados e secos; os juncos e as bandeiras murcharão.",
    "Os juncos de papel pelos ribeiros, pela boca dos ribeiros, e tudo o que é semeado pelos ribeiros murchará, será afastado e não existirá mais.",
    "Os pescadores também lamentarão, e todos os que lançam ângulo nos ribeiros lamentarão, e os que espalham redes sobre as águas definham.",
    "Além disso, aqueles que trabalham em linho fino, e aqueles que tecem redes, devem ser confundidos.",
    "E eles serão quebrados nos seus propósitos, todos os que fazem lebres e lagoas para peixes.",
    "Os príncipes de Zoã são insensatos; o conselho dos sábios conselheiros de Faraó se tornou bruto; como dizeis a Faraó: Eu sou o filho dos sábios, o filho dos reis antigos?",
    "Onde estão eles, onde estão os teus sábios? e que te digam agora, e que saibam o que o Senhor dos Exércitos determinou sobre o Egito.",
    "Os príncipes de Zoã tornaram-se tolos, os príncipes de Noph são enganados; eles também seduziram o Egito, mesmo aqueles que são a permanência das suas tribos.",
    "O Senhor misturou um espírito perverso no meio dele, e eles fizeram o Egito errar em cada obra dele, como um bêbado cambaleia em seu vômito.",
    "Nem haverá trabalho para o Egito, o que a cabeça ou cauda, ramo ou corrida, pode fazer.",
    "Naquele dia o Egito será semelhante às mulheres; e temerá e temerá por causa do aperto da mão do Senhor dos Exércitos, que ele estremece sobre ela.",
    "E a terra de Judá será um terror para o Egito, todo aquele que dela fizer menção temerá em si mesmo, por causa do conselho do Senhor dos Exércitos, que determinou contra ela.",
    "Naquele dia cinco cidades da terra do Egito falarão a língua de Canaã, e jurarão ao SENHOR dos Exércitos; uma será chamada: A cidade da destruição.",
    "Naquele dia haverá um altar ao Senhor no meio da terra do Egito, e uma coluna no seu termo ao Senhor.",
    "E será por sinal e por testemunho ao SENHOR dos Exércitos na terra do Egito; porque clamarão ao SENHOR por causa dos opressores, e lhes enviará um salvador e um grande, e os livrará.",
    "E o Senhor será conhecido do Egito, e os egípcios conhecerão o Senhor naquele dia, e farão sacrifícios e ofertas; sim, eles farão um voto ao Senhor, e o cumprirão.",
    "E o Senhor ferirá o Egito; ele o ferirá, e o curará; e eles voltarão ao Senhor, e ele será tratado deles, e os curará.",
    "Naquele dia haverá uma estrada do Egito para a Assíria, e os assírios entrarão no Egito, e os egípcios entrarão na Assíria, e os egípcios servirão com os assírios.",
    "Naquele dia Israel será o terceiro com o Egito e com a Assíria, até mesmo uma bênção no meio da terra.",
    "A quem o SENHOR dos Exércitos abençoará, dizendo: Bendito seja o Egito, meu povo, e a Assíria, obra das minhas mãos, e Israel, minha herança."
  ],
  [
    "No ano em que Tartã chegou a Asdode, (quando Sargão, rei da Assíria, o enviou), e pelejou contra Asdode, e tomou-o;",
    "Ao mesmo tempo falou ao Senhor Isaías, filho de Amoz, dizendo: Vai, solta o saco dos teus lombos, e tira o teu sapato do teu pé; e ele o fez, andando nu e descalço.",
    "E disse o Senhor: Como o meu servo Isaías andou três anos nu e descalço por sinal e prodígio sobre o Egito e sobre a Etiópia;",
    "Assim levará o rei da Assíria os egípcios prisioneiros, e os etíopes cativos, jovens e velhos, nus e descalços, mesmo com suas nádegas descobertas, para a vergonha do Egito.",
    "E temerão e envergonharão da Etiópia a sua expectativa, e do Egito a sua glória.",
    "E o habitante desta ilha dirá naquele dia: Eis que tal é a nossa expectativa, para onde fugirmos, em busca de ajuda, para sermos libertados do rei da Assíria; e como escaparemos?"
  ],
  [
    "O peso do deserto do mar. Como turbilhões no sul passam; assim vem do deserto, de uma terra terrível.",
    "Uma visão dolorosa é-me declarada; o traiçoeiro traiçoeiro trai traiçoeiramente, e o spoiler estraga. Sobe, ó Elam; sitia, ó Média; todos os seus suspiros tenho feito cessar.",
    "Portanto, meus lombos estão cheios de dor: dores se apoderaram de mim, como as dores de uma mulher que se arrastam: eu estava prostrado ao ouvi-lo; eu estava consternado ao vê-lo.",
    "O meu coração me assustou, o meu temor me assustou; a noite do meu prazer ele se transformou em medo para mim.",
    "Preparai a mesa, vigiai na torre de vigia, comei, bebei; levantai-vos, príncipes, e ungi o escudo.",
    "Pois assim me disse o Senhor: Vai, põe um vigia, que ele anuncie o que vê.",
    "E viu um carro com um par de cavaleiros, um carro de jumentos e um carro de camelos; e deu ouvidos diligentemente com muita atenção.",
    "E ele clamou: Um leão: Meu senhor, eu estou continuamente sobre a torre de vigia durante o dia, e eu estou na minha ala noites inteiras.",
    "E eis que aqui vem um carro de homens, com um par de cavaleiros; e ele respondeu, e disse: Babilônia caiu, caiu; e todas as imagens esculpidas de seus deuses ele quebrou até o chão.",
    "A minha eira, e o trigo do meu chão; o que ouvi do SENHOR dos Exércitos, o Deus de Israel, vos anunciei.",
    "O fardo de Dumah. Ele me chama de Seir, Watchman, e da noite? Watchman, e da noite?",
    "Disse o vigia: Vem a manhã, e também a noite; se perguntardes, perguntai-vos; voltai, vinde.",
    "O fardo sobre a Arábia. Na floresta na Arábia vós devereis alojar, ó companhias viajantes de Dedanim.",
    "Os habitantes da terra de Tema trouxeram água ao que estava com sede, impediram com o pão o que fugia.",
    "Fugiram das espadas, da espada desembainhada, do arco curvado e da penúria da guerra.",
    "Pois assim me disse o Senhor: Dentro de um ano, segundo os anos do mercenário, e toda a glória de Quedar falhará;",
    "E o restante do número de arqueiros, os valentes dos filhos de Quedar, diminuirá; porque o Senhor, Deus de Israel, o disse."
  ],
  [
    "O fardo do vale da visão. O que te aileth agora, que você está totalmente ido até os telhados?",
    "Tu que estás cheio de agitação, uma cidade tumultuada, uma cidade alegre; teus homens mortos não são mortos à espada, nem mortos em batalha.",
    "Todos os teus governantes fugiram juntos, estão ligados pelos arqueiros; todos os que se encontram em ti estão unidos, e fugiram de longe.",
    "Por isso eu disse: Olhai para longe de mim; chorarei amargamente, e não me consolarei por causa do despojamento da filha do meu povo.",
    "Pois é um dia de angústia, e de desbaratamento, e de perplexidade pelo Senhor Deus dos exércitos no vale da visão, quebrando os muros, e de clamor para os montes.",
    "E Elam desnudou a aljava com carros de homens e cavaleiros, e Kir descobriu o escudo.",
    "E acontecerá que os teus vales mais escolhidos estarão cheios de carros, e os cavaleiros se porão em ordem à porta.",
    "E ele descobriu a cobertura de Judá, e naquele dia olhou para a armadura da casa da floresta.",
    "Vistes também as brechas da cidade de Davi, que são muitas; e ajuntastes as águas da piscina inferior.",
    "E contastes as casas de Jerusalém, e as casas quebrastes para fortificar o muro.",
    "Fizestes também uma vala entre as duas paredes para a água da velha piscina; mas não olhastes para o seu criador, nem tivestes respeito por aquele que a formou há muito tempo.",
    "E naquele dia clamou o Senhor Deus dos Exércitos ao pranto, e ao pranto, e à calvície, e a cingir-se de saco;",
    "E eis a alegria e a alegria, matando bois, e matando ovelhas, comendo carne e bebendo vinho; comamos e bebamos; pois amanhã morreremos.",
    "E foi revelado aos meus ouvidos pelo SENHOR dos Exércitos: Certamente esta iniqidade não vos será expurgada até que morrais, diz o SENHOR Deus dos Exércitos.",
    "Assim diz o Senhor Deus dos Exércitos: Vai, leva-te a este tesoureiro, a Sebna, que está sobre a casa, e dize:",
    "O que tens aqui? e quem tens aqui, para que te tenhas atirado para fora um sepulcro aqui, como aquele que o faz sair um sepulcro no alto, e que sepultura uma habitação para si mesmo em uma rocha?",
    "Eis que o Senhor te levará com um poderoso cativeiro, e certamente te cobrirá.",
    "Ele certamente te transformará e te lançará violentamente como uma bola em um país grande; ali morrerás, e ali os carros da tua glória serão a vergonha da casa de teu senhor.",
    "E te expulsarei da tua posição, e do teu estado te derrubará.",
    "E acontecerá naquele dia que chamarei a meu servo Eliaquim, filho de Hilquias:",
    "E o vestirei com o teu manto, e o fortalecerei com a tua cinta, e entregarei o teu governo na sua mão; e ele será pai dos habitantes de Jerusalém e da casa de Judá.",
    "E a chave da casa de Davi me porei sobre os seus ombros; assim ele se abrirá, e ninguém se fechará; e ele se fechará, e ninguém se abrirá.",
    "E eu o prenderei como um prego num lugar seguro; e ele será como um trono glorioso para a casa de seu pai.",
    "E pendurarão sobre ele toda a glória da casa de seu pai, a prole e a questão, todos os vasos de pequena quantidade, desde os vasos de copos até todos os vasos de flagelação.",
    "Naquele dia, diz o Senhor dos Exércitos, será removido o prego que está preso no lugar certo, e será cortado, e cairá; e o peso que estava sobre ele será cortado; porque o Senhor o disse."
  ],
  [
    "O fardo de Tiro. uivai, navios de Társis; pois está assolado, de modo que não há casa, nem entrada: da terra de Chitim é-lhes revelado.",
    "Ficai quietos, habitantes da ilha; tu, a quem os mercadores de Zidon, que passam sobre o mar, reabasteceram.",
    "E pelas grandes águas a semente de Sihor, a seara do rio, é a sua renda; e ela é um marte de nações.",
    "Envergonha-te, ó Zidom, porque o mar falou, sim, a força do mar, dizendo: Não trabalho, nem dou à luz filhos, nem alimento moços, nem crias virgens.",
    "Como no relatório sobre o Egito, assim eles devem ser dolorosamente doloridos com o relatório de Tiro.",
    "Passai para Társis; uivai, habitantes da ilha.",
    "Esta é a sua cidade alegre, cuja antiguidade é de tempos antigos? Seus próprios pés a levarão de longe para peregrinar.",
    "Quem tomou este conselho contra Tiro, a cidade coroadora, cujos mercadores são príncipes, cujos traficantes são os honrados da terra?",
    "O Senhor dos Exércitos o determinou, para manchar o orgulho de toda a glória, e para levar ao desprezo todos os honrados da terra.",
    "Passa pela tua terra como um rio, ó filha de Társis; não há mais força.",
    "Estendeu a mão sobre o mar, sacudiu os reinos; o Senhor deu um mandamento contra a cidade mercante, para destruir as suas fortalezas.",
    "E ele disse: Não te alegrarás mais, ó virgem oprimida, filha de Zidon; levanta-te, passa a Quitim; também não terás descanso.",
    "Eis a terra dos caldeus; este povo não foi, até que os assírios a fundaram para os que habitam no deserto; levantaram as suas torres, levantaram os seus palácios; e ele a arruinou.",
    "Uivai, navios de Társis; porque a vossa força está destruída.",
    "E acontecerá naquele dia que Tiro será esquecido setenta anos, de acordo com os dias de um rei; depois do fim dos setenta anos Tiro cantará como uma prostituta.",
    "Toma uma harpa, anda pela cidade, meretriz que foste esquecida; faz doce melodia, canta muitas canções, para que te lembres.",
    "E acontecerá, depois do fim dos setenta anos, que o Senhor visitará Tiro, e ela se converterá ao seu salário, e fará fornicação com todos os reinos do mundo sobre a face da terra.",
    "E a sua mercadoria e a sua renda serão santidade para o Senhor; não será entesourada nem guardada; porque a sua mercadoria será para os que habitam diante do Senhor, para comerem o suficiente, e para roupas duráveis."
  ],
  [
    "Eis que o Senhor faz a terra vazia, e a assola, e a vira de cabeça para baixo, e espalha os seus habitantes.",
    "E assim será, como com o povo, como com o sacerdote; como com o servo, como com o seu senhor; como com a empregada, como com a sua senhora; como com o comprador, como com o vendedor; como com o credor, como com o mutuário; como com o tomador da usura, assim com o doador da usura para ele.",
    "A terra será totalmente esvaziada, e totalmente arruinada; porque o Senhor falou esta palavra.",
    "A terra chora e desaparece, o mundo definha e desaparece, as pessoas arrogantes da terra definham.",
    "A terra também está contaminada sob os seus habitantes; porque transgrediram as leis, mudaram a ordenança, quebraram a aliança eterna.",
    "Por isso a maldição devorou a terra, e os que nela habitam estão desolados; por isso os habitantes da terra são queimados, e poucos homens restam.",
    "O vinho novo chora, a videira languisheth, todos os alegres de coração suspiram.",
    "A alegria dos tabretes cessa, o barulho dos que se alegram termina, a alegria da harpa cessa.",
    "Não beberão vinho com uma canção; a bebida forte será amarga para os que a beberem.",
    "A cidade da confusão está destruída: cada casa está fechada, para que ninguém possa entrar.",
    "Há um clamor por vinho nas ruas; toda a alegria está escurecida, a alegria da terra se foi.",
    "Na cidade é deixada a desolação, e o portão é ferido com destruição.",
    "Quando assim estiver no meio da terra entre o povo, haverá como o sacudir de uma oliveira, e como as uvas de apanha quando a vindima for feita.",
    "E levantarão a sua voz, e cantarão pela majestade do Senhor, e clamarão do mar.",
    "Por isso glorificai ao Senhor no fogo, o nome do Senhor, Deus de Israel, nas ilhas do mar.",
    "Desde a mais extrema parte da terra ouvimos cânticos, até glória aos justos; mas eu disse: Ai de mim a minha mesquinhez, a minha mesquinhez! os traiçoeiros traficaram traiçoeiramente; sim, os traiçoeiros traficaram muito traiçoeiramente.",
    "O temor, o abismo e o laço estão sobre ti, ó habitante da terra.",
    "E acontecerá que aquele que fugir do ruído do medo cairá no poço; e aquele que subir do meio do poço será tomado no laço; porque as janelas do alto estão abertas, e os fundamentos da terra tremem.",
    "A terra está completamente destruída, a terra está limpa dissolvida, a terra está se movendo excessivamente.",
    "A terra se enrolará para lá e para cá como um bêbado, e será removida como uma cabana; e a transgressão dela será pesada sobre ela; e ela cairá, e não se levantará novamente.",
    "E acontecerá naquele dia que o Senhor castigará o exército dos altos que estão nas alturas, e os reis da terra sobre a terra.",
    "E eles serão reunidos, como prisioneiros são reunidos no poço, e serão encerrados na prisão, e depois de muitos dias eles serão visitados.",
    "Então a lua se confundirá, e o sol se envergonhará, quando o Senhor dos Exércitos reinar no monte Sião, e em Jerusalém, e diante dos seus antepassados gloriosamente."
  ],
  [
    "Senhor, tu és o meu Deus; eu te exaltarei, louvarei o teu nome; porque fizeste maravilhas; os teus conselhos antigos são fidelidade e verdade.",
    "Tu fizeste de uma cidade um montão; de uma cidade defendida uma ruína; um palácio de estranhos para não ser uma cidade; nunca será construído.",
    "Por isso o povo forte te glorificará; a cidade das nações terríveis te temerá.",
    "Pois tu tens sido uma força para os pobres, uma força para os necessitados em sua angústia, um refúgio da tempestade, uma sombra do calor, quando a explosão dos terríveis é como uma tempestade contra o muro.",
    "Derrubarás o barulho de estranhos, como o calor em um lugar seco; até o calor com a sombra de uma nuvem; o ramo dos terríveis será reduzido.",
    "E neste monte fará o Senhor dos Exércitos a todos os povos uma festa de coisas gordas, uma festa de vinhos sobre as borras, de coisas gordas cheias de medula, de vinhos sobre as borras bem refinadas.",
    "E destruirá nesta montanha a face da cobertura lançada sobre todos os povos, e o véu que está espalhado por todas as nações.",
    "Ele engolirá a morte em vitória; e o Senhor Deus enxugará lágrimas de todas as faces; e a repreensão do seu povo tirará de toda a terra; porque o Senhor o disse.",
    "E será dito naquele dia: Eis que este é o nosso Deus; temos esperado por ele, e ele nos salvará; este é o Senhor; temos esperado por ele, regozijar-nos-emos e regozijar-nos-emos na sua salvação.",
    "Pois neste monte repousará a mão do Senhor, e Moabe será pisada debaixo dele, assim como a palha é pisada para o esterco.",
    "E estenderá as suas mãos no meio deles, como aquele que nadar estende as suas mãos para nadar; e derrubará o seu orgulho juntamente com os despojos das suas mãos.",
    "E a fortaleza do alto forte dos teus muros derrubará, abaixará, e fará cair até o pó."
  ],
  [
    "Naquele dia se cantará esta canção na terra de Judá; temos uma cidade forte; a salvação Deus designará para muros e baluartes.",
    "Abrei as portas, para que entre a nação justa, que guarda a verdade.",
    "Tu o guardarás em perfeita paz, cuja mente está em ti; porque ele confia em ti.",
    "Confiai no Senhor para sempre, porque no Senhor Jeová é a força eterna.",
    "Pois ele derruba os que habitam nas alturas; a cidade alta, baixa-a; baixa-a até ao chão; traz-a até ao pó.",
    "O pé a pisará para baixo, até mesmo os pés dos pobres, e os passos dos necessitados.",
    "O caminho do justo é a retidão: tu, mais reto, pesas o caminho do justo.",
    "Sim, no caminho dos teus juízos, ó Senhor, temos esperado por ti; o desejo da nossa alma é para o teu nome e para a lembrança de ti.",
    "Com a minha alma te desejei à noite; sim, com o meu espírito dentro de mim te buscarei cedo; pois, quando os teus juízos estiverem na terra, os habitantes do mundo aprenderão a justiça.",
    "Seja mostrado favor aos ímpios, mas ele não aprenderá a justiça; na terra da retidão ele tratará injustamente, e não contemplará a majestade do Senhor.",
    "Senhor, quando a tua mão for levantada, não verão; mas verão, e se envergonharão da sua inveja para com o povo; sim, o fogo dos teus inimigos os devorará.",
    "Senhor, tu nos darás a paz, porque tu também fizeste todas as nossas obras em nós.",
    "Senhor nosso Deus, outros senhores além de ti têm tido domínio sobre nós; mas somente por ti faremos menção do teu nome.",
    "Estão mortos, não viverão; estão mortos, não ressuscitarão; por isso os visitaste e destruíste, e fizeste perecer toda a sua memória.",
    "Tu aumentaste a nação, ó Senhor, aumentaste a nação; tu és glorificado; tu a removeste até todos os confins da terra.",
    "Senhor, em dificuldade te visitaram, derramaram uma oração quando a tua correção estava sobre eles.",
    "Como uma mulher com filho, que se aproxima do tempo de seu parto, está com dor, e clama em suas dores; assim temos estado à tua vista, Senhor.",
    "Temos estado com a criança, temos estado com dor, temos como se tivesse sido produzido vento; não temos forjado qualquer libertação na terra; nem os habitantes do mundo caíram.",
    "Os teus mortos viverão, juntamente com o meu cadáver, ressuscitarão; despertai e cantai, vós que habitais no pó; porque o teu orvalho é como o orvalho das ervas, e a terra expulsará os mortos.",
    "Vem, povo meu, entra nos teus aposentos, e fecha as tuas portas ao teu redor; esconde-te como se fosse por um momento, até que a indignação passe.",
    "Pois eis que o Senhor sai do seu lugar para castigar os habitantes da terra pela sua iniqidade; também a terra divulgará o seu sangue, e não mais a cobrirá de morte."
  ],
  [
    "Naquele dia o Senhor, com a sua espada ferida, grande e forte, castigará o leviatã, a serpente penetrante, e o leviatã, a serpente tortuosa; e ele matará o dragão que está no mar.",
    "Naquele dia, cantai-lhe, uma vinha de vinho tinto.",
    "Eu, o Senhor, guardo-o; eu o regarei a todo momento; para que ninguém o machuque, eu o guardarei noite e dia.",
    "Fury não está em mim: quem colocaria os briers e espinhos contra mim na batalha? Eu passaria por eles, eu os queimaria juntos.",
    "Ou apodere-se da minha força, para que faça paz comigo; e fará paz comigo.",
    "Ele fará com que os que vierem de Jacó se enraízem; Israel florescerá e brotará, e encherá a face do mundo de frutos.",
    "Ele o feriu, como feriu os que o feriram? ou ele é morto de acordo com a matança dos que foram mortos por ele?",
    "Na medida, quando ele disparar, tu discutirás com ele: ele fica seu vento áspero no dia do vento leste.",
    "Por isso, a iniqidade de Jacó será purgada; e este é todo o fruto para tirar o seu pecado; quando ele fizer todas as pedras do altar como pedras de giz que são batidas em sender, os bosques e as imagens não se levantarão.",
    "Contudo, a cidade desamparada será desolada, e a habitação abandonada, e deixada como um deserto; ali se alimentará o bezerro, e ali se deitará, e consumirá os seus ramos.",
    "Quando os seus ramos estiverem murchados, serão quebrados; as mulheres virão e as incendiarão; porque é um povo de incompreensão; portanto, aquele que as fez não terá misericórdia delas, e aquele que as formou não lhes mostrará favor algum.",
    "E acontecerá naquele dia que o Senhor, desde o ribeiro até o ribeiro do Egito, baterá fora, e vos congregareis um a um, ó filhos de Israel.",
    "E acontecerá naquele dia que se tocará a grande trombeta, e virão os que estão prontos para perecer na terra da Assíria, e os párias na terra do Egito, e adorarão ao Senhor no monte santo de Jerusalém."
  ],
  [
    "Ai da coroa do orgulho, dos bêbados de Efraim, cuja beleza gloriosa é uma flor desbotada, que estão na cabeça dos vales gordos dos que são vencidos pelo vinho!",
    "Eis que o Senhor tem um poderoso e forte, que como uma tempestade de granizo e uma tempestade destruidora, como uma inundação de águas poderosas transbordando, deve lançar para a terra com a mão.",
    "A coroa do orgulho, os bêbados de Efraim, será pisada sob os pés:",
    "E a beleza gloriosa, que está sobre a cabeça do vale gordo, será uma flor desbotada, e como o fruto precipitado antes do verão; que, quando aquele que olha para ele vê, enquanto ainda está em sua mão, ele o come.",
    "Naquele dia o SENHOR dos Exércitos será por coroa de glória, e por diadema de formosura, para o resto do seu povo,",
    "E por um espírito de juízo para aquele que se assenta em juízo, e por força para aqueles que voltam a batalha para a porta.",
    "Mas eles também erraram através do vinho, e através da bebida forte estão fora do caminho; o sacerdote e o profeta erraram através da bebida forte, eles são engolidos de vinho, eles estão fora do caminho através da bebida forte; eles erram em visão, eles tropeçam em julgamento.",
    "Pois todas as mesas estão cheias de vômito e imundície, de modo que não há lugar limpo.",
    "A quem ensinará o conhecimento, e a quem fará entender a doutrina, os que são desmamados do leite, e tirados dos seios.",
    "Pois o preceito deve estar sobre preceito, preceito sobre preceito; linha sobre linha, linha sobre linha; aqui um pouco, e ali um pouco:",
    "Porque com lábios gaguejantes e outra língua falará a este povo.",
    "A quem ele disse: Este é o resto com que podeis fazer descansar o cansado; e este é o refrigério; mas eles não quiseram ouvir.",
    "Mas a palavra do Senhor era para eles preceito sobre preceito, preceito sobre preceito; linha sobre linha, linha sobre linha; aqui um pouco, e ali um pouco; para que pudessem ir, e cair para trás, e ser quebrado, e amarrado, e tomado.",
    "Ouvi, pois, a palavra do Senhor, homens desdenhosos, que governam este povo que está em Jerusalém.",
    "Porque dissestes: Fizemos aliança com a morte, e com o inferno estamos de acordo; quando passar o flagelo transbordante, não virá a nós; porque fizemos da mentira o nosso refúgio, e sob a falsidade escondemo-nos a nós mesmos.",
    "Portanto, assim diz o Senhor DEUS: Eis que ponho em Sião por fundamento uma pedra, uma pedra provada, uma pedra preciosa, um fundamento seguro; aquele que crê não se apressará.",
    "Também eu julgarei a linha, e a justiça até o prumo; e a saraiva varrerá o refúgio da mentira, e as águas transbordarão o esconderijo.",
    "E o vosso pacto com a morte será anulado, e o vosso acordo com o inferno não subsistirá; quando passar o flagelo transbordante, então sereis pisados por ele.",
    "Desde o dia em que sair, vos levará; pois de manhã em manhã passará, de dia e de noite; e será um vexame apenas compreender o relatório.",
    "Pois a cama é mais curta do que a que um homem pode esticar-se sobre ela; e a cobertura mais estreita do que a que ele pode envolver-se nela.",
    "Porque o Senhor se levantará como no monte Perazim, e se indignará como no vale de Gibeão, para fazer o seu trabalho, o seu trabalho estranho; e cumprirá o seu ato, o seu ato estranho.",
    "Agora, pois, não escarneceis, para que não se fortaleçam os vossos grilhões; porque tenho ouvido do Senhor Deus dos exércitos um consumo determinado sobre toda a terra.",
    "Dai ouvidos, e ouvi a minha voz; ouvi, e ouvi a minha palavra.",
    "Será que o lavrador lavra o dia todo para semear? será que ele abre e quebra os cravos de seu solo?",
    "Quando ele fez claro a sua face, ele não lançar no exterior os encaixes, e espalhar o cominho, e lançou no trigo principal e a cevada nomeado eo rie em seu lugar?",
    "Pois o seu Deus o instrui à discrição, e o ensina.",
    "Para os encaixes não são debulhados com um instrumento de debulha, nem uma roda de carrinho gira sobre o cominho; mas os encaixes são espancados com uma equipe, e o cominho com uma vara.",
    "O pão de milho está machucado; porque ele nunca o esquartejará, nem o quebrará com a roda de sua carroça, nem o ferirá com seus cavaleiros.",
    "Isto também vem do Senhor dos Exércitos, que é maravilhoso em conselho, e excelente em trabalho."
  ],
  [
    "Ai de Ariel, de Ariel, a cidade onde Davi morava! acrescente ano a ano; deixe-os matar sacrifícios.",
    "Ainda assim, afligirei Ariel, e haverá peso e tristeza; e será para mim como Ariel.",
    "Acampar-me-ei contra ti ao redor, e sitiarei contra ti com um monte, e levantarei fortalezas contra ti.",
    "E serás derrubado, e falarás do chão, e a tua palavra será baixa do pó, e a tua voz será, como de alguém que tem um espírito familiar, do chão, e a tua palavra sussurrará do pó.",
    "Além disso, a multidão dos teus estranhos será como pó pequeno, e a multidão dos terríveis será como a palha que passa; sim, será num instante de repente.",
    "Tu serás visitado do SENHOR dos Exércitos com trovões, e com terramotos, e grande ruído, com tempestade e tempestade, e a chama do fogo devorador.",
    "E a multidão de todas as nações que lutam contra Ariel, mesmo todos os que lutam contra ela e sua munição, e que a angustiam, será como um sonho de uma visão noturna.",
    "Será como quando um homem faminto sonha, e eis que ele come; mas ele acorda, e sua alma está vazia; ou como quando um homem sedento sonha, e eis que ele bebe; mas ele acorda, e eis que ele está fraco, e sua alma tem apetite; assim será a multidão de todas as nações, que lutam contra o monte Sião.",
    "Ficai, e maravilhai-vos; clamai, e clamai; estão embriagados, mas não com vinho; cambaleiam, mas não com bebida forte.",
    "Pois o Senhor derramou sobre vós o espírito de profundo sono, e fechou os vossos olhos; os profetas e os vossos príncipes, os videntes, ele os cobriu.",
    "E a visão de tudo se tornou para vós como as palavras de um livro selado, que os homens entregam àquele que é aprendido, dizendo: Lê isto, rogo-te; e ele diz: Não posso; porque está selado:",
    "E o livro é entregue àquele que não é aprendido, dizendo: Lê isto, rogo-te; e ele diz: Eu não sou aprendido.",
    "Por isso disse o Senhor: Porquanto este povo se aproxima de mim com a sua boca, e com os seus lábios me honra, mas afasta de mim o seu coração, e o seu temor para comigo é ensinado pelo preceito dos homens;",
    "Portanto, eis que farei uma obra maravilhosa entre este povo, uma obra maravilhosa e uma maravilha: porque a sabedoria de seus sábios perecerá, e a compreensão de seus homens prudentes se esconderá.",
    "Ai daqueles que procuram profundamente esconder o seu conselho do Senhor, e as suas obras estão nas trevas, e dizem: Quem nos vê? e quem nos conhece?",
    "Por certo, a tua mudança das coisas de cabeça para baixo será considerada como o barro do oleiro; pois dirá a obra daquele que a fez: Ele não me fez? ou dirá a coisa emoldurada daquele que a emoldurava, não tinha entendimento?",
    "Ainda não é muito pouco tempo, e o Líbano será transformado em um campo frutífero, e o campo frutífero será estimado como uma floresta?",
    "E naquele dia os surdos ouvirão as palavras do livro, e os olhos dos cegos verão da obscuridade e das trevas.",
    "Também os mansos aumentarão a sua alegria no Senhor, e os pobres entre os homens se alegrarão no Santo de Israel.",
    "Pois o terrível é levado a nada, e o escarnecedor é consumido, e todos os que vigiam pela iniqidade são cortados.",
    "Isso faz do homem um ofensor por uma palavra, e coloca um laço para aquele que reprova no portão, e vira de lado o justo por uma coisa de nada.",
    "Portanto assim diz o Senhor, que redimiu Abraão, acerca da casa de Jacó: Jacó não se envergonhará agora, nem o seu rosto ficará pálido.",
    "Mas, quando vir os seus filhos, obra das minhas mãos, no meio dele santificarão o meu nome, e santificarão o Santo de Jacó, e temerão o Deus de Israel.",
    "Também os que erraram em espírito chegarão ao entendimento, e os que murmuraram aprenderão doutrina."
  ],
  [
    "Ai dos filhos rebeldes, diz o Senhor, que tomam conselho, mas não de mim; e que cobrem com uma cobertura, mas não do meu espírito, para que acrescentem pecado ao pecado;",
    "Aquele andar para descer ao Egito, e não ter pedido à minha boca; para fortalecer-se na força do Faraó, e para confiar na sombra do Egito!",
    "Portanto, a força do Faraó será a tua vergonha, e a confiança na sombra do Egito a tua confusão.",
    "Porque os seus príncipes estavam em Zoã, e os seus embaixadores vieram a Hanes.",
    "Todos eles tinham vergonha de um povo que não poderia lucrar com eles, nem ser uma ajuda nem lucro, mas uma vergonha, e também uma censura.",
    "O fardo dos animais do sul: para a terra de angústia e angústia, de onde vem o leão jovem e velho, a víbora e serpente voadora de fogo, eles carregarão suas riquezas sobre os ombros de juvenis e seus tesouros sobre os cachos de camelos, para um povo que não os lucrará.",
    "Pois os egípcios ajudarão em vão, e sem nenhum propósito; por isso clamei a respeito disto: Sua força é ficar parado.",
    "Agora vá, escreva-o diante deles em uma mesa, e anote-o em um livro, que pode ser para a hora de vir para sempre:",
    "Que este é um povo rebelde, filhos mentirosos, filhos que não ouvirão a lei do Senhor;",
    "Que dizem aos videntes: Não vedes; e aos profetas: Não nos profetizeis, dizei-nos coisas boas, profetizai enganos.",
    "Tirai-vos do caminho, afastai-vos do caminho, fazei com que o Santo de Israel cesse de diante de nós.",
    "Pelo que assim diz o Santo de Israel: Porquanto desprezais esta palavra, e confiais na opressão e na perversidade, e nela permaneceis;",
    "Portanto, esta iniqidade será para você como uma brecha pronta para cair, inchando em uma parede alta, cuja quebra vem de repente em um instante.",
    "E ele a quebrará como a quebra do vaso dos oleiros que está quebrado em pedaços; ele não poupará; de modo que não será encontrado no estouro dela um cajado para tirar o fogo da lareira, ou para tirar a água do poço.",
    "Porque assim diz o Senhor Deus, o Santo de Israel: Ao voltardes e descansardes sereis salvos; em quietude e confiança sereis a vossa força; e não o quereríeis.",
    "Mas vós dizeis: Não, porque fugiremos sobre cavalos; por isso fugireis; e cavalgaremos sobre os velozes; por isso os que vos perseguirem serão rápidos.",
    "Mil fugirão à repreensão de um; à repreensão de cinco fugireis; até que sejais deixados como um farol sobre o cume de uma montanha, e como uma insígnia sobre uma colina.",
    "E, portanto, o Senhor esperará, para que ele seja gracioso com você, e, portanto, ele será exaltado, para que ele possa ter misericórdia de você, pois o Senhor é um Deus de julgamento; bem-aventurados são todos os que esperam por ele.",
    "Porque o povo habitará em Sião, em Jerusalém; não mais chorarás; ele te será muito gracioso à voz do teu clamor; quando ele o ouvir, te responderá.",
    "E ainda que o Senhor te dê o pão da adversidade, e a água da aflição, ainda assim os teus mestres não serão mais removidos para um canto, mas os teus olhos verão os teus mestres.",
    "E os teus ouvidos ouvirão uma palavra atrás de ti, dizendo: Este é o caminho, andai nele, quando vos voltardes para a mão direita, e quando vos voltardes para a esquerda.",
    "Também profanarás a cobertura das tuas imagens esculpidas de prata, e o ornamento das tuas imagens fundidas de ouro; tu as lançarás como um pano menstruoso; tu lhe dirás: Vai-te daqui.",
    "Então dará a chuva da tua semente, para que semeies a terra seca, e o pão do aumento da terra, e será gordo e abundante; naquele dia o teu gado se alimentará de grandes pastagens.",
    "Os bois da mesma forma e os jumentos jovens que o ouvido do chão deve comer provender limpo, que tem sido winnowed com a pá e com o ventilador.",
    "E haverá sobre cada montanha alta, e sobre cada colina alta, rios e correntes de águas no dia da grande matança, quando as torres caírem.",
    "Além disso, a luz da lua será como a luz do sol, e a luz do sol será sete vezes maior, como a luz de sete dias, no dia em que o Senhor ligar a brecha de seu povo, e curar o golpe de sua ferida.",
    "Eis que o nome do Senhor vem de longe, ardendo com a sua ira, e o seu peso é pesado; os seus lábios estão cheios de indignação, e a sua língua como fogo devorador;",
    "E a sua respiração, como um fluxo transbordante, alcançará o meio do pescoço, para peneirar as nações com a peneira da vaidade; e haverá um freio nas mandíbulas do povo, fazendo-os errar.",
    "Tereis um cântico, como na noite em que se guardar a santa solenidade; e alegria de coração, como quando alguém vai com um cachimbo para entrar no monte do Senhor, ao poderoso de Israel.",
    "E o Senhor fará ouvir a sua voz gloriosa, e mostrará a luz do seu braço, com a indignação da sua ira, e com a chama de um fogo devorador, com dispersão, e tempestade, e pedras de saraiva.",
    "Porque pela voz do Senhor será abatido o assírio, que feriu com vara.",
    "E em todo lugar por onde passar o bastão aterrado, que o Senhor lhe porá, será com tabretes e harpas; e, em batalhas de tremor, pelejará com ele.",
    "Pois Tophet é ordenado de idade; sim, para o rei está preparado; ele o fez profundo e grande: a pilha dele é fogo e muita madeira; o sopro do Senhor, como uma corrente de enxofre, acende-o."
  ],
  [
    "Ai daqueles que descem ao Egito em busca de ajuda; e permanecem em cavalos, e confiam em carros, porque são muitos; e em cavaleiros, porque são muito fortes; mas não olham para o Santo de Israel, nem buscam ao Senhor!",
    "Mas ele também é sábio, e trará o mal, e não fará voltar as suas palavras; mas se levantará contra a casa dos malfeitores, e contra a ajuda dos que praticam a iniqidade.",
    "Agora, pois, os egípcios são homens, e não Deus; e os seus cavalos são carne, e não espírito; quando o Senhor estender a sua mão, tanto o que ajuda cairá, como o que é alforje cairá, e todos juntos fracassarão.",
    "Pois assim me falou o Senhor, como o leão e o leão bramando sobre a sua presa, quando uma multidão de pastores for invocada contra ele, não temerá a sua voz, nem se humilhará pelo barulho deles; assim descerá o Senhor dos Exércitos para pelejar pelo monte Sião, e pelo seu monte.",
    "Como pássaros voando, assim defenderá o Senhor dos Exércitos Jerusalém; defendendo também ele o entregará; e passando por cima ele o preservará.",
    "Voltai-vos para aquele de quem os filhos de Israel se revoltaram profundamente.",
    "Pois naquele dia cada um rejeitará os seus ídolos de prata, e os seus ídolos de ouro, que as tuas próprias mãos te fizeram por pecado.",
    "Então cairá o assírio com a espada, não de um homem poderoso; e a espada, não de um homem mau, o devorará; mas fugirá da espada, e os seus moços serão desconcertados.",
    "E ele passará para o seu forte domínio por medo, e seus príncipes terão medo da insígnia, diz o Senhor, cujo fogo está em Sião, e sua fornalha em Jerusalém."
  ],
  [
    "Eis que um rei reinará em justiça, e príncipes reinarão em juízo.",
    "E o homem será como um esconderijo do vento, e um esconderijo da tempestade; como rios de água num lugar seco, como a sombra de uma grande rocha numa terra cansada.",
    "E os olhos dos que vêem não se escurecerão, e os ouvidos dos que ouvem ouvirão.",
    "O coração da erupção também compreenderá o conhecimento, e a língua dos gaguejadores estará pronta para falar claramente.",
    "A pessoa vil não será mais chamada liberal, nem o churl dito ser abundante.",
    "Pois a pessoa vil falará villany, e seu coração trabalhará iniqidade, para praticar a hipocrisia, e para cometer erro contra o Senhor, para esvaziar a alma dos famintos, e ele fará com que a bebida dos sedentos falhe.",
    "Os instrumentos também do churl são maus: ele inventa dispositivos perversos para destruir os pobres com palavras mentirosas, mesmo quando os necessitados falam direito.",
    "Mas o liberal concebe as coisas liberais; e pelas coisas liberais ele se manterá.",
    "Levantai-vos, mulheres que estais tranqilas; ouvi a minha voz, filhas descuidadas; escutai a minha palavra.",
    "Muitos dias e anos sereis perturbados, ó mulheres descuidados; pois a vindima falhará, a reunião não virá.",
    "Tremei, ó mulheres que estais à vontade; atribulai-vos, ó descuidados; tirai-vos, e fazei-vos nus, e cingireis pano de saco sobre os vossos lombos.",
    "Eles lamentarão pelas tetas, pelos campos agradáveis, pela videira frutífera.",
    "Sobre a terra do meu povo subirão espinhos e briers; sim, sobre todas as casas de alegria na alegre cidade.",
    "Porque os palácios serão abandonados; a multidão da cidade será deixada; os fortes e torres serão para sempre para covas, uma alegria de jumentos selvagens, um pasto de rebanhos;",
    "Até que o espírito seja derramado sobre nós do alto, e o deserto seja um campo frutífero, e o campo frutífero seja contado como uma floresta.",
    "Então o juízo habitará no deserto, e a justiça permanecerá no campo frutífero.",
    "E a obra da justiça será a paz; e o efeito da justiça tranqilidade e segurança para sempre.",
    "E o meu povo habitará numa habitação pacífica, e em moradas seguras, e em lugares tranquilos de descanso;",
    "Quando ele deve granizo, descendo sobre a floresta, ea cidade deve ser baixa em um lugar baixo.",
    "Bem-aventurados os que semeais ao lado de todas as águas, que enviam para lá os pés do boi e do jumento."
  ],
  [
    "Ai de ti, que estragaste, e não foste mimado; e traiçoeiramente procedeste, e eles não te trataram traiçoeiramente; quando deixares de estragar, serás mimado; e quando acabares de tratar traiçoeiramente, tratarão traiçoeiramente contigo.",
    "Senhor, tem misericórdia de nós; temos esperado por ti; sê o teu braço todas as manhãs, a nossa salvação também no tempo da angústia.",
    "Ao barulho do tumulto, o povo fugiu; ao levantar-se, as nações foram dispersas.",
    "E o teu despojo será ajuntado como o ajuntamento da lagarta; como a corrida de gafanhotos para lá e para cá, ele correrá sobre eles.",
    "O Senhor é exaltado, porque habita nas alturas; encheu Sião de juízo e de justiça.",
    "E a sabedoria e o conhecimento serão a estabilidade dos teus tempos, e a força da salvação; o temor do Senhor é o seu tesouro.",
    "Eis que os seus valentes clamarão por fora; os embaixadores da paz chorarão amargamente.",
    "As estradas estão desertas, o homem viajante cessa; ele quebrou a aliança, desprezou as cidades, não considera ninguém.",
    "A terra chora e definha: O Líbano está envergonhado e abatido; Sharon é como um deserto; e Basã e Carmelo se livram de seus frutos.",
    "Agora me levantarei, diz o Senhor; agora serei exaltado; agora me levantarei.",
    "Concebereis palha, produzireis restolho; a vossa respiração, como fogo, vos devorará.",
    "E o povo será como as brasas de cal; como espinhos cortados serão queimados no fogo.",
    "Ouvi, vós que estais longe, o que tenho feito; e, vós que estais perto, reconhecei o meu poder.",
    "Os pecadores em Sião temem; o temor surpreendeu os hipócritas; quem dentre nós habitará com o fogo devorador? quem dentre nós habitará com as queimadas eternas?",
    "Aquele que anda retamente, e fala retamente; aquele que despreza o ganho das opressões, que estremece as suas mãos, de segurar subornos, que impede os seus ouvidos de ouvir sangue, e fecha os seus olhos de ver o mal;",
    "Ele habitará nas alturas; o seu lugar de defesa serão as munições das rochas; o pão será dado a ele; as suas águas serão seguras.",
    "Os teus olhos verão o rei na sua formosura; verão a terra que está muito longe.",
    "O teu coração meditará o terror. Onde está o escriba? onde está o receptor? onde está o que contou as torres?",
    "Não verás um povo feroz, um povo de um discurso mais profundo do que podes perceber; de uma língua gaguejante, que não podes compreender.",
    "Olha para Sião, a cidade das nossas solenidades: os teus olhos verão Jerusalém uma morada tranquila, um tabernáculo que não será derrubado; nenhuma das suas estacas será removida, nem nenhuma das suas cordas será quebrada.",
    "Mas ali o glorioso Senhor será para nós um lugar de amplos rios e córregos; onde não haverá galera com remos, nem passará navio galante por isso.",
    "Porque o Senhor é o nosso juiz, o Senhor é o nosso legislador, o Senhor é o nosso rei; ele nos salvará.",
    "Os teus açoites estão soltos; não podiam muito bem fortalecer o mastro, não podiam espalhar a vela; então está dividida a presa de um grande despojo; os coxos tomam a presa.",
    "E o habitante não dirá: Estou enfermo; o povo que nele habitar será perdoado da sua iniqidade."
  ],
  [
    "Chegai-vos, nações, para ouvirdes; e ouvi, ó povos; ouça a terra, e tudo o que nela há; o mundo, e todas as coisas que dele procedem.",
    "Porque a indignação do Senhor está sobre todas as nações, e o seu furor sobre todos os seus exércitos; ele as destruiu totalmente, e as entregou ao matadouro.",
    "Também os seus mortos serão expulsos, e o seu fedor sairá das suas carcaças, e as montanhas serão derretidas com o seu sangue.",
    "E toda a hoste do céu será dissolvida, e os céus serão enrolados juntos como um rolo; e toda a sua hoste cairá, como a folha cai da videira, e como um figo caindo da figueira.",
    "Porque a minha espada será banhada no céu; eis que descerá sobre Idumea, e sobre o povo da minha maldição, para julgamento.",
    "A espada do Senhor está cheia de sangue, está cheia de gordura, e de sangue de cordeiros e de cabras, com a gordura dos rins de carneiros; porque o Senhor tem sacrifício em Bozra, e grande matança na terra de Idumea.",
    "E os unicórnios descerão com eles, e os novilhos com os touros; e a sua terra será ensopada de sangue, e o seu pó engordará de gordura.",
    "Pois é o dia da vingança do Senhor, e o ano das recompensas para a controvérsia de Sião.",
    "E as suas correntes serão transformadas em piche, e o seu pó em enxofre, e a sua terra se tornará piche ardente.",
    "Não se apagará de noite nem de dia; a fumaça dela subirá para sempre; de geração em geração ficará desolada; ninguém passará por ela para todo o sempre.",
    "Mas o cormorão e o amargo o possuirão; a coruja e o corvo habitarão nele; e ele estenderá sobre ele a linha de confusão e as pedras do vazio.",
    "Chamarão ao reino os seus nobres, mas ninguém lá estará, e todos os seus príncipes nada serão.",
    "E surgirão espinhos nos seus palácios, urtigas e ramos nas suas fortalezas; e será uma habitação de dragões, e um átrio para corujas.",
    "Os animais selvagens do deserto também se encontrarão com os animais selvagens da ilha, e o sátiro clamará ao seu companheiro; a coruja também descansará ali e encontrará para si um lugar de descanso.",
    "Ali fará a grande coruja o seu ninho, e jazerá, e eclodirá, e se ajuntará à sua sombra; ali se ajuntarão também os abutres, cada um com o seu companheiro.",
    "Buscai, pois, do livro do Senhor, e lêi: nenhum destes faltará, e ninguém desejará o seu companheiro; porque a minha boca ordenou, e o seu espírito os ajuntou.",
    "E lançou-lhes a sorte, e a sua mão a repartiu por linha; eles a possuirão para sempre, de geração em geração habitarão nela."
  ],
  [
    "O deserto e o lugar solitário se alegrarão por eles; e o deserto se alegrará, e florescerá como a rosa.",
    "Ela florescerá abundantemente, e se alegrará até com alegria e canto; a glória do Líbano lhe será dada, a excelência de Carmelo e Sharon, eles verão a glória do Senhor, e a excelência de nosso Deus.",
    "Fortalecei as mãos fracas e confirmai os joelhos fracos.",
    "Dize aos que são de coração temeroso: Sede fortes, não temais; eis que o vosso Deus virá com vingança, sim, Deus com recompensa; ele virá e vos salvará.",
    "Então os olhos dos cegos se abrirão, e os ouvidos dos surdos se desprenderão.",
    "Então o coxo saltará como um cervo, e a língua do mudo cantará; porque no deserto as águas eclodirão, e as correntes no deserto.",
    "E o terreno ressecado se tornará uma piscina, e as fontes de água terrestres sedentas; na habitação dos dragões, onde cada um jazia, será grama com juncos e juncos.",
    "E ali estará uma estrada, e um caminho, e será chamado O caminho da santidade; o imundo não passará por ela; mas será para aqueles: os homens que se desviam, embora tolos, não errarão nela.",
    "Nenhum leão estará ali, nem nenhum animal voraz subirá sobre ele; não será achado ali; mas os redimidos andarão ali.",
    "E os resgatados do Senhor voltarão, e virão a Sião com cânticos e alegria eterna sobre as suas cabeças; obterão alegria e alegria, e tristeza e suspiro fugirão."
  ],
  [
    "E sucedeu que, no décimo quarto ano do rei Ezequias, Senaqueribe, rei da Assíria, se levantou contra todas as cidades de Judá, e as tomou.",
    "E o rei da Assíria enviou Rabsaqué, de Laquis a Jerusalém, ao rei Ezequias, com um grande exército; e pôs-se junto ao conduto da piscina superior, na estrada do campo do espinheiro.",
    "Então lhe saiu Eliaquim, filho de Hilquias, que estava sobre a casa, e Sebna, o escriba, e Joá, filho de Asafe, o registrador.",
    "Rabsaqué, porém, lhes disse: Dizei agora a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é esta em que confiais?",
    "Eu digo, dizes tu: (mas são palavras vãs) Eu tenho conselho e força para a guerra; agora em quem confias, para que te rebeles contra mim?",
    "Tu confias no cajado desta cana quebrada, sobre o Egito; sobre o qual, se um homem se inclinar, entrará na sua mão, e a furará; assim é Faraó, rei do Egito, a todos os que nele confiam.",
    "Mas, se me dizes: Confiamos no Senhor nosso Deus; não é ele, cujos altos e cujos altares Ezequias tirou, e disse a Judá e a Jerusalém: Adorareis diante deste altar?",
    "Agora, pois, peço-te que faças promessas ao meu senhor, o rei da Assíria, e te darei dois mil cavalos, se puderes, da tua parte, pôr cavaleiros sobre eles.",
    "Como, pois, desviarás o rosto de um capitão do menor dos servos de meu senhor, e confiarás no Egito para carros e cavaleiros?",
    "Agora subi eu sem o Senhor contra esta terra para a destruir? disse-me o Senhor: Subi contra esta terra, e destruí-a.",
    "Então disseram Eliaquim, Sebna e Joá a Rabsaqué: Fala, peço-te, aos teus servos em língua síria; porque nós o compreendemos; e não nos fales em língua judaica, aos ouvidos do povo que está no muro.",
    "Rabsaqué, porém, disse: Porventura me enviou meu senhor a teu senhor e a ti para dizer estas palavras? não me enviou ele aos homens que se assentam sobre o muro, para que comam o seu próprio esterco, e bebam a sua própria mijo contigo?",
    "Então Rabsaqué levantou-se, e clamou em alta voz na língua dos judeus, e disse: Ouvi as palavras do grande rei, o rei da Assíria.",
    "Assim diz o rei: Não vos engane Ezequias; porque ele não poderá livrar-vos.",
    "Ezequias não vos faça confiar no Senhor, dizendo: Certamente nos livrará o Senhor; esta cidade não será entregue nas mãos do rei da Assíria.",
    "Não deis ouvidos a Ezequias, pois assim diz o rei da Assíria: Fazei acordo comigo por um presente, e saí a mim; e comei cada um da sua videira, e cada um da sua figueira, e bebei cada um das águas da sua cisterna;",
    "Até que eu venha e te leve para uma terra como a tua, terra de trigo e vinho, terra de pão e vinhas.",
    "Porventura não vos persuadirá Ezequias, dizendo: O Senhor nos livrará; porventura algum dos deuses das nações livrou a sua terra da mão do rei da Assíria?",
    "Onde estão os deuses de Hamate e Arfade? onde estão os deuses de Sefarvaim? e eles livraram Samaria da minha mão?",
    "Quem são eles entre todos os deuses destas terras, que livraram a sua terra da minha mão, para que o Senhor livrasse Jerusalém da minha mão?",
    "Mas eles se calaram, e não lhe responderam uma palavra; porque o mandamento do rei era, dizendo: Não lhe respondas.",
    "Então veio Eliaquim, filho de Hilquias, que estava sobre a casa, e Sebna, o escriba, e Joá, filho de Asafe, o registrador, a Ezequias com suas roupas rasgadas, e lhe contaram as palavras de Rabsaqué."
  ],
  [
    "E sucedeu que, ouvindo-o o rei Ezequias, rasgou as suas vestes, e cobriu-se de pano de saco, e entrou na casa do Senhor.",
    "E enviou Eliaquim, que estava sobre a casa, e Sebna, o escriba, e os anciãos dos sacerdotes, cobertos de saco, a Isaías, o profeta, filho de Amoz.",
    "Responderam-lhe eles: Assim diz Ezequias: Hoje é dia de angústia, de repreensão e de blasfêmia; porque os filhos vieram ao nascimento, e não há força para produzir.",
    "Pode ser que o Senhor teu Deus ouça as palavras de Rabsaqué, a quem o rei da Assíria, seu senhor, enviou para repreender o Deus vivo, e repreenda as palavras que o Senhor teu Deus ouviu; por isso levanta a tua oração pelo restante que resta.",
    "Então os servos do rei Ezequias vieram a Isaías.",
    "E Isaías lhes disse: Assim direis a vosso senhor: Assim diz o Senhor: Não temas as palavras que ouviste, com as quais os servos do rei da Assíria me blasfemaram.",
    "Eis que enviarei uma explosão sobre ele, e ele ouvirá um rumor, e voltará para a sua própria terra; e eu o farei cair à espada na sua própria terra.",
    "Então Rabsaqué voltou, e achou o rei da Assíria guerreando contra Libna; pois ouvira que se tinha afastado de Laquis.",
    "E ouviu dizer a respeito de Tiraca, rei da Etiópia: Saiu para fazer guerra contigo; e, ouvindo-o, enviou mensageiros a Ezequias, dizendo:",
    "Assim falareis a Ezequias, rei de Judá, dizendo: Não te engane o teu Deus, em quem confias, dizendo: Jerusalém não será entregue nas mãos do rei da Assíria.",
    "Eis que ouviste o que os reis da Assíria fizeram a todas as terras, destruindo-as totalmente; e serás livrado?",
    "Os deuses das nações livraram os que meus pais destruíram, como Gozã, Harã, Rezefe e os filhos do Éden que estavam em Telassar?",
    "Onde está o rei de Hamate, e o rei de Arfade, e o rei da cidade de Sefarvaim, Hena e Iva?",
    "E Ezequias recebeu a carta da mão dos mensageiros, e a leu; e Ezequias subiu à casa do Senhor, e a estendeu perante o Senhor.",
    "E Ezequias orou ao Senhor, dizendo:",
    "Senhor dos exércitos, Deus de Israel, que habitas entre os querubins, tu és o Deus, tu mesmo, sozinho, de todos os reinos da terra; fizeste os céus e a terra.",
    "Inclina, ó Senhor, o teu ouvido, e ouve; abre, ó Senhor, os teus olhos, e vê; e ouve todas as palavras de Senaqueribe, que enviou para afrontar o Deus vivo.",
    "Na verdade, ó Senhor, os reis da Assíria assolaram todas as nações e suas terras.",
    "E lançaram os seus deuses no fogo, porque não eram deuses, mas obra das mãos dos homens, madeira e pedra; por isso os destruíram.",
    "Agora, pois, ó Senhor nosso Deus, livra-nos da sua mão, para que todos os reinos da terra saibam que tu és o Senhor, tu mesmo.",
    "Então Isaías, filho de Amoz, enviou a Ezequias, dizendo: Assim diz o Senhor Deus de Israel: Ao passo que me oraste contra Senaqueribe, rei da Assíria.",
    "Esta é a palavra que o Senhor falou a respeito dele; a virgem, filha de Sião, te desprezou, e te riu ao escárnio; a filha de Jerusalém sacudiu a cabeça contra ti.",
    "A quem repreendeste e blasfemaste? e contra quem exaltaste a tua voz, e levantaste os teus olhos para o alto? mesmo contra o Santo de Israel.",
    "Por teus servos repreendeste o Senhor, e disseste: Pela multidão dos meus carros subi eu ao cume das montanhas, aos lados do Líbano; e cortarei os seus cedros altos, e as suas abetos escolhidas; e entrarei no cume da sua fronteira, e na floresta do seu Carmelo.",
    "Eu cavei e bebi água; e com a sola dos meus pés sequei todos os rios dos lugares sitiados.",
    "Não ouviste há muito tempo, como o fiz; e, desde os tempos antigos, que o formei? agora o fiz passar, para que devas destruir cidades protegidas em montes ruinosos.",
    "Portanto, seus habitantes eram de pequeno poder, eles ficaram consternados e confusos: eles eram como a grama do campo, e como a erva verde, como a grama nos telhados, e como milho explodido antes de ser crescido.",
    "Mas eu conheço a tua morada, e a tua saída, e a tua entrada, e a tua ira contra mim.",
    "Porque a tua ira contra mim, e o teu tumulto, vem aos meus ouvidos, por isso porei o meu gancho no teu nariz, e o meu freio nos teus lábios, e te farei voltar pelo caminho pelo qual vieste.",
    "E este será um sinal para ti: Comerás este ano como se cresce de si mesmo; e no segundo ano o que brota do mesmo; e no terceiro ano semeareis, e colhereis, e plantareis vinhas, e comereis o seu fruto.",
    "E o restante que escapar da casa de Judá outra vez se enraizará para baixo, e dará fruto para cima.",
    "Porque de Jerusalém sairá um remanescente, e os que escaparem do monte Sião; assim fará o zelo do Senhor dos Exércitos.",
    "Portanto, assim diz o Senhor acerca do rei da Assíria: Não entrará nesta cidade, nem lançará nela flecha alguma, nem virá perante ela com escudos, nem lançará contra ela um banco.",
    "Pelo caminho que ele veio, pelo mesmo voltará, e não entrará nesta cidade, diz o Senhor.",
    "Pois defenderei esta cidade para guardá-la por minha própria causa, e por causa do meu servo Davi.",
    "Então saiu o anjo do Senhor, e feriu no arraial dos assírios cento e oitenta e cinco mil; e, levantando-se eles de madrugada, eis que eram todos cadáveres.",
    "Então Senaqueribe, rei da Assíria, partiu, e foi, e voltou, e habitou em Nínive.",
    "E aconteceu que, adorando ele na casa de Nisroque, seu deus, Adrammelech e Sharezer, seus filhos, o feriram à espada; e escaparam para a terra da Armênia; e Esar-Hadom, seu filho, reinou em seu lugar."
  ],
  [
    "Naqueles dias Ezequias adoeceu até a morte; e o profeta Isaías, filho de Amoz, veio ter com ele, e disse-lhe: Assim diz o Senhor: Põe em ordem a tua casa; porque morrerás, e não viverás.",
    "Então Ezequias virou o rosto para o muro, e orou ao Senhor,",
    "E disse: Lembra-te agora, ó Senhor, rogo-te, de como tenho andado diante de ti em verdade e com coração perfeito, e tenho feito o que é bom aos teus olhos; e Ezequias chorou muito.",
    "Então veio a palavra do Senhor a Isaías, dizendo:",
    "Vai, e dize a Ezequias: Assim diz o Senhor, Deus de Davi, teu pai: Ouvi a tua oração, e vi as tuas lágrimas; eis que aos teus dias acrescentarei quinze anos.",
    "E te livrarei a ti e a esta cidade da mão do rei da Assíria; e defenderei esta cidade.",
    "E isto te será um sinal da parte do Senhor, de que o Senhor fará o que disse;",
    "Eis que trarei de novo a sombra dos graus, que se descia no mostrador solar de Acaz, dez graus para trás; e o sol voltou dez graus, em que graus se descia.",
    "O escrito de Ezequias, rei de Judá, quando ele estava doente, e foi recuperado de sua doença:",
    "Eu disse no corte dos meus dias, eu irei para os portões da sepultura: Eu sou privado do resíduo dos meus anos.",
    "Eu disse: Não verei o Senhor, o Senhor, na terra dos viventes; não verei mais o homem com os habitantes do mundo.",
    "A minha idade já se foi, e é removida de mim como tenda de pastor: cortei como tecelão a minha vida; ele me cortará com a doença do pining; de dia até à noite tu me farás um fim.",
    "Eu calculei até de manhã que, como um leão, assim ele quebrará todos os meus ossos; de dia até à noite tu me farás um fim.",
    "Como uma grua ou uma andorinha, também eu falei: chorei como uma pomba; os meus olhos falham ao olhar para cima; ó Senhor, sou oprimido; empreende por mim.",
    "Que direi eu? ele falou-me tanto, e ele mesmo fez isso: Eu vou suavemente todos os meus anos na amargura da minha alma.",
    "Senhor, por estas coisas vive o homem, e em todas estas coisas está a vida do meu espírito; assim me recuperarás, e me farás viver.",
    "Eis que tive grande amargura pela paz; mas tu a amaste com amor à minha alma, livrando-a do poço da corrupção; porque lançaste todos os meus pecados atrás das tuas costas.",
    "Pois a sepultura não pode louvar-te, a morte não pode celebrar-te; os que descem ao poço não podem esperar pela tua verdade.",
    "O vivente, o vivente, ele te louvará, como faço hoje: o pai aos filhos dará a conhecer a tua verdade.",
    "O Senhor estava pronto para me salvar; por isso cantaremos as minhas canções aos instrumentos de cordas todos os dias da nossa vida na casa do Senhor.",
    "Pois Isaías tinha dito: Tomem um pedaço de figos, e coloquem-no como um recipiente sobre a fervura, e ele se recuperará.",
    "Ezequias também dissera: Qual é o sinal de que subirei à casa do Senhor?"
  ],
  [
    "Naquele tempo, Merodaque-Baladão, filho de Baladão, rei de Babilônia, enviou cartas e um presente a Ezequias; pois ouvira que estava doente e que se havia recuperado.",
    "E Ezequias se alegrou deles, e mostrou-lhes a casa das suas coisas preciosas, a prata, e o ouro, e as especiarias, e o unguento precioso, e toda a casa da sua armadura, e tudo o que se achou nos seus tesouros: não havia nada na sua casa, nem em todo o seu domínio, que Ezequias não os tivesse mostrado.",
    "Então veio Isaías, o profeta, ao rei Ezequias, e disse-lhe: Que disseram estes homens? e de onde vieram a ti? E Ezequias disse: Vieram de um país distante para mim, desde Babilônia.",
    "Então disse ele: Que viram eles na tua casa? E Ezequias respondeu: Tudo o que há na minha casa viram: não há nada entre os meus tesouros que eu não os tenha mostrado.",
    "Então disse Isaías a Ezequias: Ouvi a palavra do Senhor dos Exércitos:",
    "Eis que vêm dias em que tudo o que está em tua casa, e o que teus pais têm guardado até o dia de hoje, será levado para Babilônia; nada restará, diz o Senhor.",
    "E de teus filhos, que de ti sairão, os quais gerarás, tirarão; e serão eunucos no palácio do rei de Babilônia.",
    "Então disse Ezequias a Isaías: Bem é a palavra do Senhor que falaste, e disse: Porque haverá paz e verdade nos meus dias."
  ],
  [
    "Consolai o meu povo, diz o vosso Deus.",
    "Falai confortavelmente a Jerusalém, e clamai a ela, que a sua guerra se cumpriu, que a sua iniqidade é perdoada; pois ela recebeu da mão do Senhor o dobro de todos os seus pecados.",
    "A voz daquele que clama no deserto: Preparai o caminho do Senhor, fazei no deserto uma estrada para o nosso Deus.",
    "Todos os vales serão exaltados, e cada monte e cada monte será rebaixado; e os tortos serão endireitados, e os lugares ásperos serão lisos.",
    "E a glória do Senhor será revelada, e toda a carne a verá juntamente; porque a boca do Senhor a falou.",
    "Disse a voz: Chora. E ele disse: Que chorarei? Toda a carne é erva, e toda a sua bondade é como a flor do campo:",
    "A erva murcha, a flor murcha; porque o espírito do Senhor sopra sobre ela; certamente o povo é erva.",
    "A erva murcha, a flor murcha; mas a palavra do nosso Deus permanecerá para sempre.",
    "Sião, que trazes boas novas, levanta-te para o alto monte; ó Jerusalém, que traz boas novas, levanta a tua voz com força; levanta-a, não temas; dize às cidades de Judá: Eis o teu Deus!",
    "Eis que o Senhor Deus virá com mão forte, e o seu braço o dominará; eis que a sua recompensa está com ele, e a sua obra está diante dele.",
    "Apascentará o seu rebanho como pastor; ajuntará os cordeiros com o seu braço, e os carregará no seu seio, e guiará suavemente os que estiverem jovens.",
    "Quem mediu as águas no oco de sua mão, e mediu o céu com a extensão, e compreendeu o pó da terra em certa medida, e pesou as montanhas em escamas, e os montes em equilíbrio?",
    "Quem dirigiu o Espírito do Senhor, ou, sendo seu conselheiro, o ensinou?",
    "Com quem tomou conselho, e quem o instruiu, e lhe ensinou no caminho do juízo, e lhe ensinou o conhecimento, e lhe mostrou o caminho do entendimento?",
    "Eis que as nações são como uma gota de um balde, e são contadas como a pequena poeira do equilíbrio; eis que ele toma as ilhas como uma coisa muito pequena.",
    "E o Líbano não é suficiente para queimar, nem os seus animais são suficientes para um holocausto.",
    "Todas as nações antes dele são como nada; e são contadas para ele menos do que nada, e vaidade.",
    "A quem, pois, comparareis a Deus? ou que semelhança lhe comparareis?",
    "O operário derrete uma imagem esculpida, e o ourives a espalha com ouro, e castas correntes de prata.",
    "Aquele que é tão empobrecido que não tem oblação escolhe uma árvore que não apodrecerá; ele procura um trabalhador astuto para preparar uma imagem esculpida, que não será movida.",
    "Não sabeis? não ouvistes? não vos foi dito desde o princípio? não compreendestes desde os fundamentos da terra?",
    "É ele que se assenta sobre o círculo da terra, e os seus habitantes são como gafanhotos; que estende os céus como cortina, e os estende como tenda para habitar;",
    "O que não leva a nada os príncipes; ele faz os juízes da terra como vaidade.",
    "Sim, eles não serão plantados; sim, eles não serão semeados; sim, seu estoque não se enraizará na terra; e ele também soprará sobre eles, e eles murcharão, e o turbilhão os levará como restolho.",
    "A quem, pois, me comparareis, ou serei eu igual? diz o Santo.",
    "Levantai os olhos para o alto, e eis quem criou estas coisas, que faz sair o seu exército por número; chama-os todos por nomes, pela grandeza do seu poder, porque é forte no poder; ninguém falha.",
    "Por que dizes tu, ó Jacó, e falas, ó Israel: O meu caminho está oculto ao Senhor, e o meu juízo é passado do meu Deus?",
    "Não sabes? não ouviste que o Deus eterno, o Senhor, o Criador dos confins da terra, não desfalece, nem se cansa? não há busca do seu entendimento.",
    "Ele dá poder aos fracos; e aos que não têm força, ele aumenta a força.",
    "Até os jovens desmaiarão e se cansarão, e os jovens cairão totalmente.",
    "Mas os que esperam no Senhor renovarão a sua força; subirão com asas como águias; correrão, e não se cansarão; e andarão, e não desfalecerão."
  ],
  [
    "Permaneçam em silêncio diante de mim, ó ilhas; e que o povo renove a sua força; que eles se aproximem; então falem; que nos aproximemos juntos para julgar.",
    "Quem levantou o justo do oriente, chamou-o aos seus pés, deu as nações antes dele, e o fez reinar? deu-os como pó à sua espada, e como restolho ao seu arco.",
    "Ele os perseguiu, e passou em segurança; mesmo pelo caminho que ele não tinha ido com os pés.",
    "Quem o fez e o fez, chamando as gerações desde o princípio? Eu, o Senhor, o primeiro, e com o último; eu sou ele.",
    "As ilhas o viram, e temeram; os confins da terra temeram, aproximaram-se e vieram.",
    "Ajudaram cada um ao seu próximo; e cada um disse a seu irmão: Tem bom ânimo.",
    "Assim, o carpinteiro encorajou o ourives, e aquele que suaviza com o martelo aquele que feriu a bigorna, dizendo: Está pronto para a semeação; e ele a fixou com pregos, para que não se movesse.",
    "Mas tu, Israel, és meu servo, Jacó, a quem escolhi, a semente de Abraão, meu amigo.",
    "Tu, a quem tirei dos confins da terra, e te chamei dos seus principais, e disse-te: Tu és meu servo; eu te escolhi, e não te lancei fora.",
    "Não temas; porque eu sou contigo; não te assustes; porque eu sou o teu Deus; eu te fortalecerei; sim, eu te ajudarei; sim, eu te sustentarei com a destra da minha justiça.",
    "Eis que todos os que se enfureceram contra ti se envergonharão e se confundirão; serão como nada; e os que lutam contigo perecerão.",
    "Procurar-lhes-ás, e não os acharás, até os que contenderam contigo; os que guerrearem contra ti serão como nada, e como coisa de nada.",
    "Porque eu, o Senhor teu Deus, segurarei a tua mão direita, dizendo-te: Não temas; eu te ajudarei.",
    "Não temas, ó verme Jacó, e vós, homens de Israel; eu te ajudarei, diz o Senhor, e teu redentor, o Santo de Israel.",
    "Eis que te farei um novo instrumento de debulhador afiado com dentes; tu debulharás as montanhas, e as espancarás, e farás as colinas como palha.",
    "Tu os ajuntarás, e o vento os levará, e o turbilhão os espalhará; e te alegrarás no Senhor, e te gloriarás no Santo de Israel.",
    "Quando os pobres e necessitados buscarem água, e não houver água, e a sua língua não tiver sede, eu, o Senhor, os ouvirei; eu, o Deus de Israel, não os abandonarei.",
    "Abrirei rios em altos lugares, e fontes no meio dos vales; farei do deserto um tanque de água, e das fontes de água secas.",
    "Plantarei no deserto o cedro, a árvore de merda, a murta e a árvore do azeite; porei no deserto o abeto, o pinheiro e a árvore da caixa juntos.",
    "Para que vejam, e saibam, e considerem, e compreendam juntos, que a mão do Senhor fez isto, e o Santo de Israel a criou.",
    "Produzir a sua causa, diz o Senhor; trazer à tona as suas fortes razões, diz o rei de Jacó.",
    "Deixe-os trazê-los para fora, e mostrar-nos o que deve acontecer: deixá-los mostrar as coisas anteriores, o que eles são, para que possamos considerá-los, e conhecer o último fim deles, ou nos declarar coisas para vir.",
    "Mostrai as coisas que hão de vir, para que saibamos que sois deuses: sim, fazei o bem ou fazei o mal, para que sejamos consternados e contemplemos juntos.",
    "Eis que não sois do nada, nem da vossa obra de nada; abominação é aquele que vos escolhe.",
    "Eu levantei um do norte, e ele virá; desde o nascente do sol invocará o meu nome; e virá sobre os príncipes como sobre a morte, e como o oleiro pisa o barro.",
    "Quem declarou desde o princípio, para que saibamos? e antes, para que possamos dizer: Ele é justo? sim, não há quem sustente, sim, não há quem declare, sim, não há quem ouça as tuas palavras.",
    "O primeiro dirá a Sião: Eis que eis que eis que eu darei a Jerusalém um que traz boas novas.",
    "Pois eu vi, e não havia homem; mesmo entre eles, e não havia conselheiro, que, quando eu pedi a eles, poderia responder uma palavra.",
    "Eis que eles são todos vaidade; suas obras não são nada; suas imagens fundidas são vento e confusão."
  ],
  [
    "Eis o meu servo, a quem sustentei; o meu eleito, em quem deleita a minha alma; pus sobre ele o meu espírito; ele trará juízo aos gentios.",
    "Ele não deve chorar, nem levantar-se, nem fazer com que sua voz seja ouvida na rua.",
    "Uma cana machucada não quebrará, e o linho fumegante não se apagará; trará juízo à verdade.",
    "Não faltará, nem se desanimará, até que tenha posto juízo na terra; e as ilhas aguardarão a sua lei.",
    "Assim diz Deus, o Senhor, aquele que criou os céus, e os estendeu; aquele que estendeu a terra, e o que dela procede; aquele que dá fôlego ao povo sobre ela, e espírito aos que nela andam;",
    "Eu, o Senhor, te chamei em justiça, e te segurarei a tua mão, e te guardarei, e te darei por pacto do povo, por luz dos gentios;",
    "Para abrir os olhos cegos, para tirar os prisioneiros da prisão, e aqueles que se sentam na escuridão fora da casa da prisão.",
    "Eu sou o Senhor; este é o meu nome; e a minha glória não darei a outrem, nem o meu louvor às imagens esculpidas.",
    "Eis que as coisas anteriores estão acontecendo, e coisas novas eu declaro: antes que elas partam, eu lhes falo delas.",
    "Cantai ao Senhor um cântico novo, e o seu louvor desde os confins da terra, vós que desceis ao mar, e tudo quanto nele há; as ilhas, e os seus habitantes.",
    "Que o deserto e as suas cidades levantem a voz, as aldeias que Kedar habita; que os habitantes da rocha cantem, que gritem do alto das montanhas.",
    "Dêem glória ao Senhor, e anunciem o seu louvor nas ilhas.",
    "O Senhor sairá como um homem poderoso, ele provocará ciúmes como um homem de guerra; ele gritará, sim, rugirá; ele prevalecerá contra seus inimigos.",
    "Há muito tempo tenho mantido minha paz; tenho estado imóvel e me abstido; agora vou chorar como uma mulher em dificuldades; vou destruir e devorar de uma só vez.",
    "Farei desertos montes e montes, e secarei todas as suas ervas; e farei as ilhas dos rios, e secarei as piscinas.",
    "E trarei os cegos por um caminho que eles não conheceram; guiarei-os por caminhos que não conheceram; farei as trevas brilharem diante deles, e as coisas tortuosas se endireitarão; estas coisas lhes farei, e não as abandonarei.",
    "Eles serão devolvidos, ficarão muito envergonhados, que confiam em imagens esculpidas, que dizem às imagens fundidas: Vós sois nossos deuses.",
    "Ouvi, surdos; e olhai, cegos, para que vejais.",
    "Quem é cego, senão o meu servo? ou surdo, como o meu mensageiro que enviei? quem é cego como o que é perfeito, e cego como o servo do Senhor?",
    "Vendo muitas coisas, mas tu não observas; abrindo os ouvidos, mas ele não ouve.",
    "O Senhor se agrada muito por causa da sua justiça; ele magnificará a lei e a honrará.",
    "Mas este é um povo roubado e mimado; todos eles estão enlaçados em buracos, e estão escondidos em casas de prisão; são para presa, e ninguém livra; para despojo, e ninguém diz: Restauro.",
    "Quem dentre vós dará ouvidos a isto? quem ouvirá e ouvirá no tempo vindouro?",
    "Quem deu Jacó por despojo, e Israel aos salteadores? não foi o Senhor, contra quem pecamos? pois não andaram nos seus caminhos, nem foram obedientes à sua lei.",
    "Por isso derramou sobre ele o furor da sua ira, e a força da peleja; e pôs-lhe fogo ao redor, mas não o soube; e o queimou, mas não o pôs a coração."
  ],
  [
    "Agora, porém, assim diz o Senhor que te criou, ó Jacó, e aquele que te formou, ó Israel: Não temas; porque te redimi, te chamei pelo teu nome; tu és meu.",
    "Quando passares pelas águas, eu serei contigo; e através dos rios não te transbordarão; quando andares pelo fogo, não serás queimado; nem a chama acenderá sobre ti.",
    "Porque eu sou o Senhor teu Deus, o Santo de Israel, teu Salvador; dei o Egito por teu resgate, a Etiópia e Seba por ti.",
    "Visto que foste precioso aos meus olhos, foste honrado, e eu te amei; por isso darei homens por ti, e povo pela tua vida.",
    "Não temas; porque eu estou contigo; trarei a tua descendência do oriente, e te ajuntarei do ocidente;",
    "Eu direi ao norte: Desista; e ao sul: Não volte; traga meus filhos de longe, e minhas filhas dos confins da terra;",
    "Pois eu o criei para a minha glória, eu o formei; sim, eu o criei.",
    "Trazei os cegos que têm olhos, e os surdos que têm ouvidos.",
    "Que se reúnam todas as nações, e que se reúnam as pessoas; quem dentre elas pode declarar isto, e nos mostrar coisas anteriores? que tragam as suas testemunhas, para que sejam justificadas; ou que ouçam, e digam: É a verdade.",
    "Vós sois minhas testemunhas, diz o Senhor, e meu servo a quem escolhi; para que me conheçais e creiais, e entendais que eu sou ele; antes de mim não se formou Deus, nem haverá depois de mim.",
    "Eu, eu mesmo, sou o Senhor; e fora de mim não há salvador.",
    "Eu anunciei, e salvei, e mostrei, quando não havia deus estranho entre vós; portanto, vós sois minhas testemunhas, diz o Senhor, de que eu sou Deus.",
    "Sim, antes do dia em que eu sou ele; e não há ninguém que possa livrar da minha mão: Eu trabalharei, e quem o deixará?",
    "Assim diz o Senhor, teu redentor, o Santo de Israel: Por amor de ti enviei a Babilônia, e derribei todos os seus nobres, e os caldeus, cujo clamor está nos navios.",
    "Eu sou o Senhor, o seu Santo, o criador de Israel, o seu Rei.",
    "Assim diz o Senhor, que faz um caminho no mar, e um caminho nas águas poderosas;",
    "O que faz sair o carro e o cavalo, o exército e o poder; deitar-se-ão juntos, não se levantarão; estão extintos, estão extintos como rebocadores.",
    "Não vos lembreis das coisas anteriores, nem considereis as coisas antigas.",
    "Eis que farei uma coisa nova; agora brotará; não o sabereis vós? Eu mesmo farei um caminho no deserto, e rios no deserto.",
    "A besta do campo me honrará, os dragões e as corujas; porque eu dou águas no deserto, e rios no deserto, para dar bebida ao meu povo, o meu escolhido.",
    "Eu formei este povo para mim; eles mostrarão o meu louvor.",
    "Mas tu não me invocaste, ó Jacó; mas te cansaste de mim, ó Israel.",
    "Não me trouxeste o pequeno gado dos teus holocaustos, nem me honraste com os teus sacrifícios; não te fiz servir com oferta, nem te cansei com incenso.",
    "Não me compraste cana doce com dinheiro, nem me encheste com a gordura dos teus sacrifícios; mas fizeste-me servir com os teus pecados, cansaste-me com as tuas iniqidades.",
    "Eu mesmo sou aquele que apaga as tuas transgressões por minha causa, e não me lembrarei dos teus pecados.",
    "Lembra-me: pleiteemos juntos; declara-te, para que sejas justificado.",
    "Teu primeiro pai pecou, e teus mestres transgrediram contra mim.",
    "Por isso profanarei os príncipes do santuário, e dei Jacó à maldição, e Israel a repreensões."
  ],
  [
    "Agora, porém, ouve, ó Jacó, meu servo, e Israel, a quem escolhi:",
    "Assim diz o Senhor que te fez, e te formou desde o ventre, que te ajudará; não temas, ó Jacó, meu servo; e tu, Jesurun, a quem escolhi.",
    "Porque derramarei água sobre o sedento, e inundações sobre a terra seca; derramarei o meu espírito sobre a tua descendência, e a minha bênção sobre a tua descendência.",
    "E brotarão como entre a relva, como salgueiros junto aos cursos de água.",
    "Um dirá: Eu sou do Senhor; e outro se chamará pelo nome de Jacó; e outro se afiliará com a sua mão ao Senhor, e se chamará pelo nome de Israel.",
    "Assim diz o Senhor, o Rei de Israel, e o seu redentor, o Senhor dos exércitos: Eu sou o primeiro, e eu sou o último; e fora de mim não há Deus.",
    "E quem, como eu, chamará, e o declarará, e o porá em ordem para mim, desde que designei o povo antigo? e as coisas que virão, e virão, que lhes mostrem.",
    "Não temais, nem tenhais medo; não vos disse eu desde aquele tempo, e o declarei? sois até minhas testemunhas. Há um Deus além de mim? sim, não há Deus; não conheço nenhum.",
    "Aqueles que fazem uma imagem esculpida são todos eles vaidade; e suas coisas deliciosas não devem lucrar; e eles são suas próprias testemunhas; eles não vêem, nem sabem; para que eles possam se envergonhar.",
    "Quem formou um deus, ou fundiu uma imagem esculpida que é rentável para nada?",
    "Eis que todos os seus companheiros se envergonharão; e os obreiros são de homens; sejam todos reunidos, levantem-se; contudo temerão, e juntos se envergonharão.",
    "O ferreiro com as pinças trabalha nas brasas, e a modela com martelos, e a trabalha com a força de seus braços; sim, ele está com fome, e sua força falha; ele não bebe água, e é fraco.",
    "O carpinteiro estende sua regra; ele a comercializa com uma linha; ele a encaixa com aviões, e a comercializa com a bússola, e a faz segundo a figura de um homem, de acordo com a beleza de um homem; para que possa permanecer na casa.",
    "Ele o faz descer cedros, e toma o cipreste e o carvalho, que ele fortalece para si mesmo entre as árvores da floresta; planta uma cinza, e a chuva o nutre.",
    "Então será para o homem queimar; porque dele tomará, e se aquecerá; sim, ele o acende, e cozinhe pão; sim, ele faz um deus, e o adora; ele o faz uma imagem esculpida, e cai sobre ela.",
    "Queimou parte dela no fogo; com parte dela comeu carne; assou assou e ficou satisfeito; sim, aqueceu-se a si mesmo e disse: Ah, estou quente, vi o fogo.",
    "E o resto dela faz um deus, até a sua imagem esculpida; ele se prostra a ele, e o adora, e ora a ele, e diz: Livra-me, porque tu és o meu deus.",
    "Não conheceram nem entenderam; porque fechou os seus olhos, para que não pudessem ver; e os seus corações, para que não entendessem.",
    "E ninguém no seu coração considera, nem há conhecimento nem entendimento para dizer: Eu queimei parte dela no fogo; sim, também eu assei pão sobre as suas brasas; assei carne e comi-a; e farei o resto dela uma abominação? cairei eu no tronco de uma árvore?",
    "Ele se alimenta de cinzas: um coração enganado o desviou, para que não possa livrar sua alma, nem dizer: Não há mentira na minha mão direita?",
    "Lembra-te disto, ó Jacó e Israel; porque tu és meu servo; eu te formei; tu és meu servo; ó Israel, não te esquecerás de mim.",
    "Eu apaguei, como uma nuvem espessa, as tuas transgressões, e, como uma nuvem, os teus pecados; volta para mim; pois eu te redimi.",
    "Cantai, ó céus, porque o Senhor o fez; gritai partes mais baixas da terra; estai cantando, ó montes, ó bosque, e toda árvore nela; porque o Senhor redimiu a Jacó, e glorificou a si mesmo em Israel.",
    "Assim diz o Senhor, teu redentor, e aquele que te formou desde o ventre, eu sou o Senhor que faz todas as coisas; o que estende os céus sozinho; o que espalha a terra por mim mesmo;",
    "Que frustra os sinais dos mentirosos, e torna loucos os adivinhadores; que faz retroceder os sábios, e torna insensato o seu conhecimento;",
    "que confirma a palavra de seu servo, e cumpre o conselho de seus mensageiros; que diz a Jerusalém: Tu serás habitada; e às cidades de Judá: Tu serás edificado, e eu levantarei os seus lugares decaídos;",
    "que diz ao abismo: Seca-te, e eu secarei os teus rios;",
    "O que diz de Ciro: Ele é meu pastor, e cumprirá todo o meu prazer; até mesmo dizendo a Jerusalém: Tu serás edificado; e ao templo será posto o teu fundamento."
  ],
  [
    "Assim diz o Senhor ao seu ungido, a Ciro, cuja mão direita segurei, para subjugar as nações perante ele; e soltarei os lombos dos reis, para abrir diante dele as duas portas despachadas; e as portas não serão fechadas;",
    "Eu irei adiante de ti, e endireitarei os lugares tortos; quebrarei em pedaços as portas de bronze, e cortarei as barras de ferro.",
    "E te darei os tesouros das trevas, e as riquezas ocultas dos lugares secretos, para que saibas que eu, o Senhor, que te chamo pelo teu nome, sou o Deus de Israel.",
    "Por amor de Jacó, meu servo, e de Israel, meu eleito, chamei-te pelo teu nome; dei-te o meu sobrenome, embora não me conheças.",
    "Eu sou o Senhor, e não há outro Deus além de mim; eu te cingi, embora não me conheças;",
    "Para que saibam, desde o nascente do sol, e desde o ocidente, que não há outro além de mim; eu sou o Senhor, e não há outro.",
    "Eu formo a luz, e crio trevas; eu faço a paz, e crio o mal; eu, o Senhor, faço todas estas coisas.",
    "Desçam, céus, de cima para baixo, e deixem os céus derramarem a justiça; abram a terra, e tragam a salvação, e façam brotar a justiça juntos; eu, o Senhor, a criei.",
    "Ai daquele que se esforça com o seu Criador! Esforce-se o potsherd com os potsherds da terra. Dirá o barro àquele que o modela: Que fazes tu? ou a tua obra: Ele não tem mãos?",
    "Ai daquele que diz a seu pai: O que geraste? ou à mulher: O que fizeste nascer?",
    "Assim diz o Senhor, o Santo de Israel, e o seu Criador: Pede-me coisas que venham sobre os meus filhos, e sobre a obra das minhas mãos me ordenas.",
    "Fiz a terra, e criei sobre ela o homem; eu, até as minhas mãos, estendi os céus, e todo o seu exército ordenei.",
    "Ressuscitei-o em justiça, e dirigirei todos os seus caminhos; ele edificará a minha cidade, e deixará ir os meus cativos, não por preço nem por recompensa, diz o Senhor dos Exércitos.",
    "Assim diz o Senhor: O trabalho do Egito, e a mercadoria da Etiópia e dos sabeus, homens de estatura, virão a ti, e serão teus; virão após ti; em cadeias virão, e cairão a ti, e te suplicarão, dizendo: Certamente Deus está em ti; e não há outro, não há Deus.",
    "Em verdade, tu és um Deus que te oculta, ó Deus de Israel, o Salvador.",
    "Envergonhar-se-ão, e também confundir-se-ão, todos eles; entrarão em confusão juntos, que são criadores de ídolos.",
    "Mas Israel será salvo no Senhor com uma salvação eterna; não vos envergonhareis nem confundireis o mundo sem fim.",
    "Pois assim diz o Senhor que criou os céus; o próprio Deus que formou a terra e a fez; ele a estabeleceu, não a criou em vão, ele a formou para ser habitada; eu sou o Senhor; e não há outro.",
    "Não falei em segredo, num lugar escuro da terra; não disse à semente de Jacó: Buscai-me em vão; eu, o Senhor, falo a justiça, declaro as coisas que são retas.",
    "Ajuntai-vos e vinde; aproximai-vos, vós que escapais das nações; eles não têm conhecimento que ponha a madeira da sua imagem esculpida, e orai a um deus que não pode salvar.",
    "E dize-lhes, e aproximai-os; sim, que eles tomem conselho juntos: quem declarou isso desde os tempos antigos? quem disse isso desde aquele tempo? não tenho eu, o Senhor? e não há outro Deus além de mim; um Deus justo e um Salvador; não há outro além de mim.",
    "Olhai para mim, e sede salvos, todos os confins da terra; porque eu sou Deus, e não há outro.",
    "Juro por mim mesmo que a palavra saiu da minha boca em justiça, e não voltará, que todo joelho se dobrará, toda língua jurará.",
    "Certamente alguém dirá: No Senhor tenho eu justiça e força; a ele virão homens; e todos os que se enfurecerem contra ele se envergonharão.",
    "No Senhor será justificada toda a descendência de Israel, e se gloriará."
  ],
  [
    "Bel inclina-se para baixo, Nebo stoopeth, seus ídolos estavam sobre os animais, e sobre o gado: seus carros eram pesados; eles são um fardo para a besta cansada.",
    "Abaixam-se, curvam-se juntos; não podiam entregar o fardo, mas eles próprios foram para o cativeiro.",
    "Ouve-me, ó casa de Jacó, e todo o restante da casa de Israel, que por mim são carregados desde o ventre, que são levados desde o ventre;",
    "E até a tua velhice eu sou ele; e até mesmo para arrancar pelos te carregarei; fiz, e suportarei; até eu te carregarei, e te livrarei.",
    "A quem me comparareis, e me fareis igual, e me comparareis, para que sejamos semelhantes?",
    "Deram-lhe ouro do saco, e pesam prata na balança, e contratam um ourives; e ele faz disso um deus; caem, sim, adoram.",
    "Levam-no sobre o ombro, levam-no, e colocam-no em seu lugar, e ele está em pé; de seu lugar ele não removerá: sim, alguém deve clamar a ele, mas ele não pode responder, nem salvá-lo de sua angústia.",
    "Lembrai-vos disto, e mostrai-vos homens; fazei-o lembrar-vos, ó transgressores.",
    "Lembrai-vos das coisas antigas, porque eu sou Deus, e não há outro; eu sou Deus, e não há outro semelhante a mim,",
    "Declarando o fim desde o princípio, e desde os tempos antigos as coisas que ainda não foram feitas, dizendo: O meu conselho permanecerá, e eu farei todo o meu prazer:",
    "Chamando um pássaro voraz do leste, o homem que executa meu conselho de um país distante: sim, eu falei, eu também o farei passar; eu propus, eu também o farei.",
    "Escutai-me, ó valentes de coração, que estão longe da justiça;",
    "Aproximar-me-ei da minha justiça; ela não estará longe, e a minha salvação não tardará; e porei a salvação em Sião, para Israel, a minha glória."
  ],
  [
    "Desce, e assenta-te no pó, ó virgem filha de Babilônia, assenta-te no chão; não há trono, ó filha dos caldeus; porque não serás mais chamada terna e delicada.",
    "Pegue as pedras do moinho, e moer a refeição: descobrir suas fechaduras, desnudar a perna, descobrir a coxa, passar sobre os rios.",
    "A tua nudez será descoberta, sim, a tua vergonha será vista; eu me vingarei, e não te encontrarei como homem.",
    "Quanto ao nosso redentor, o Senhor dos Exércitos é o seu nome, o Santo de Israel.",
    "Senta-te em silêncio, e põe-te nas trevas, ó filha dos caldeus; porque não serás mais chamada, Senhora dos Reinos.",
    "Eu estava irado com o meu povo, eu polui a minha herança, e entreguei-os na tua mão; não lhes mostraste misericórdia; sobre os antigos puseste muito fortemente o teu jugo.",
    "E tu disseste: Eu serei uma dama para sempre; de modo que não puseste estas coisas ao teu coração, nem te lembraste do último fim.",
    "Ouve, pois, isto, tu que és dado aos prazeres, que habitas descuidadamente, que dizes no teu coração: Eu sou, e ninguém mais além de mim; não me sentarei como viúva, nem conhecerei a perda de filhos;",
    "Mas estas duas coisas virão a ti em um momento em um dia, a perda de filhos, e viuvez: eles virão sobre ti em sua perfeição para a multidão de tuas feitiçarias, e para a grande abundância de teus encantamentos.",
    "Porque confiaste na tua maldade; disseste: Ninguém me vê; a tua sabedoria e o teu conhecimento te perverte; e disseste no teu coração: Eu sou, e ninguém além de mim.",
    "Por isso te sobrevirá o mal; não saberás de onde se levanta; e o mal cairá sobre ti; não poderás expulsá-lo; e de repente virá sobre ti a desolação, que não saberás.",
    "Fica agora com os teus encantamentos, e com a multidão das tuas feitiçarias, em que trabalhaste desde a tua mocidade; se assim for, poderás lucrar, se assim prevaleceres.",
    "Agora, pois, os astrólogos, os observadores estelares, os prognosticadores mensais, levantem-se e salvem-se dessas coisas que virão sobre você.",
    "Eis que eles serão como restolho; o fogo os queimará; não se livrarão do poder da chama; não haverá carvão para aquecer, nem fogo para se sentar diante dele.",
    "Assim serão para ti com quem trabalhaste, até os teus mercadores, desde a tua mocidade; cada um vagueará para o seu bairro; ninguém te salvará."
  ],
  [
    "Ouvi isto, ó casa de Jacó, que é chamada pelo nome de Israel, e sai das águas de Judá, que juram pelo nome do Senhor, e fazem menção do Deus de Israel, mas não em verdade, nem em justiça.",
    "Porque eles se chamam da cidade santa, e permanecem no Deus de Israel; o Senhor dos Exércitos é o seu nome.",
    "Declarei as primeiras coisas desde o princípio; e elas saíram da minha boca, e eu as mostrei; eu as fiz de repente, e elas aconteceram.",
    "Porque eu sabia que tu és obstinado, e o teu pescoço é um seno de ferro, e a tua fronte de bronze;",
    "Desde o princípio te declarei; antes que acontecesse, mostrei-te; para que não digas: O meu ídolo os fez, e a minha imagem de escultura e a minha imagem de fundição os ordenou.",
    "Tu ouviste, vede tudo isto, e não o declarareis? Eu vos tenho mostrado coisas novas desde este tempo, até coisas ocultas, e não as conhecestes.",
    "Eles são criados agora, e não desde o princípio; antes mesmo do dia em que não os ouviste; para que não digas: Eis que eu os conhecia.",
    "Sim, tu não ouviste; sim, tu não sabias; sim, desde aquele tempo que o teu ouvido não foi aberto; pois eu sabia que tu irias lidar muito traiçoeiramente, e foi chamado um transgressor desde o ventre.",
    "Por amor do meu nome adiarei a minha ira, e por meu louvor me absterei de ti, para que não te corte.",
    "Eis que te refinei, mas não com prata; escolhi-te na fornalha da aflição.",
    "Por minha própria causa, mesmo por minha própria causa, eu o farei; pois como deve o meu nome ser poluído? e eu não darei a minha glória a outro.",
    "Ouve-me, ó Jacó e Israel, meu chamado; eu sou ele; eu sou o primeiro, eu também sou o último.",
    "Também a minha mão lançou o fundamento da terra, e a minha mão direita cobriu os céus; quando eu os clamo, eles se levantam juntos.",
    "Ajuntai-vos, e ouvi; qual dentre eles declarou estas coisas? O Senhor o amou; ele fará o seu prazer em Babilônia, e o seu braço estará sobre os caldeus.",
    "Eu mesmo falei; sim, eu o chamei; eu o trouxe, e ele fará prosperar o seu caminho.",
    "Chegai-vos a mim, ouvi isto; eu não falei em segredo desde o princípio; desde o tempo em que foi, lá estou eu; e agora o Senhor Deus e seu Espírito me enviou.",
    "Assim diz o Senhor, teu Redentor, o Santo de Israel: Eu sou o Senhor teu Deus, que te ensina a tirar proveito, que te guia pelo caminho que deves seguir.",
    "Se a tua paz tivesse sido como um rio, e a tua justiça como as ondas do mar;",
    "Também a tua semente tinha sido como a areia, e a descendência das tuas entranhas como o cascalho dela; o seu nome não deveria ter sido cortado nem destruído de diante de mim.",
    "Saii de Babilônia, fugi dos caldeus, com uma voz de canto declarai, dizei isto, pronunciá-lo até o fim da terra; dizei: O Senhor redimiu o seu servo Jacó.",
    "E não tinham sede, quando os conduzia pelos desertos; fazia que as águas fluíssem da rocha por causa deles; também aplaudia a rocha, e as águas jorravam.",
    "Não há paz, diz o Senhor, para os ímpios."
  ],
  [
    "Escutai-me, ó ilhas, e ouvi, ó povo, de longe; o Senhor me chamou desde o ventre; desde as entranhas de minha mãe fez menção do meu nome.",
    "E fez a minha boca como espada afiada; à sombra da sua mão me escondeu, e fez-me uma haste polida; na sua aljava me escondeu;",
    "E disse-me: Tu és meu servo, ó Israel, em quem serei glorificado.",
    "Então eu disse: Trabalhei em vão, gastei a minha força em nada e em vão; mas certamente o meu juízo está com o Senhor, e a minha obra com o meu Deus.",
    "E agora, diz o Senhor que me formou desde o ventre para ser seu servo, para trazer Jacó de novo a ele, ainda que Israel não esteja reunido, ainda assim serei glorioso aos olhos do Senhor, e o meu Deus será a minha força.",
    "E ele disse: É uma coisa leve que tu deves ser meu servo para levantar as tribos de Jacó, e para restaurar os preservados de Israel; também te darei por luz aos gentios, para que sejas a minha salvação até o fim da terra.",
    "Assim diz o Senhor, o Redentor de Israel, e seu Santo, àquele a quem o homem despreza, àquele a quem a nação abomina, ao servo dos príncipes: Reis verão e se levantarão, príncipes também adorarão, por causa do Senhor que é fiel, e o Santo de Israel, e ele te escolherá.",
    "Assim diz o Senhor: Em tempo agradável te ouvi, e num dia de salvação te ajudei; e te preservarei, e te darei por pacto do povo, para estabelecer a terra, para fazer herdar as heranças desoladas;",
    "Para que digas aos prisioneiros: Ide; aos que estão nas trevas, mostrai-vos a vós mesmos; eles se alimentarão nos caminhos, e os seus pastos estarão em todos os lugares altos.",
    "Não terão fome nem sede; nem o calor nem o sol os ferirão; porque aquele que tem misericórdia deles os guiará, até pelas fontes de água os guiará.",
    "E farei de todas as minhas montanhas um caminho, e as minhas estradas serão exaltadas.",
    "Eis que estes virão de longe; e eis que estes vêm do norte e do oeste; e estes vêm da terra de Sinim.",
    "Cantai, ó céus, e alegrai-vos, ó terra, e irrompei em cânticos, ó montes; porque o Senhor consolou o seu povo, e terá misericórdia dos seus aflitos.",
    "Mas disse Sião: O Senhor me abandonou, e o meu Senhor se esqueceu de mim.",
    "Pode uma mulher esquecer seu filho sugador, para que ela não tenha compaixão do filho de seu ventre? sim, eles podem esquecer, mas não vou esquecer-te.",
    "Eis que te gravei nas palmas das minhas mãos; os teus muros estão continuamente diante de mim.",
    "Os teus filhos se apressarão; os teus destruidores e os que te consumiram sairão de ti.",
    "Levanta os teus olhos ao redor, e eis que todos estes se ajuntam, e vêm a ti. Vivo eu, diz o Senhor, certamente te vestirás com todos eles, como com um ornamento, e os amarrarás sobre ti, como a noiva faz.",
    "Pois os teus despojos e os teus lugares desolados, e a terra da tua destruição, serão agora demasiado estreitos por causa dos habitantes, e os que te engolirem estarão longe.",
    "Os filhos que tiveres, depois de teres perdido o outro, dirão outra vez aos teus ouvidos: O lugar é muito estreito para mim; dá-me lugar para que eu possa habitar.",
    "Então dirás no teu coração: Quem me gerou estes, vendo que perdi meus filhos, e estou desolado, cativo, e indo e voltando? e quem os criou? Eis que fiquei sozinho; estes, onde estavam?",
    "Assim diz o Senhor Deus: Eis que levantarei a minha mão aos gentios, e estabelecerei o meu estandarte ao povo; e trarão os teus filhos nos seus braços, e as tuas filhas serão levadas sobre os seus ombros.",
    "E os reis serão os teus pais que amamentam, e as suas rainhas as tuas mães que amamentam; inclinar-se-ão para ti com o rosto voltado para a terra, e lamberão o pó dos teus pés; e saberás que eu sou o Senhor; porque não se envergonharão dos que esperam por mim.",
    "A presa será retirada do poderoso, ou o cativo legal será libertado?",
    "Mas assim diz o Senhor: Até os cativos dos poderosos serão levados, e a presa dos terríveis será libertada; pois eu contenderei com aquele que contende contigo, e salvarei teus filhos.",
    "E eu apascentarei os que te oprimem com a sua própria carne; e eles serão embriagados com o seu próprio sangue, como com vinho doce; e toda a carne saberá que eu, o Senhor, sou o teu Salvador e o teu Redentor, o poderoso de Jacó."
  ],
  [
    "Assim diz o Senhor: Onde está a conta do divórcio de tua mãe, a quem eu guardei? ou qual dos meus credores é a quem eu te vendi? Eis que por causa das tuas iniqidades te vendeste a ti mesmo, e por causa das tuas transgressões é tua mãe repudiada.",
    "Por que, pois, quando eu vim, não havia ninguém? quando eu chamei, não havia ninguém para responder? Minha mão está encolhida em tudo, que não pode remir? ou não tenho poder para entregar? eis que, à minha repreensão, seco o mar, faço dos rios um deserto: seus peixes fedem, porque não há água e morrem de sede.",
    "Eu revestir os céus com negritude, e eu faço pano de saco sua cobertura.",
    "O Senhor Deus me deu a língua dos instruídos, para que eu saiba dizer uma palavra oportuna àquele que está cansado: ele acorda de manhã, ele acorda meu ouvido para ouvir como os instruídos.",
    "O Senhor Deus abriu os meus ouvidos, e eu não fui rebelde, nem me afastei.",
    "Dei as minhas costas aos smiters, e as minhas bochechas aos que arrancavam os cabelos; não escondi o meu rosto da vergonha e da cuspidura.",
    "Porque o Senhor Deus me ajudará; por isso não me confundirei; por isso pus o meu rosto como uma pedra, e sei que não me envergonharei.",
    "Ele está perto do que me justifica; quem vai lutar comigo? vamos ficar juntos: quem é meu adversário? deixe-o chegar perto de mim.",
    "Eis que o Senhor Deus me ajudará; quem é aquele que me condenará? eis que todos envelhecerão como uma veste; a traça os devorará.",
    "Quem há entre vós que teme ao Senhor, que obedece à voz do seu servo, que anda nas trevas, e não tem luz, confie no nome do Senhor, e fique sobre o seu Deus.",
    "Eis todos vós que acendeis um fogo, que vos cercais com faíscas; andai na luz do vosso fogo, e nas faíscas que acendestes; isto tereis da minha mão; deitar-vos-eis na tristeza."
  ],
  [
    "Ouvi-me, vós que seguis a justiça, vós que buscais ao Senhor; olhai para a rocha de onde fostes lavrados, e para o buraco do poço de onde fostes cavados.",
    "Olha para Abraão, teu pai, e para Sara, que te deu à luz; porque eu o chamei a sós, e o abençoei, e o aumentei.",
    "Porque o Senhor consolará a Sião; consolará a todos os seus lugares assolados; e fará do seu deserto como o Éden, e do seu deserto como o jardim do Senhor; nela se achará alegria e alegria, ação de graças e voz de melodia.",
    "Ouve-me, povo meu, e dá-me ouvidos, ó nação minha; porque de mim procederá uma lei, e farei repousar o meu juízo por uma luz do povo.",
    "A minha justiça está próxima; a minha salvação se foi, e as minhas armas julgarão o povo; as ilhas me esperam, e no meu braço confiarão.",
    "Levantai os vossos olhos para os céus, e olhai para a terra abaixo; porque os céus desaparecerão como fumaça, e a terra envelhecerá como uma veste, e os que nela habitam morrerão da mesma maneira; mas a minha salvação será para sempre, e a minha justiça não será abolida.",
    "Ouvi-me, vós que conheceis a justiça, o povo em cujo coração está a minha lei; não temais o opróbrio dos homens, nem temais as suas injúrias.",
    "Pois a traça os comerá como uma veste, e o verme os comerá como lã; mas a minha justiça será para sempre, e a minha salvação de geração em geração.",
    "Despertai, despertai, fortalecei-vos, ó braço do Senhor; despertai, como nos tempos antigos, nas gerações antigas; não é porventura o que cortou a Raabe, e feriu o dragão?",
    "Não és tu aquele que secou o mar, as águas do grande abismo, que fez das profundezas do mar um caminho para os resgatados passarem?",
    "Por isso os remidos do Senhor voltarão, e virão com cânticos a Sião; e sobre a sua cabeça haverá alegria eterna; obterão alegria e alegria; e a tristeza e o pranto fugirão.",
    "Eu, eu mesmo, sou aquele que te consola; quem és tu, para que tenhas medo de um homem que morrerá, e do filho do homem que será feito como erva;",
    "E esquece o Senhor teu Criador, que estendeu os céus, e lançou os fundamentos da terra; e temeu continuamente todos os dias por causa da fúria do opressor, como se estivesse pronto para destruir? e onde está a fúria do opressor?",
    "O cativo apressa-se para que ele possa ser solto, e que ele não deve morrer no poço, nem que seu pão deve falhar.",
    "Mas eu sou o Senhor teu Deus, que dividia o mar, cujas ondas rugiam; o Senhor dos Exércitos é o seu nome.",
    "E pus as minhas palavras na tua boca, e te cobri à sombra da minha mão, para que plante os céus, e ponha os fundamentos da terra, e diga a Sião: Tu és o meu povo.",
    "Acorda, desperta, levanta-te, ó Jerusalém, que bebeste à mão do Senhor o cálice da sua fúria; bebeste as escórias do cálice do tremor, e os arrancaste.",
    "Não há quem a guie entre todos os filhos que ela gerou; nem há quem a tome pela mão de todos os filhos que ela criou.",
    "Estas duas coisas te chegaram; quem se arrependerá de ti? desolação, e destruição, e fome, e espada; por quem te consolarei?",
    "Teus filhos desfaleceram, deitam-se à cabeceira de todas as ruas, como um touro selvagem numa rede; estão cheios do furor do Senhor, a repreensão do teu Deus.",
    "Ouvi, pois, isto agora, afligido e embriagado, mas não com vinho;",
    "Assim diz o teu Senhor, o Senhor, e o teu Deus, que pleiteia a causa do seu povo: Eis que tirei da tua mão o cálice de tremor, e as enxadas do cálice do meu furor; nunca mais o beberás;",
    "Mas eu o porei na mão dos que te afligem; os quais disseram à tua alma: Curva-te, para que possamos passar; e puseste o teu corpo como o chão, e como a rua, aos que passaram."
  ],
  [
    "Desperta, desperta; põe a tua força, ó Sião; veste as tuas belas vestes, ó Jerusalém, a cidade santa; porque de agora em diante não mais entrarão em ti os incircuncisos e os impuros.",
    "Sacude-te do pó; levanta-te, e senta-te, ó Jerusalém; solta-te das bandas do teu pescoço, ó filha cativa de Sião.",
    "Pois assim diz o Senhor: Vós vos vendestes por nada; e sereis redimidos sem dinheiro.",
    "Porque assim diz o Senhor Deus: O meu povo desceu outrora ao Egito, para ali peregrinar; e os assírios os oprimiram sem causa.",
    "Agora, pois, que tenho eu aqui, diz o Senhor, para que o meu povo seja tomado por nada? os que os governam os fazem uivar, diz o Senhor; e o meu nome é continuamente blasfemado todos os dias.",
    "Por isso o meu povo conhecerá o meu nome; por isso saberão naquele dia que eu sou aquele que fala; eis que sou eu.",
    "Como são belos sobre as montanhas os pés daquele que traz boas novas, que publica a paz; que traz boas novas do bem, que publica a salvação; que diz a Sião: Teu Deus reina!",
    "Os teus vigias levantarão a voz; com a voz juntos cantarão; porque verão olho nos olhos, quando o Senhor fizer voltar a Sião.",
    "Alegrai-vos, cantai juntos, desperdiçais lugares de Jerusalém; porque o Senhor consolou o seu povo, ele redimiu Jerusalém.",
    "O Senhor fez desnudar o seu santo braço aos olhos de todas as nações; e todos os confins da terra verão a salvação do nosso Deus.",
    "Afastai-vos dali, saí dali, não toqueis em coisa imunda; saii do meio dela; limpai-vos, que levais os vasos do Senhor.",
    "Porque não saireis apressadamente, nem saireis de fuga; porque o Senhor irá adiante de vós; e o Deus de Israel será a vossa recompensa.",
    "Eis que meu servo procederá prudentemente, será exaltado e exaltado, e será muito elevado.",
    "Como muitos se espantaram de ti; seu rosto estava tão manchado mais do que qualquer homem, e sua forma mais do que os filhos dos homens:",
    "Assim espargirá muitas nações; os reis lhe calarão a boca; porque o que não lhes foi dito, verão; e o que não ouviram, considerarão."
  ],
  [
    "Quem creu no nosso testemunho? e a quem é revelado o braço do Senhor?",
    "Pois ele crescerá diante dele como uma planta tenra, e como uma raiz de um solo seco; ele não tem forma nem beleza; e quando o virmos, não há beleza que o desejássemos.",
    "Ele é desprezado e rejeitado dos homens; um homem de dores, e familiarizado com a tristeza; e nós escondemos dele como se fosse o nosso rosto; ele foi desprezado, e não o estimamos.",
    "Certamente ele suportou as nossas tristezas, e carregou as nossas tristezas; no entanto, nós o estimamos ferido, ferido por Deus e afligido.",
    "Mas ele foi ferido pelas nossas transgressões, foi ferido pelas nossas iniqidades; o castigo da nossa paz estava sobre ele; e com as suas pisaduras fomos curados.",
    "Todos nós, como ovelhas, nos desviamos; todos nos desviamos para o seu próprio caminho; e o Senhor lhe impôs a iniqidade de todos nós.",
    "Ele foi oprimido, e foi afligido, mas não abriu a boca; foi levado como cordeiro para o matadouro, e como uma ovelha diante de seus tosquiadores é mudo, assim ele não abre a boca.",
    "Ele foi tirado da prisão e do juízo; e quem declarará a sua geração? pois foi cortado da terra dos viventes; porque a transgressão do meu povo foi acometida.",
    "E fez o seu túmulo com os ímpios, e com os ricos na sua morte; porque não fizera violência, nem havia engano na sua boca.",
    "Contudo, agradou ao Senhor esmagá-lo; ele o afligiu; quando fizeres a sua alma oferta pelo pecado, ele verá a sua semente, prolongará os seus dias, e o prazer do Senhor prosperará na sua mão.",
    "Verá do trabalho de sua alma, e se fartará; pelo seu conhecimento justificará a muitos o meu justo servo; porque levará sobre si as suas iniqidades.",
    "Por isso lhe repartirei uma porção com o grande, e ele repartirá o despojo com o forte; porque derramou a sua alma até à morte; e foi contado com os transgressores; e levou o pecado de muitos, e intercedeu pelos transgressores."
  ],
  [
    "Canta, ó estéril, tu que não suportaste; rompe em cantar, e clama em voz alta, tu que não tens dores de parto; pois mais são os filhos do desolado do que os filhos da esposa casada, diz o Senhor.",
    "Alarga o lugar da tua tenda, e estende as cortinas das tuas habitações; não poupes, alonga as tuas cordas, e fortalece as tuas estacas;",
    "Porque romperás à direita e à esquerda; e a tua descendência herdará os gentios, e fará habitar as cidades assoladas.",
    "Não temas; porque não te envergonharás; nem te confundirás; porque não te envergonharás; porque te esquecerás da vergonha da tua mocidade, e não te lembrarás mais do opróbrio da tua viuvez.",
    "Porque o teu Criador é o teu marido; o Senhor dos Exércitos é o seu nome; e o teu Redentor, o Santo de Israel; o Deus de toda a terra será chamado.",
    "Porque o Senhor te chamou como mulher abandonada e entristecida de espírito, e mulher de mocidade, quando te recusaste, diz o teu Deus.",
    "Por um pequeno momento te abandonei; mas com grandes misericórdias te congregarei.",
    "Num pouco de ira, escondi de ti o meu rosto por um momento; mas com benignidade eterna terei misericórdia de ti, diz o Senhor teu Redentor.",
    "Pois isto é como as águas de Noé para mim; pois como jurei que as águas de Noé não mais passariam sobre a terra; assim jurei que não me aborrecia contigo, nem te repreenderia.",
    "Porque os montes se apartarão, e os outeiros serão removidos; mas a minha benignidade não se apartará de ti, nem será removido o pacto da minha paz, diz o Senhor, que tem misericórdia de ti.",
    "aflito, lançado com tempestade, e não consolado, eis que porei as tuas pedras com cores formosas, e porei as tuas fundações com safiras.",
    "E farei as tuas janelas de ágatas, e as tuas portas de carbúnculos, e todas as tuas fronteiras de pedras agradáveis.",
    "E todos os teus filhos serão ensinados pelo Senhor; e grande será a paz dos teus filhos.",
    "Em justiça te firmarás; estarás longe da opressão; porque não temerás; e do terror; porque não se chegará a ti.",
    "Eis que certamente se ajuntarão, mas não por mim; todo aquele que se ajuntar contra ti cairá por tua causa.",
    "Eis que criei o ferreiro que sopra as brasas no fogo, e que produz um instrumento para o seu trabalho; e criei o desertor para destruir.",
    "Nenhuma arma que se forme contra ti prosperará; e toda língua que se levantar contra ti em juízo condenarás; esta é a herança dos servos do Senhor, e a sua justiça é de mim, diz o Senhor."
  ],
  [
    "Todo aquele que tem sede, vinde às águas, e todo aquele que não tem dinheiro; vinde, comprai e comei; sim, vinde, comprai vinho e leite sem dinheiro e sem preço.",
    "Por que, pois, gastais dinheiro por aquilo que não é pão? e o vosso trabalho por aquilo que não satisfaz? escutai-me diligentemente, e comei o que é bom, e deixai que a vossa alma se deleite na gordura.",
    "Inclinai os vossos ouvidos, e vinde a mim; ouvi, e a vossa alma viverá; e eu farei convosco uma aliança eterna, sim, as misericórdias seguras de Davi.",
    "Eis que eu o dei por testemunha ao povo, líder e comandante ao povo.",
    "Eis que chamarás uma nação que não conheces, e nações que não te conhecem correrão a ti por causa do Senhor teu Deus, e por causa do Santo de Israel, porque ele te glorificou.",
    "Buscai o Senhor enquanto ele pode ser encontrado, invocai-o enquanto ele está perto.",
    "Abandone o ímpio o seu caminho, e o homem injusto os seus pensamentos; e volte ao Senhor, e terá misericórdia dele; e ao nosso Deus, porque ele perdoará abundantemente.",
    "Porque os meus pensamentos não são os teus pensamentos, nem os teus caminhos os meus caminhos, diz o Senhor.",
    "Pois assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os teus caminhos, e os meus pensamentos mais altos do que os teus pensamentos.",
    "Pois como a chuva desce, e a neve do céu, e não volta para lá, mas rega a terra, e faz brotar e brotar, para que dê semente ao semeador, e pão ao comedor;",
    "Assim será a minha palavra que sair da minha boca; não me voltará vazia, mas cumprirá o que me apraz, e prosperará naquilo para que a enviei.",
    "Pois saireis com alegria, e sereis conduzidos em paz; os montes e os outeiros romperão diante de vós para cantar, e todas as árvores do campo baterão palmas.",
    "Em vez do espinho subirá o abeto, e em vez do abeto subirá a murta; e será ao Senhor por um nome, por um sinal eterno que não será cortado."
  ],
  [
    "Assim diz o Senhor: Guardai o juízo, e fazei justiça; porque a minha salvação está por vir, e a minha justiça há de ser revelada.",
    "Bem-aventurado o homem que faz isso, e o filho do homem que se apega a ele; que impede o sábado de polui-lo, e evita que sua mão faça qualquer mal.",
    "Nem fale o filho do estrangeiro, que se ajuntou ao Senhor, dizendo: O Senhor me separou totalmente do seu povo; nem diga o eunuco: Eis que sou árvore seca.",
    "Pois assim diz o Senhor aos eunucos que guardam os meus sábados, e escolhem as coisas que me agradam, e apegam-se à minha aliança;",
    "Eu lhes darei em minha casa e dentro dos meus muros um lugar e um nome melhor do que de filhos e filhas; darei-lhes um nome eterno, que não será cortado.",
    "Também os filhos do estrangeiro, que se ajuntam ao Senhor, para servi-lo e amar o nome do Senhor, para serem seus servos, todo aquele que guardar o sábado de polui-lo, e apoderar-se do meu pacto;",
    "Também eu os levarei ao meu santo monte, e os alegrarei na minha casa de oração; os seus holocaustos e sacrifícios serão aceitos no meu altar; porque a minha casa será chamada casa de oração para todos os homens.",
    "O Senhor Deus, que ajunta os proscritos de Israel, diz: No entanto, ajuntarei outros a ele, ao lado dos que se ajuntam a ele.",
    "Todos os animais do campo, vinde devorar, sim, todos os animais da floresta.",
    "Seus vigias são cegos: todos são ignorantes, todos são cães mudos, eles não podem latir; dormindo, deitado, amando dormir.",
    "Sim, eles são cães gananciosos que nunca podem ter o suficiente, e eles são pastores que não podem entender: todos olham para o seu próprio caminho, cada um para o seu ganho, de seu quarto.",
    "Vinde, dizei-lhes: Vou buscar vinho, e encher-nos-emos de bebida forte; e amanhã será como este dia, e muito mais abundante."
  ],
  [
    "O justo perece, e ninguém o põe no coração; e homens misericordiosos são tirados, ninguém considerando que o justo é tirado do mal por vir.",
    "Entrará em paz; descansarão em suas camas, cada um andando em sua retidão.",
    "Mas aproximai-vos, filhos da feiticeira, da semente do adúltero e da prostituta.",
    "Contra quem vos afadigais? contra quem fazeis uma boca larga, e tirais a língua? não sois filhos da transgressão, semente da falsidade,",
    "Inflamando-vos com ídolos debaixo de cada árvore verde, matando as crianças nos vales sob os levantamentos das rochas?",
    "Entre as pedras lisas do ribeiro está a tua porção; elas são a tua sorte; até para elas derramaste uma oferta de bebida, ofereceste uma oferta de carne; porventura receberei eu consolo nelas?",
    "Sobre uma montanha alta e alta puseste a tua cama; até lá foste para oferecer sacrifício.",
    "Também por detrás das portas e dos postes puseste a tua recordação; porque te descobriste a ti mesmo para outro além de mim, e subiste; ampliaste a tua cama, e fizeste-te aliança com eles; amaste a sua cama onde a viste.",
    "E foste ao rei com unguento, e aumentaste os teus perfumes, e enviaste os teus mensageiros para longe, e humilhaste-te até ao inferno.",
    "Tu te cansaste na grandeza do teu caminho, mas não disseste: Não há esperança; encontraste a vida da tua mão; por isso não te afligiste.",
    "E de quem foste temido ou temido, que mentiste, e não te lembraste de mim, nem o pus no teu coração? não mantive a minha paz desde a antiguidade, e não me temes?",
    "Anunciarei a tua justiça e as tuas obras; porque não te aproveitarão.",
    "Quando clamares, que as tuas companhias te livrem; mas o vento os levará a todos; a vaidade os levará; mas aquele que confia em mim possuirá a terra e herdará o meu santo monte.",
    "E dirás: Lançai-vos, lançai-vos, preparai o caminho, tomai a pedra de tropeço do caminho do meu povo.",
    "Pois assim diz o altíssimo e altivo que habita a eternidade, cujo nome é Santo; eu habito no lugar alto e santo, com ele também que é de um espírito contrito e humilde, para reviver o espírito dos humildes, e para reviver o coração dos contritos.",
    "Pois não contenderei para sempre, nem me aborreço sempre; pois o espírito deve falhar diante de mim, e as almas que eu fiz.",
    "Por causa da iniqidade de sua avareza me irritei, e o feri; e escondi-me, e me irritei, e ele seguiu em frente no caminho de seu coração.",
    "Tenho visto os seus caminhos, e o sararei; também o guiarei, e lhe darei consolos, e aos seus pranteadores.",
    "Eu crio o fruto dos lábios; paz, paz para aquele que está longe, e para aquele que está perto, diz o Senhor; e eu o sararei.",
    "Mas os ímpios são como o mar conturbado, quando não pode descansar, cujas águas lançam lama e sujeira.",
    "Não há paz, diz o meu Deus, para os ímpios."
  ],
  [
    "Clama em voz alta, não te poupes, levanta a tua voz como trombeta, e mostra ao meu povo a sua transgressão, e a casa de Jacó os seus pecados.",
    "No entanto, eles me procuram diariamente, e se deleitam em conhecer os meus caminhos, como uma nação que fez justiça, e não deixaram a ordenança de seu Deus; eles me pedem as ordenanças da justiça; eles se deleitam em se aproximar de Deus.",
    "Por que jejuamos, dize-lhes, e não vedes? Por que afligimos a nossa alma, e não tomais conhecimento? Eis que no dia do vosso jejum tendes prazer, e exigis todos os vossos trabalhos.",
    "Eis que jejuais por contenda e debate, e para ferirdes com o punho da maldade; não jejuareis como hoje, para fazerdes ouvir a vossa voz nas alturas.",
    "É um jejum tal que eu escolhi? um dia para um homem afligir sua alma? é para inclinar a cabeça como uma protuberância, e para espalhar saco e cinzas sob ele? você vai chamar isso de um jejum, e um dia aceitável para o Senhor?",
    "Não é este o jejum que eu escolhi? para soltar os bandos da maldade, para desfazer os pesados fardos, e para deixar os oprimidos irem livres, e para que você quebre todo jugo?",
    "Não é para dar o teu pão aos famintos, e para trazeres os pobres que são lançados para fora de tua casa? quando vires os nus, para que o cubras; e para que não te escondas da tua própria carne?",
    "Então a tua luz se acenderá como a manhã, e a tua saúde brotará depressa; e a tua justiça irá adiante de ti; a glória do Senhor será a tua recompensa.",
    "Então clamarás, e o Senhor responderá; clamarás, e ele dirá: Eis-me aqui; se tirares do meio de ti o jugo, o lançar do dedo, e falares vaidade,",
    "E, se atraires a tua alma para os famintos, e satisfazeres a alma afligida, então a tua luz se elevará na obscuridade, e as tuas trevas serão como o meio-dia.",
    "E o Senhor te guiará continuamente, e te saciará a tua alma em seca, e farás engordar os teus ossos; e serás como um jardim regado, e como uma fonte de água, cujas águas não desfalecerão.",
    "E os que serão de ti edificarão os antigos lugares desertos; tu levantarás os fundamentos de muitas gerações; e serás chamado, O reparador da brecha, O restaurador de caminhos para habitar.",
    "Se desviares o teu pé do sábado, de fazeres a tua vontade no meu santo dia; e chamares o sábado de delícia, o santo do Senhor, honroso; e honrá-lo-ás, não fazendo os teus próprios caminhos, nem achando o teu próprio prazer, nem falando as tuas próprias palavras;",
    "Então te deleitarás no Senhor, e te farei cavalgar sobre os altos da terra, e te apascentarás com a herança de Jacó, teu pai; porque a boca do Senhor o disse."
  ],
  [
    "Eis que a mão do Senhor não está encurtada, para que não possa salvar; nem o seu ouvido pesado, para que não possa ouvir:",
    "Mas as vossas iniqidades se separaram entre vós e o vosso Deus, e os vossos pecados esconderam o seu rosto de vós, para que ele não ouvisse.",
    "Porque as tuas mãos estão contaminadas de sangue, e os teus dedos de iniqidade; os teus lábios mentiram, a tua língua murmurou perversidade.",
    "Ninguém pede justiça, nem ninguém pede a verdade; confiam na vaidade, e falam mentiras; concebem o mal, e produzem iniqidade.",
    "Eles eclodem ovos de cockatrice, e tece a teia da aranha: aquele que come de seus ovos morre, e o que é esmagado eclode em uma víbora.",
    "Suas teias não se tornarão vestes, nem se cobrirão com suas obras; suas obras são obras de iniqidade, e o ato de violência está em suas mãos.",
    "Os seus pés correm para o mal, e apressam-se a derramar sangue inocente; os seus pensamentos são pensamentos de iniqidade; o desperdício e a destruição estão nos seus caminhos.",
    "Não conhecem o caminho da paz, e não há juízo em seus caminhos; fizeram-nos veredas tortuosas; quem lá for, não conhecerá a paz.",
    "Portanto, o julgamento está longe de nós, nem a justiça nos alcança; esperamos pela luz, mas contemplamos a obscuridade; pelo brilho, mas caminhamos nas trevas.",
    "Apalpamos a parede como os cegos, e apalpamos como se não tivéssemos olhos: tropeçamos ao meio-dia como à noite; estamos em lugares desolados como homens mortos.",
    "Todos nós rugimos como ursos e choramos como pombas; procuramos julgamento, mas não há nenhum; para salvação, mas está longe de nós.",
    "Porque as nossas transgressões se multiplicam diante de ti, e os nossos pecados testificam contra nós; porque as nossas transgressões estão conosco; e quanto às nossas iniqidades, nós as conhecemos.",
    "transgredindo e mentindo contra o Senhor, e afastando-se do nosso Deus, falando opressão e revolta, concebendo e proferindo das palavras do coração da falsidade.",
    "E o juízo se desvia para trás, e a justiça se afasta de longe; porque a verdade caiu na rua, e a equidade não pode entrar.",
    "Sim, a verdade falha; e aquele que se desvia do mal se faz presa; e o Senhor a viu, e desagradou-lhe que não houvesse juízo.",
    "E viu que não havia homem algum, e se perguntou que não havia intercessor; por isso o seu braço lhe trouxe salvação; e a sua justiça o sustentou.",
    "Pois ele vestiu a justiça como um peitoral, e um capacete de salvação sobre sua cabeça; e vestiu as vestes de vingança por roupas, e estava vestido de zelo como um tamanco.",
    "De acordo com suas ações, ele retribuirá, fúria para seus adversários, recompensa para seus inimigos; para as ilhas ele reembolsará recompensa.",
    "Assim temerão o nome do Senhor desde o ocidente, e a sua glória desde o nascente do sol; quando o inimigo entrar como um dilúvio, o Espírito do Senhor levantará um estandarte contra ele.",
    "E o Redentor virá a Sião, e aos que se desviarem da transgressão em Jacó, diz o Senhor.",
    "Quanto a mim, esta é a minha aliança com eles, diz o Senhor; o meu espírito que está sobre ti, e as minhas palavras que pus na tua boca, não se desviarão da tua boca, nem da boca da tua semente, nem da boca da semente da tua semente, diz o Senhor, desde agora e para sempre."
  ],
  [
    "Levanta-te, resplandece; porque vem a tua luz, e a glória do Senhor se levanta sobre ti.",
    "Pois eis que as trevas cobrirão a terra, e as trevas o povo; mas o Senhor se levantará sobre ti, e a sua glória se verá sobre ti.",
    "E os gentios virão à tua luz, e os reis ao resplendor da tua ressurreição.",
    "Levanta os teus olhos ao redor, e vê; todos eles se ajuntam, eles vêm a ti; teus filhos virão de longe, e tuas filhas serão amamentadas ao teu lado.",
    "Então verás, e fluirás juntos, e o teu coração temerá, e se ampliará; porque a abundância do mar se converterá a ti, as forças dos gentios virão a ti.",
    "A multidão de camelos te cobrirá, os dromedários de Midiã e de Efa; todos eles de Sabá virão; trarão ouro e incenso; e mostrarão os louvores do Senhor.",
    "Todos os rebanhos de Quedar se ajuntarão a ti, os carneiros de Nebaiote te ministrarão; eles subirão com aceitação no meu altar, e glorificarei a casa da minha glória.",
    "Quem são estes que voam como uma nuvem, e como as pombas para as suas janelas?",
    "Certamente as ilhas esperarão por mim, e os navios de Társis primeiro, para trazer teus filhos de longe, sua prata e seu ouro com eles, ao nome do Senhor teu Deus, e ao Santo de Israel, porque ele te glorificou.",
    "E os filhos dos estranhos edificarão os teus muros, e os seus reis te servirão; porque na minha ira te feri, mas em meu favor me compadeci de ti.",
    "Por isso as tuas portas se abrirão continuamente; não se fecharão de dia nem de noite; para que os homens te tragam as forças dos gentios, e os seus reis sejam trazidos.",
    "Pois a nação e o reino que não te servir perecerão; sim, essas nações serão totalmente desperdiçadas.",
    "A glória do Líbano virá a ti, o abeto, o pinheiro e a caixa juntos, para embelezar o lugar do meu santuário; e tornarei glorioso o lugar dos meus pés.",
    "Também os filhos dos que te afligiram virão inclinar-se para ti; e todos os que te desprezaram se inclinarão às solas dos teus pés; e te chamarão: A cidade do Senhor, a Sião do Santo de Israel.",
    "Ao passo que fostes abandonados e odiados, de modo que nenhum homem passou por ti, farei de ti uma excelência eterna, uma alegria de muitas gerações.",
    "Sugarás também o leite dos gentios, e sugarás o peito dos reis; e saberás que eu, o Senhor, sou o teu Salvador e o teu Redentor, o poderoso de Jacó.",
    "Por bronze trarei ouro, e por ferro trarei prata, e por latão de madeira, e por ferro de pedras; também porei paz aos teus oficiais, e justiça aos teus exatores.",
    "Não mais se ouvirá violência na tua terra, nem desperdício, nem destruição dentro das tuas fronteiras; mas chamarás os teus muros de Salvação, e as tuas portas de Louvor.",
    "O sol não será mais a tua luz de dia, nem a lua te iluminará; mas o Senhor te será uma luz eterna, e o teu Deus a tua glória.",
    "Nunca mais se porá o teu sol, nem se retirará a tua lua; porque o Senhor será a tua luz eterna, e os dias do teu pranto acabarão.",
    "Também o teu povo será todo justo; herdarão a terra para sempre, o ramo da minha plantação, a obra das minhas mãos, para que eu seja glorificado.",
    "Um pequeno se tornará mil, e um pequeno se tornará uma nação forte; eu, o Senhor, o apressarei no seu tempo."
  ],
  [
    "O Espírito do Senhor Deus está sobre mim; porque o Senhor me ungiu para anunciar boas novas aos mansos; enviou-me para prender os quebrantados de coração, para proclamar liberdade aos cativos, e a abertura da prisão aos que estão presos;",
    "Para proclamar o ano aceitável do Senhor, e o dia da vingança do nosso Deus; para consolar todos os que choram;",
    "Para designar aos que choram em Sião, para dar-lhes beleza pelas cinzas, o óleo da alegria pelo luto, a vestimenta de louvor pelo espírito de peso; para que sejam chamados de árvores de justiça, o plantio do Senhor, para que ele seja glorificado.",
    "E eles construirão os antigos resíduos, levantarão as antigas desolações, e repararão as cidades devastadas, as desolações de muitas gerações.",
    "E estranhos se levantarão e alimentarão os vossos rebanhos, e os filhos do estrangeiro serão os vossos lavradores e os vossos vinhateiros.",
    "Vós, porém, sereis chamados sacerdotes do Senhor; os homens vos chamarão ministros do nosso Deus; comereis as riquezas dos gentios, e na sua glória vos gloriareis.",
    "Pela vossa vergonha tereis o dobro; e pela confusão se alegrarão na sua porção; portanto, na sua terra possuirão o dobro; a alegria eterna lhes será.",
    "Pois eu, o Senhor, amo o julgamento, odeio o roubo por oferta queimada; e dirigirei o seu trabalho em verdade, e farei um pacto eterno com eles.",
    "E a sua descendência será conhecida entre os gentios, e a sua descendência entre o povo; todos os que os virem os reconhecerão, que são a descendência que o Senhor abençoou.",
    "Eu me alegrarei grandemente no Senhor, minha alma se alegrará em meu Deus; pois ele me revestiu com as vestes da salvação, cobriu-me com o manto da justiça, como um noivo se enfeita com ornamentos, e como uma noiva se adorna com suas jóias.",
    "Porque assim como a terra dá o seu broto, e como o jardim faz brotar as coisas que nela semeadas; assim o Senhor Deus fará brotar a justiça e o louvor diante de todas as nações."
  ],
  [
    "Por amor de Sião não manterei a minha paz, e por amor de Jerusalém não descansarei, até que a sua justiça saia como brilho, e a sua salvação como lâmpada que arde.",
    "E os gentios verão a tua justiça, e todos os reis a tua glória; e serás chamado por um novo nome, que a boca do Senhor nomeará.",
    "Também serás uma coroa de glória na mão do Senhor, e um diadema real na mão do teu Deus.",
    "Não mais serás chamado de Abandonado; nem mais serás chamada de Desolada a tua terra; mas serás chamada de Hefzi-bá, e a tua terra de Beula; porque o Senhor se deleita em ti, e a tua terra se casará.",
    "Porque, como um moço se casa com uma virgem, assim se casarão contigo os teus filhos; e como o noivo se alegra sobre a noiva, assim se alegrará sobre ti o teu Deus.",
    "Guardei vigias sobre os teus muros, ó Jerusalém, que não se calarão nem de dia nem de noite; vós, que fazeis menção do Senhor, não vos caleis,",
    "E não lhe deis descanso, até que ele se estabeleça, e até que ele faça de Jerusalém um louvor na terra.",
    "O Senhor jurou pela sua destra, e pelo braço da sua força: Por certo não darei mais o teu trigo como carne para os teus inimigos; e os filhos do estrangeiro não beberão o teu vinho, porque o que trabalhaste;",
    "Mas os que ajuntaram a comerão, e louvarão ao Senhor; e os que a congregaram a beberão nos átrios da minha santidade.",
    "Passai, passai pelas portas; preparai o caminho do povo; levantai-vos, levantai a estrada; recolhei as pedras; levantai um estandarte para o povo.",
    "Eis que o Senhor proclamou até o fim do mundo: Dizei à filha de Sião: Eis que vem a vossa salvação; eis que a sua recompensa está com ele, e a sua obra está diante dele.",
    "E eles lhes chamarão: Povo santo, redimido do Senhor; e tu serás chamado: Procurado, cidade não desamparada."
  ],
  [
    "Quem é este que vem de Edom, com vestes tingidas de Bozra? isto que é glorioso em seu vestuário, viajando na grandeza de sua força? Eu que falo em justiça, poderoso para salvar.",
    "Por que estás vermelho em tuas vestes, e tuas vestes como aquele que pisa na gordura do vinho?",
    "Eu tenho pisado o lagar sozinho, e do povo não havia ninguém comigo, pois eu vou pisar-los na minha ira, e pisoteá-los na minha fúria, e seu sangue será aspergido sobre as minhas vestes, e eu vou manchar todas as minhas vestes.",
    "Pois o dia da vingança está no meu coração, e o ano dos meus remidos chegou.",
    "E eu olhei, e não havia ninguém para ajudar; e eu me perguntava que não havia ninguém para sustentar; por isso o meu próprio braço trouxe salvação para mim; e a minha fúria, me sustentou.",
    "E pisarei o povo em minha ira, e o embriaguei em minha fúria, e farei descer a sua força sobre a terra.",
    "Mencionarei as benignidades do Senhor, e os louvores do Senhor, conforme tudo o que o Senhor nos concedeu, e a grande bondade para com a casa de Israel, que ele lhes concedeu segundo as suas misericórdias, e segundo a multidão das suas benignidades.",
    "Pois ele disse: Certamente eles são o meu povo, filhos que não mentem; assim ele era o seu Salvador.",
    "Em toda a sua aflição ele foi afligido, e o anjo de sua presença os salvou; em seu amor e em sua piedade ele os redimiu; e ele os deu à luz, e os carregou todos os dias da antiguidade.",
    "Mas eles se rebelaram, e afligiram o seu Espírito Santo; por isso ele se tornou inimigo deles, e lutou contra eles.",
    "E lembrou-se dos dias da antiguidade, Moisés e o seu povo, dizendo: Onde está aquele que os tirou do mar com o pastor do seu rebanho? onde está aquele que pôs dentro dele o seu Espírito Santo?",
    "Que os levou pela destra de Moisés com o seu braço glorioso, dividindo a água diante deles, para se fazer um nome eterno?",
    "Que os levou pelas profundezas, como um cavalo no deserto, para que não tropeçassem?",
    "Como uma besta desce para o vale, o Espírito do Senhor o fez descansar; assim guiaste o teu povo, para te fazeres um nome glorioso.",
    "Olha desde o céu, e eis que desde a habitação da tua santidade e da tua glória: onde está o teu zelo e a tua força, o soar das tuas entranhas e das tuas misericórdias para comigo?",
    "Sem dúvida, tu és nosso pai, embora Abraão seja ignorante de nós, e Israel não nos reconhece: tu, ó Senhor, és nosso pai, nosso redentor; o teu nome é eterno.",
    "Senhor, por que nos fizeste errar dos teus caminhos, e endureceste o nosso coração do teu temor? Volta por amor dos teus servos, as tribos da tua herança.",
    "O povo da tua santidade a possuiu por pouco tempo; os nossos adversários pisaram o teu santuário.",
    "Nós somos teus; tu nunca os dominas; eles não foram chamados pelo teu nome."
  ],
  [
    "Para que desças os céus, para que os montes desçam na tua presença,",
    "Quando o fogo que derrete arde, o fogo faz ferver as águas, para dar a conhecer o teu nome aos teus adversários, para que as nações tremam diante da tua presença!",
    "Quando fizeste coisas terríveis que não esperávamos, desceste, as montanhas fluíram para a tua presença.",
    "Pois desde o princípio do mundo os homens não ouviram, nem perceberam pelo ouvido, nem o olho viu, ó Deus, além de ti, o que ele preparou para aquele que espera por ele.",
    "Encontra-te com aquele que se alegra e pratica a justiça, com aqueles que se lembram de ti nos teus caminhos; eis que te entristeceste, porque pecamos; neles há continuidade, e seremos salvos.",
    "Mas todos nós somos como uma coisa imunda, e todas as nossas justiças são como trapos imundos; e todos nós nos desfalecemos como uma folha; e as nossas iniquidades, como o vento, nos tiraram.",
    "E ninguém há que invoque o teu nome, que se agite para se apoderar de ti; porque escondeste de nós o teu rosto, e nos consumiste, por causa das nossas iniqidades.",
    "Agora, porém, ó Senhor, tu és nosso pai; nós somos o barro, e tu és nosso oleiro; e todos nós somos obra da tua mão.",
    "Não te irrites muito, ó Senhor, nem te lembres da iniqidade para sempre; eis que te suplicamos: Somos todos o teu povo.",
    "As tuas cidades santas são um deserto, Sião é um deserto, Jerusalém uma desolação.",
    "Nossa santa e nossa bela casa, onde nossos pais te louvaram, é queimada com fogo; e todas as nossas coisas agradáveis são devastadas.",
    "Tu te absténs por estas coisas, ó Senhor? tu te calarás, e nos afligirás muito?"
  ],
  [
    "Eu sou procurado por aqueles que não me pediram; eu sou encontrado por aqueles que não me procuraram: Eu disse: Eis-me, eis-me, a uma nação que não foi chamada pelo meu nome.",
    "Estendi as minhas mãos todo o dia a um povo rebelde, que anda de um modo que não era bom, segundo os seus próprios pensamentos;",
    "Um povo que me provoca continuamente à ira na minha face; que sacrifica nos jardins, e queima incenso sobre altares de tijolos;",
    "que permanecem entre as sepulturas, e se alojam nos monumentos, que comem carne de porco, e caldo de coisas abomináveis está em seus vasos;",
    "Que dizes: Não te aproximes de mim, porque sou mais santo do que tu; é uma fumaça no meu nariz, um fogo que arde o dia todo.",
    "Eis que está escrito diante de mim: Não ficarei em silêncio, mas recompensarei, até mesmo recompensarei no seu seio,",
    "As vossas iniqidades e as iniqidades de vossos pais juntos, diz o Senhor, que queimaram incenso sobre os montes e me blasfemaram sobre os outeiros; portanto medirei o seu trabalho anterior no seu seio.",
    "Assim diz o Senhor: Assim como o vinho novo se acha no cacho, e se diz: Não o destruas; porque nele está uma bênção; assim farei por amor dos meus servos, para que não os destrua a todos.",
    "E tirarei de Jacó uma semente, e de Judá um herdeiro dos meus montes; e os meus escolhidos a herdarão, e os meus servos ali habitarão.",
    "E Sharon será um rebanho de rebanhos, e o vale de Achor um lugar para os rebanhos se deitarem, para o meu povo que me procurou.",
    "Vós, porém, sois os que abandonais o Senhor, que vos esqueceis do meu santo monte, que preparais uma mesa para aquela tropa, e que forneceis a oferta de bebida a esse número.",
    "Por isso vos contarei à espada, e todos vos inclinareis ao matadouro; porque, quando eu clamei, não respondestes; quando eu falei, não ouvistes; mas fizeste o mal diante dos meus olhos, e escolhestes o que não me agradava.",
    "Portanto, assim diz o Senhor Deus: Eis que os meus servos comerão, mas vós tereis fome; eis que os meus servos beberão, mas vós tereis sede; eis que os meus servos se alegrarão, mas vós vos envergonhareis.",
    "Eis que meus servos cantarão de júbilo de coração, mas vós clamareis de tristeza de coração, e uivareis de aflição de espírito.",
    "E deixareis o vosso nome por maldição aos meus escolhidos; porque o Senhor Deus vos matará, e chamará os seus servos por outro nome;",
    "Aquele que se abençoa na terra abençoará a si mesmo no Deus da verdade; e aquele que jura na terra jurará pelo Deus da verdade; porque os primeiros problemas são esquecidos, e porque estão escondidos dos meus olhos.",
    "Pois eis que crio novos céus e uma nova terra; e os primeiros não serão lembrados, nem virão à mente.",
    "Mas alegrai-vos e alegrai-vos para sempre naquilo que eu crio; porque eis que eu crio para Jerusalém um júbilo, e para o seu povo um júbilo.",
    "E alegrar-me-ei em Jerusalém, e alegrar-me-ei no meu povo; e a voz do choro não será mais ouvida nela, nem a voz do choro.",
    "Não haverá mais um menino de dias, nem um velho que não tenha preenchido os seus dias; pois a criança morrerá cem anos; mas o pecador, tendo cem anos, será amaldiçoado.",
    "E edificarão casas, e as habitarão; e plantarão vinhas, e comerão os seus frutos.",
    "Não edificarão, e outro habitará; não plantarão, e outro comerá; porque como os dias de uma árvore são os dias do meu povo, e os meus eleitos gozarão por muito tempo do trabalho das suas mãos.",
    "Não trabalharão em vão, nem trarão a desgraça, porque são a descendência dos benditos do Senhor, e a sua descendência com eles.",
    "E acontecerá que, antes que eles chamem, eu responderei; e enquanto eles ainda estiverem falando, eu ouvirei.",
    "O lobo e o cordeiro se alimentarão juntos, e o leão comerá palha como o novilho; e o pó será a carne da serpente; não ferirão nem destruirão em todo o meu santo monte, diz o Senhor."
  ],
  [
    "Assim diz o Senhor: O céu é o meu trono, e a terra é o escabelo dos meus pés; onde está a casa que edificais para mim? e onde está o lugar do meu descanso?",
    "Pois todas essas coisas fez a minha mão, e todas essas coisas foram, diz o Senhor; mas a este homem olharei, sim, àquele que é pobre e de espírito contrito, e tremerei da minha palavra.",
    "Aquele que mata um boi é como se matasse um homem; aquele que sacrifica um cordeiro, como se cortasse o pescoço de um cachorro; aquele que oferece uma oblação, como se oferecesse sangue de porco; aquele que queima incenso, como se abençoasse um ídolo. Sim, eles escolheram seus próprios caminhos, e sua alma se deleita em suas abominações.",
    "Também escolherei os seus enganos, e lhes trarei os seus temores; porque quando chamei, ninguém respondeu; quando falei, não ouviram; mas fizeram o mal diante dos meus olhos, e escolheram aquilo em que não me agradou.",
    "Ouvi a palavra do Senhor, vós que tremeis diante da sua palavra; os vossos irmãos que vos odiaram, que vos expulsaram por causa do meu nome, disseram: Seja o Senhor glorificado; mas ele aparecerá para a vossa alegria, e eles se envergonharão.",
    "Uma voz de ruído da cidade, uma voz do templo, uma voz do Senhor que retribui aos seus inimigos.",
    "Antes que ela trabalhasse, ela trouxe à luz; antes que sua dor viesse, ela foi entregue de um filho homem.",
    "Quem ouviu tal coisa? quem viu tais coisas? será a terra feita para produzir em um dia? ou nascerá uma nação de uma só vez? pois assim que Sião se desfaleceu, ela deu à luz seus filhos.",
    "Porventura farei eu nascer, e não farei nascer? diz o Senhor: farei nascer, e fecharei o ventre? diz o teu Deus.",
    "Regozijai-vos com Jerusalém, e alegrai-vos com ela, todos vós que a amais; alegrai-vos com ela, todos vós que chorais por ela;",
    "Para que vos sugues e vos satisfaçais com os seios de suas consolações; para que ordeneis e vos deleiteis com a abundância de sua glória.",
    "Pois assim diz o Senhor: Eis que estender-lhe-ei a paz como um rio, e a glória dos gentios como um ribeiro; então sugareis, sereis carregados sobre os seus lados, e caireis sobre os seus joelhos.",
    "Como aquele a quem sua mãe consola, assim eu vos consolarei; e sereis consolados em Jerusalém.",
    "E quando virdes isto, o vosso coração se alegrará, e os vossos ossos florescerão como uma erva; e a mão do Senhor será conhecida para com os seus servos, e a sua indignação para com os seus inimigos.",
    "Pois eis que o Senhor virá com fogo, e com os seus carros como um redemoinho, para tornar a sua ira com furor, e a sua repreensão com chamas de fogo.",
    "Porque pelo fogo e pela sua espada o Senhor pleiteará com toda a carne; e os mortos do Senhor serão muitos.",
    "Os que se santificam, e se purificam nos jardins atrás de uma árvore no meio, comendo a carne de porco, e a abominação, e o rato, serão consumidos juntos, diz o Senhor.",
    "Porque eu conheço as suas obras e os seus pensamentos; virá, que congregarei todas as nações e línguas; e elas virão, e verão a minha glória.",
    "E porei um sinal entre eles, e enviarei os que escaparem deles às nações, a Társis, Pul e Lud, que trarão o arco, a Tubal e a Java, às ilhas de longe, que não ouviram a minha fama, nem viram a minha glória; e declararão a minha glória entre os gentios.",
    "E trarão todos os vossos irmãos para oferta ao Senhor, de todas as nações, sobre cavalos, e em carros, e em ninhadas, e sobre mulas, e sobre animais velozes, ao meu santo monte Jerusalém, diz o Senhor, como os filhos de Israel trazem oferta em vaso limpo para a casa do Senhor.",
    "E também deles tomarei por sacerdotes e por levitas, diz o Senhor.",
    "Pois assim como os novos céus e a nova terra, que farei, permanecerão diante de mim, diz o Senhor, assim permanecerá a tua descendência e o teu nome.",
    "E acontecerá que, de uma lua nova a outra, e de um sábado a outro, virá toda a carne para adorar diante de mim, diz o Senhor.",
    "E sairão, e olharão para as carcaças dos homens que transgrediram contra mim; porque o seu verme não morrerá, nem se apagará o seu fogo; e serão abomináveis a toda a carne."
  ]
]