[
  [
    "Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos espalhadas, saudando-as.",
    "Meus irmãos, contai toda a alegria quando cairdes em diversas tentações;",
    "Sabendo isto, que a prova da vossa fé opera a paciência.",
    "Mas que a paciência tenha o seu trabalho perfeito, para que possais ser perfeitos e completos, não querendo nada.",
    "Se algum de vós tem falta de sabedoria, peça a Deus, que dá liberalmente a todos os homens, e não repreende; e isso lhe será dado.",
    "Peça, porém, com fé, nada vacilante, pois aquele que vacila é como uma onda do mar conduzida pelo vento e lançada.",
    "Pois não pense aquele homem que ele receberá alguma coisa do Senhor.",
    "Um homem de mente dupla é instável em todos os seus caminhos.",
    "Alegre-se o irmão de baixo grau por ser exaltado:",
    "Mas o rico, em que ele é rebaixado; porque como a flor da erva ele passará.",
    "Pois o sol não nasce mais cedo com um calor ardente, mas murcha a erva, e a flor dela cai, e a graça da sua moda perece; assim também o rico desaparecerá nos seus caminhos.",
    "Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, que o Senhor prometeu aos que o amam.",
    "Ninguém diga, quando for tentado, que sou tentado por Deus; porque Deus não pode ser tentado pelo mal, nem tenta a ninguém.",
    "Mas cada homem é tentado, quando ele é atraído para longe de sua própria luxúria, e seduzido.",
    "Então, quando a concupiscência concebeu, produz pecado; e o pecado, quando acaba, produz a morte.",
    "Não errem, meus amados irmãos.",
    "Todo dom bom e todo dom perfeito vem de cima, e desce do Pai das luzes, com quem não há variação, nem sombra de viragem.",
    "De sua própria vontade nos gerou com a palavra da verdade, que devemos ser uma espécie de primícias de suas criaturas.",
    "Portanto, meus amados irmãos, que todo homem seja rápido para ouvir, lento para falar, lento para a ira.",
    "Pois a ira do homem não opera a justiça de Deus.",
    "Portanto, desfaleçam toda imundície e superfluidade de maldade, e recebam com mansidão a palavra enxertada, que é capaz de salvar suas almas.",
    "Sede, porém, praticantes da palavra, e não somente ouvintes, enganando-vos a vós mesmos.",
    "Pois, se alguém é ouvinte da palavra, e não faz, é semelhante a um homem que vê seu rosto natural em um copo:",
    "Pois ele contempla a si mesmo, e segue o seu caminho, e logo esquece que tipo de homem ele era.",
    "Mas quem olhar para a lei perfeita da liberdade, e nela permanecer, não sendo um ouvinte esquecido, mas um cumpridor da obra, este homem será abençoado em sua ação.",
    "Se alguém entre vós parece ser religioso, e não refreia a sua língua, mas engana o seu próprio coração, a religião deste homem é vã.",
    "A religião pura e imaculada diante de Deus e do Pai é esta: Visitar os órfãos e as viúvas em sua aflição, e manter-se imaculado do mundo."
  ],
  [
    "Meus irmãos, não tenham a fé de nosso Senhor Jesus Cristo, o Senhor da glória, com respeito às pessoas.",
    "Porque, se à tua assembléia vier um homem com um anel de ouro, de vestes formosas, e vier também um homem pobre de vestes vis,",
    "E vós tendes respeito por aquele que veste a roupa gay, e dizei-lhe: Senta-te aqui num bom lugar; e dize aos pobres: Ficai aí, ou sentai-vos aqui debaixo do meu escabelo.",
    "Não sois, pois, parciais em vós mesmos, e tornais-vos juízes de maus pensamentos?",
    "Meus amados irmãos, não escolheu Deus os pobres deste mundo rico em fé, e herdeiros do reino que prometeu aos que o amam?",
    "Vós, porém, desprezastes os pobres; não vos oprimem os ricos, e vos atraem perante os juízes?",
    "Porventura não blasfemam eles aquele nome digno pelo qual sois chamados?",
    "Se cumprirdes a lei real de acordo com a Escritura, amareis o próximo como a vós mesmos, fazeis bem:",
    "Mas, se tendes respeito pelas pessoas, cometeis pecado e estais convencidos da lei como transgressores.",
    "Pois todo aquele que guardar toda a lei, e ainda assim ofender em um ponto, ele é culpado de todos.",
    "Pois aquele que disse: Não adultera, também disse: Não mates; agora, se não adulterares, porém, se matares, torna-te transgressor da lei.",
    "Assim falai, e assim fazei, como os que serão julgados pela lei da liberdade.",
    "Porque terá juízo sem misericórdia, que não mostrou misericórdia; e a misericórdia se regozija contra o juízo.",
    "Que aproveita, meus irmãos, embora um homem diga que tem fé e não tem obras? pode a fé salvá-lo?",
    "Se um irmão ou irmã estiver nu e destituído de alimento diário,",
    "E um de vós lhes dirá: Partii em paz, aquecei-vos e fartai-vos; não obstante não lhes derdes as coisas que são necessárias ao corpo; que proveito tem?",
    "Mesmo assim, a fé, se não tem obras, está morta, estando sozinha.",
    "Sim, um homem pode dizer: Tu tens fé, e eu tenho obras; mostra-me a tua fé sem as tuas obras, e eu te mostrarei a minha fé pelas minhas obras.",
    "Tu crês que há um só Deus; fazes bem; os demônios também crêem e tremem.",
    "Mas tu saberás, ó homem vão, que a fé sem obras está morta?",
    "Abraão, nosso pai, não foi justificado pelas obras, quando ofereceu Isaque, seu filho, sobre o altar?",
    "Vês como a fé operou com as suas obras, e pelas obras foi aperfeiçoada a fé?",
    "E cumpriu-se a escritura que diz: Abraão creu em Deus, e lhe foi imputada por justiça; e foi chamado amigo de Deus.",
    "Vede, pois, como é justificado o homem pelas obras, e não somente pela fé.",
    "Da mesma forma Raabe, a meretriz, não foi justificada pelas obras, quando recebeu os mensageiros, e os enviou por outro caminho?",
    "Pois assim como o corpo sem o espírito está morto, assim também a fé sem obras está morta."
  ],
  [
    "Meus irmãos, não sejam muitos mestres, sabendo que receberemos a maior condenação.",
    "Para muitas coisas nós ofendemos a todos. Se qualquer homem não ofender em palavra, o mesmo é um homem perfeito, e também capaz de refrear todo o corpo.",
    "Eis que colocamos pedaços nas bocas dos cavalos, para que nos obedeçam; e voltamos todo o seu corpo.",
    "Contemplai também os navios, que, embora sejam tão grandes, e sejam movidos por ventos ferozes, ainda assim eles se viraram com um leme muito pequeno, para onde quer que o governador liste.",
    "Mesmo assim a língua é um pequeno membro, e se vangloria de grandes coisas. Eis que quão grande é a questão de um pouco de fogo acende!",
    "E a língua é um fogo, um mundo de iniqidade; assim é a língua entre os nossos membros, que contamina todo o corpo, e põe em fogo o curso da natureza; e é posto em fogo do inferno.",
    "Para toda espécie de animais, e de aves, e de serpentes, e de coisas no mar, é domado, e tem sido domado da humanidade:",
    "Mas a língua não pode domar ninguém; é um mal indisciplinado, cheio de veneno mortal.",
    "Com isso bendizemos a Deus, sim, ao Pai; e com isso amaldiçoamos a nós, homens, que somos feitos segundo a semelhança de Deus.",
    "Da mesma boca procede bênção e maldição. Meus irmãos, estas coisas não deveriam ser assim.",
    "Será que uma fonte envia no mesmo lugar água doce e amarga?",
    "A figueira, meus irmãos, pode levar bagas de oliveira? ou uma videira, figos? então nenhuma fonte pode produzir água salgada e fresca.",
    "Quem é um homem sábio e dotado de conhecimento entre vocês? que ele mostre de uma boa conversa suas obras com mansidão de sabedoria.",
    "Mas, se tendes amarga inveja e contenda em vossos corações, não vos glorieis, e não mintais contra a verdade.",
    "Esta sabedoria não desce do alto, mas é terrena, sensual, diabólica.",
    "Para onde há inveja e contenda, há confusão e todo trabalho maligno.",
    "Mas a sabedoria que vem de cima é primeiro pura, depois pacífica, gentil e fácil de ser tratada, cheia de misericórdia e bons frutos, sem parcialidade e sem hipocrisia.",
    "E o fruto da justiça é semeado em paz dos que fazem a paz."
  ],
  [
    "De onde vêm as guerras e as lutas entre vocês? eles não vêm daqui, nem mesmo de suas concupiscências que a guerra em seus membros?",
    "e não tendes; matais, e desejais ter, e não podeis obter; lutais e pelejais, mas não tendes, porque não pedis.",
    "Vós pedis, e não recebeis, porque pedis mal, para que possais consumi-lo em vossas concupiscências.",
    "Adúlteros e adúlteras, não sabeis que a amizade do mundo é inimizade com Deus; quem quer que, portanto, seja amigo do mundo é inimigo de Deus.",
    "Pensais vós que a Escritura diz em vão: O espírito que habita em nós cobiça a inveja?",
    "Por isso diz: Deus resiste aos soberbos, mas dá graça aos humildes.",
    "Submetam-se, pois, a Deus; resistam ao diabo, e ele fugirá de vocês.",
    "Achegai-vos a Deus, e ele se chegará a vós; limpai as vossas mãos, pecadores, e purificai os vossos corações, de espírito duplo.",
    "Sofrei, e chorai, e chorai; volte-se o vosso riso para o pranto, e a vossa alegria para o peso.",
    "Humilhai-vos aos olhos do Senhor, e ele vos levantará.",
    "Não faleis mal uns dos outros, irmãos; quem fala mal de seu irmão, e julga a seu irmão, fala mal da lei, e julga a lei; mas, se julgas a lei, não és cumpridor da lei, mas juiz.",
    "Há um legislador que pode salvar e destruir: quem és tu que julgas outro?",
    "Agora, vós que dizeis: Hoje ou amanhã iremos a tal cidade, e continuaremos lá por um ano, e compraremos e venderemos, e obteremos lucro:",
    "Não sabeis o que será no dia de amanhã, pois qual é a vossa vida? É até um vapor, que aparece por um pouco de tempo, e depois desaparece.",
    "Por isso vós deveis dizer: Se o Senhor quiser, viveremos, e faremos isto ou aquilo.",
    "Agora, porém, regozijai-vos com as vossas jactâncias; toda essa alegria é má.",
    "Portanto, para aquele que sabe fazer o bem, e não o faz, é pecado."
  ],
  [
    "Ide agora, ricos, chorai e uivai pelas vossas misérias que hão de vir sobre vós.",
    "As tuas riquezas estão corrompidas, e as tuas vestes estão corrompidas.",
    "O teu ouro e a tua prata estão enlaçados; e a ferrugem deles será testemunha contra ti, e comerá a tua carne como se fosse fogo; acumulaste tesouros durante os últimos dias.",
    "Eis que a renda dos trabalhadores que ceifaram os vossos campos, que é de vós retido por fraude, clama; e os clamores dos que ceifaram são introduzidos aos ouvidos do Senhor de Sabaoth.",
    "Vós tendes vivido em prazer na terra, e fostes desalentados; tendes alimentado os vossos corações, como num dia de matança.",
    "Vós condenastes e matastes os justos; e ele não vos resiste.",
    "Portanto, irmãos, sede pacientes para a vinda do Senhor; eis que o lavrador aguarda o precioso fruto da terra, e tem longa paciência para com ele, até que receba a chuva mais cedo e mais tarde.",
    "Sede também vós pacientes; estabeleceis os vossos corações; porque a vinda do Senhor está próxima.",
    "Não vos escandalizeis uns contra os outros, irmãos, para que não sejais condenados; eis que o juiz está diante da porta.",
    "Tomem, meus irmãos, os profetas, que falaram em nome do Senhor, como exemplo de aflição e de paciência.",
    "Eis que contamos os felizes que perseveram; ouvistes da paciência de Jó, e vistes o fim do Senhor; que o Senhor é muito misericordioso e misericordioso.",
    "Mas acima de todas as coisas, meus irmãos, não jureis, nem pelo céu, nem pela terra, nem por qualquer outro juramento; mas que o vosso sim seja sim; e o vosso não, não; para que não caiais na condenação.",
    "Alguém dentre vós está aflito? que ore. Que se alegre? que ele cante salmos.",
    "Alguém entre vós está doente? chame ele os anciãos da igreja; e orem por ele, ungindo-o com óleo em nome do Senhor;",
    "E a oração da fé salvará os enfermos, e o Senhor o ressuscitará; e, se houver cometido pecados, ser-lhe-ão perdoados.",
    "Confessai as vossas faltas uns aos outros, e rezai uns pelos outros, para que sejais curados. A oração fervorosa eficaz de um justo faz muito proveito.",
    "Elias era um homem sujeito a paixões como nós, e ele orou fervorosamente para que não chovesse: e não choveu sobre a terra no espaço de três anos e seis meses.",
    "E orou outra vez, e o céu fez chover, e a terra produziu os seus frutos.",
    "Irmãos, se algum de vós errar da verdade, e um o converter;",
    "Aquele que converter o pecador do erro do seu caminho salvará a alma da morte, e esconderá uma multidão de pecados."
  ]
]