[
  [
    "As palavras de Jeremias, filho de Hilquias, dos sacerdotes que estavam em Anatote, na terra de Benjamim:",
    "A quem veio a palavra do Senhor nos dias de Josias, filho de Amom, rei de Judá, no décimo terceiro ano do seu reinado.",
    "Veio também nos dias de Jeoiaquim, filho de Josias, rei de Judá, até o fim do décimo primeiro ano de Zedequias, filho de Josias, rei de Judá, para o cativeiro de Jerusalém no quinto mês.",
    "Então veio a mim a palavra do Senhor, dizendo:",
    "Antes de te formar no ventre te conheci, e antes de sair do ventre te santifiquei, e te ordenei profeta para as nações.",
    "Então eu disse: Ah, Senhor Deus, eis que não posso falar, porque sou criança.",
    "Disse-me, porém, o Senhor: Não digas: Eu sou criança; porque irás a tudo quanto te enviar, e tudo o que te ordenar falarás.",
    "Não temas os seus rostos, porque eu sou contigo para te livrar, diz o Senhor.",
    "Então o Senhor estendeu a sua mão, e tocou na minha boca; e disse-me o Senhor: Eis que ponho as minhas palavras na tua boca.",
    "Eis que hoje te tenho posto sobre as nações e sobre os reinos, para extirpar, e para derrubar, e para destruir, e para derrubar, para construir, e para plantar.",
    "E veio a mim a palavra do Senhor, dizendo: Jeremias, que vês? E eu disse: Vejo uma vara de amendoeira.",
    "Então me disse o Senhor: Bem vistes, porque apressarei a minha palavra para a cumprir.",
    "E pela segunda vez veio a mim a palavra do Senhor, dizendo: Que vês tu? E eu disse: Vejo uma panela que ferve; e o seu rosto está voltado para o norte.",
    "Então o Senhor me disse: Do norte um mal irromperá sobre todos os habitantes da terra.",
    "Pois, eis que eu chamarei todas as famílias dos reinos do norte, diz o Senhor; e virão, e porão cada um o seu trono à entrada das portas de Jerusalém, e contra todos os seus muros ao redor, e contra todas as cidades de Judá.",
    "E proferirei os meus juízos contra eles, a respeito de toda a sua iniqidade, que me abandonaram, e queimaram incenso a outros deuses, e adoraram as obras de suas próprias mãos.",
    "Por isso, cingiste os teus lombos, e levanta-te, e fala-lhes tudo o que eu te ordeno; não te assustes perante os seus rostos, para que eu não te confunda perante eles.",
    "Pois eis que hoje te fiz cidade de defesa, e coluna de ferro, e muros de bronze contra toda a terra, contra os reis de Judá, contra os seus príncipes, contra os seus sacerdotes, e contra o povo da terra.",
    "E pelejarão contra ti; mas não prevalecerão contra ti; porque eu sou contigo, diz o Senhor, para te livrar."
  ],
  [
    "E veio a mim a palavra do Senhor, dizendo:",
    "Vai e clama aos ouvidos de Jerusalém, dizendo: Assim diz o Senhor: Lembro-me de ti, a benignidade da tua mocidade, o amor dos teus esponsals, quando foste atrás de mim no deserto, numa terra que não foi semeada.",
    "Israel era santidade para o Senhor, e as primícias do seu crescimento; todos os que o devoram ofenderão; o mal virá sobre eles, diz o Senhor.",
    "Ouvi a palavra do Senhor, ó casa de Jacó, e todas as famílias da casa de Israel;",
    "Assim diz o Senhor: Que iniqidade acharam vossos pais em mim, que se afastaram de mim, e andaram após a vaidade, e se tornaram vãos?",
    "E não disseram: Onde está o Senhor que nos fez subir da terra do Egito, que nos conduziu pelo deserto, por uma terra de desertos e de covas, por uma terra de seca e de sombra de morte, por uma terra pela qual ninguém passou, e onde ninguém habitou?",
    "E vos trouxe a um país abundante, para comerdes do seu fruto e da sua bondade; mas, quando entrastes, contaminastes a minha terra, e tornastes a minha herança uma abominação.",
    "Os sacerdotes não disseram: Onde está o Senhor? e os que manejam a lei não me conheciam; os pastores também transgrediram contra mim, e os profetas profetizaram por Baal, e andaram atrás de coisas que não aproveitam.",
    "Pelo que ainda pleitearei convosco, diz o Senhor, e com os filhos de vossos filhos pleitearei.",
    "Para passar sobre as ilhas de Chitim, e ver; e enviar a Kedar, e considerar diligentemente, e ver se existe tal coisa.",
    "Mudou uma nação os seus deuses, que ainda não são deuses? mas o meu povo mudou a sua glória por aquilo que não lucra.",
    "Ficai admirados, ó céus, com isto, e temei horrivelmente, sede muito desolados, diz o Senhor.",
    "Pois o meu povo cometeu dois males; eles me abandonaram a fonte das águas vivas, e os expulsaram cisternas, cisternas quebradas, que não podem conter água.",
    "Israel é um servo? ele é um escravo nascido em casa? por que ele é mimado?",
    "Os jovens leões rugiram sobre ele, e gritaram, e fizeram as suas terras desertas; as suas cidades estão queimadas sem habitantes.",
    "Também os filhos de Noph e Tahapanes quebraram a coroa da tua cabeça.",
    "Não fizeste isto para ti mesmo, porque abandonaste o Senhor teu Deus, quando ele te guiou pelo caminho?",
    "E agora, o que tens que fazer no caminho do Egito, para beber as águas de Sior, ou o que tens que fazer no caminho da Assíria, para beber as águas do rio?",
    "A tua própria maldade te corrigirá, e as tuas apostasias te reprovarão; sabe, pois, e vê que é uma coisa má e amarga, que abandonaste o Senhor teu Deus, e que o meu temor não está em ti, diz o Senhor Deus dos exércitos.",
    "Desde a antiguidade quebrei o teu jugo, e estouro os teus grilhões; e tu dizes: Não transgredirei; quando, em todo monte alto e debaixo de toda árvore verde, andares, tocando a meretriz.",
    "No entanto, eu te tinha plantado uma videira nobre, totalmente uma semente certa: como, então, és tu transformado na planta degenerada de uma videira estranha para mim?",
    "Pois, ainda que te laves com nitros, e te tomes muito, ainda assim a tua iniqidade está marcada diante de mim, diz o Senhor Deus.",
    "Como podes dizer: Não estou poluído, não fui atrás de Baalim? vê o teu caminho no vale, sabe o que fizeste; és um dromedário veloz que percorre os seus caminhos;",
    "Um jumento selvagem acostumado ao deserto, que sufoca o vento à sua vontade; em sua ocasião, quem pode desviá-la? todos os que a buscam não se cansarão; em seu mês a encontrarão.",
    "Evita que o teu pé fique impuro, e a tua garganta sedenta; mas tu disseste: Não há esperança; não; porque tenho amado estranhos, e depois deles irei.",
    "Assim como o ladrão se envergonha quando é achado, assim se envergonha a casa de Israel; eles, seus reis, seus príncipes, seus sacerdotes e seus profetas,",
    "Dizendo a um povo: Tu és meu pai; e a uma pedra: Tu me fizeste sair; porque eles viraram as costas para mim, e não a sua face; mas, no tempo da sua angústia, dirão: Levanta-te e salva-nos.",
    "Onde, porém, estão os teus deuses que te fizeste? que se levantem, se te puderem salvar no tempo da tua angústia; porque segundo o número das tuas cidades são os teus deuses, ó Judá.",
    "Por que me implorareis? todos transgredistes contra mim, diz o Senhor.",
    "Em vão feri vossos filhos; eles não receberam nenhuma correção: a vossa espada devorou os vossos profetas, como um leão destruidor.",
    "geração, vede a palavra do Senhor: Porventura fui eu um deserto para Israel? terra das trevas? por que dizeis ao meu povo: Somos senhores; não mais viremos a ti?",
    "Pode uma empregada esquecer seus ornamentos, ou uma noiva seu traje? mas o meu povo esqueceu-me dias sem número.",
    "Por que cortas o teu caminho para buscares o amor? por isso também ensinaste aos ímpios os teus caminhos.",
    "Também nas tuas saias encontra-se o sangue das almas dos pobres inocentes: não o encontrei por busca secreta, mas sobre tudo isso.",
    "Mas tu dizes: Porque eu sou inocente, certamente a sua ira se desviará de mim; eis que eu te pleitearei, porque tu dizes: Eu não pequei.",
    "Por que te gaddest tanto para mudar o teu caminho? tu também terás vergonha do Egito, como tu tinhas vergonha da Assíria.",
    "E sairás dele, e as tuas mãos sobre a tua cabeça; porque o Senhor rejeitou as tuas confidências, e não prosperarás nelas."
  ],
  [
    "Dizem: Se um homem repudiar a sua mulher, e ela se afastar dele, e se tornar de outro homem, ele voltará para ela? não deve essa terra ser muito poluída? mas você tem jogado a prostituta com muitos amantes; ainda voltar para mim, diz o Senhor.",
    "Levanta os teus olhos para os altos, e vê onde não te deitaste; nos caminhos te assentaste para eles, como o árabe no deserto; e poluíste a terra com as tuas prostituições e com a tua maldade.",
    "Portanto, as chuvas foram retidas, e não houve chuva tardia; e tu tinhas a testa de uma prostituta, recusaste-te a envergonhar-te.",
    "Não me clamarás desde este tempo: Pai meu, tu és o guia da minha mocidade?",
    "Será que ele vai reservar a sua raiva para sempre? ele vai mantê-lo até o fim? Eis que você tem falado e feito coisas más como você poderia.",
    "Disse-me também o Senhor, nos dias do rei Josias: Viste o que Israel fez? subiu sobre todas as montanhas altas e debaixo de todas as árvores verdes, e ali fez a prostituta.",
    "E eu disse, depois que ela tinha feito todas estas coisas: Volta-te para mim, mas ela não voltou, e sua irmã Judá viu isso.",
    "E eu vi, quando por todas as causas pelas quais Israel, apóstata, cometeu adultério eu a tinha afastado, e lhe havia dado uma carta de divórcio; mas sua irmã traiçoeira Judá não temia, mas foi e jogou a prostituta também.",
    "E aconteceu que, pela leveza de sua prostituição, ela contaminou a terra, e cometeu adultério com pedras e com estoques.",
    "E, no entanto, por tudo isso sua irmã traiçoeira Judá não se voltou para mim de todo o seu coração, mas fingiu, diz o Senhor.",
    "E disse-me o Senhor: O Israel desviado justificou-se mais do que a Judá traiçoeira.",
    "Vai e proclama estas palavras para o norte, e dize: Volta, ó Israel desviado, diz o Senhor; e não farei cair sobre ti a minha ira; porque eu sou misericordioso, diz o Senhor, e não guardarei a ira para sempre.",
    "Somente reconhece a tua iniqidade, que transgrediste contra o Senhor teu Deus, e espalhaste os teus caminhos para os estranhos debaixo de toda árvore verde, e não obedeceste à minha voz, diz o Senhor.",
    "filhos desviados, diz o Senhor, porque estou casado convosco; e vos tomarei um de cidade, e dois de família, e vos trarei a Sião;",
    "E eu vos darei pastores segundo o meu coração, que vos apascentarão com conhecimento e entendimento.",
    "E acontecerá que, quando vos multiplicardes e vos multiplicardes na terra, naqueles dias, diz o Senhor, não dirão mais: A arca da aliança do Senhor; nem se lembrará dela; nem se lembrarão dela; nem a visitarão; nem mais se fará isso.",
    "Naquele tempo chamarão a Jerusalém o trono do Senhor, e todas as nações se ajuntarão a ele, em nome do Senhor, a Jerusalém; nem andarão mais segundo a imaginação do seu coração maligno.",
    "Naqueles dias a casa de Judá andará com a casa de Israel, e se reunirão da terra do norte para a terra que dei por herança a vossos pais.",
    "Eu, porém, disse: Como te porei entre os filhos, e te darei uma terra aprazível, herança formosa das hostes das nações? e eu disse: Chamar-me-ás, meu pai; e não te desviarás de mim.",
    "Por certo, assim como a mulher se aparta traiçoeiramente de seu marido, assim também vós me tratastes traiçoeiramente, ó casa de Israel, diz o Senhor.",
    "Ouviu-se uma voz nos altos, chorando e súplicas dos filhos de Israel; porque perverteram o seu caminho, e se esqueceram do Senhor seu Deus.",
    "Voltai, filhos desviados, e sararei as vossas apostasias; eis que chegamos a vós; porque tu és o Senhor nosso Deus.",
    "Verdadeiramente em vão se espera a salvação dos montes, e da multidão dos montes; verdadeiramente no Senhor nosso Deus está a salvação de Israel.",
    "Pois a vergonha devorou o trabalho de nossos pais desde a nossa mocidade; seus rebanhos e seus rebanhos, seus filhos e suas filhas.",
    "Deitamo-nos na nossa vergonha, e a nossa confusão nos cobre; porque pecamos contra o Senhor nosso Deus, nós e nossos pais, desde a nossa mocidade até o dia de hoje, e não obedecemos à voz do Senhor nosso Deus."
  ],
  [
    "Se tu voltares, ó Israel, diz o Senhor, volta para mim; e se tu tirares as tuas abominações da minha vista, então não removerás.",
    "E jurarás: O Senhor vive, em verdade, em juízo e em justiça; e as nações se abençoarão nele, e nele se gloriarão.",
    "Porque assim diz o Senhor aos homens de Judá e de Jerusalém: Quebrem a terra de pousio, e não semei entre espinhos.",
    "Circuncidai-vos ao Senhor, e tirai os prepúcios do vosso coração, ó homens de Judá e habitantes de Jerusalém, para que o meu furor não saia como fogo, e queime, para que ninguém o apague, por causa do mal das vossas obras.",
    "Declarai-vos em Judá, e publicai em Jerusalém; e dizei: Tocai a trombeta na terra; clamai, ajuntai-vos, e dizei: Ajuntai-vos, e vamos para as cidades protegidas.",
    "Estabeleça o padrão em direção a Sião: aposente-se, não fique; pois eu trarei o mal do norte, e uma grande destruição.",
    "O leão subiu do seu matagal, e o destruidor dos gentios está a caminho; saiu do seu lugar para desolar a tua terra; e as tuas cidades serão assoladas, sem habitante.",
    "Por isso vos cingireis de pano de saco, lamentai e uivai; porque a ira feroz do Senhor não se desviou de nós.",
    "E acontecerá naquele dia, diz o Senhor, que o coração do rei perecerá, e o coração dos príncipes; e os sacerdotes se maravilharão, e os profetas se maravilharão.",
    "Então eu disse: Ah, Senhor Deus! certamente enganaste grandemente este povo e Jerusalém, dizendo: Tereis paz; ao passo que a espada alcança a alma.",
    "Naquele tempo será dito a este povo e a Jerusalém: Um vento seco dos altos do deserto, para com a filha do meu povo, não para afiar, nem para purificar,",
    "Até mesmo um vento daqueles lugares virá a mim; agora também eu darei sentença contra eles.",
    "Eis que ele subirá como nuvens, e os seus carros serão como um redemoinho; os seus cavalos são mais velozes do que as águias; ai de nós, porque estamos mimados.",
    "Jerusalém, lava o teu coração da impiedade, para que te salves. Até quando se alojarão dentro de ti os teus pensamentos vãos?",
    "Porque uma voz declara de Dan, e publica aflição do monte Efraim.",
    "Fazei menção às nações; eis que publicai contra Jerusalém, que os vigias vêm de um país longínquo, e dai a sua voz contra as cidades de Judá.",
    "Como guardas de um campo, são eles contra ela ao redor, porque ela tem sido rebelde contra mim, diz o Senhor.",
    "O teu caminho e as tuas obras te adquiriram estas coisas; esta é a tua maldade, porque é amarga, porque chega ao teu coração.",
    "Estou com dor no meu coração; o meu coração faz barulho em mim; não posso manter a minha paz, porque ouviste, ó minha alma, o som da trombeta, o alarme da guerra.",
    "Clama-se destruição sobre destruição, porque toda a terra está estragada; de repente as minhas tendas estão estragadas, e as minhas cortinas num momento.",
    "Até quando verei o estandarte e ouvirei o som da trombeta?",
    "Porque o meu povo é insensato, não me conheceram; são crianças sottish, e não têm nenhum entendimento: são sábios para fazer o mal, mas para fazer o bem não têm conhecimento.",
    "Observei a terra, e eis que era sem forma, e vazia; e os céus, e não tinham luz.",
    "Eu vi as montanhas, e eis que elas tremiam, e todas as colinas se moviam levemente.",
    "Observei, e eis que não havia homem algum, e todas as aves dos céus fugiram.",
    "Observei, e eis que o lugar fecundo era um deserto, e todas as suas cidades foram destruídas na presença do Senhor, e pela sua ira feroz.",
    "Pois assim disse o Senhor: Toda a terra será assolada; contudo não farei um fim completo.",
    "Por isso a terra se lamentará, e os céus de cima serão negros; porque eu o disse, propus-o, e não me arrependerei, nem me desviarei dele.",
    "Toda a cidade fugirá pelo barulho dos cavaleiros e dos bowmen; eles entrarão em moitas e subirão sobre as rochas; toda cidade será abandonada, e nenhum homem habitará nela.",
    "E quando fores mimado, que farás? Ainda que te vistas de carmesim, ainda que te enfeitas com ornamentos de ouro, ainda que arrendas o teu rosto com pintura, em vão te tornarás formoso; os teus amantes te desprezarão, buscarão a tua vida.",
    "Pois ouvi uma voz como de uma mulher em trabalho de parto, e a angústia como da que dá à luz o seu primeiro filho, a voz da filha de Sião, que chora, que estende as mãos, dizendo: Ai de mim agora! pois a minha alma está cansada por causa de assassinos."
  ],
  [
    "Correi de um lado para o outro pelas ruas de Jerusalém, e vede agora, e sabei, e buscai nos seus amplos lugares, se encontrardes um homem, se houver algum que execute o juízo, que busque a verdade; e eu a perdoarei.",
    "E ainda que digam: Vive o Senhor; certamente juram falsamente.",
    "Senhor, não és teus olhos sobre a verdade? tu os afligiste, mas eles não se entristeceram; tu os consumiste, mas eles se recusaram a receber correção; eles tornaram seus rostos mais duros do que uma rocha; eles se recusaram a voltar.",
    "Por isso eu disse: Certamente estes são pobres; são insensatos; porque não conhecem o caminho do Senhor, nem o juízo do seu Deus.",
    "Levar-me-ei aos grandes homens, e falarei com eles; porque conheceram o caminho do Senhor, e o juízo do seu Deus; mas estes quebraram totalmente o jugo, e romperam os laços.",
    "Por isso um leão da floresta os matará, e um lobo da tarde os destruirá, um leopardo vigiará sobre as suas cidades; todo aquele que sair dali será despedaçado; porque as suas transgressões são muitas, e os seus retrocessos são aumentados.",
    "Como te perdoarei por isso? teus filhos me abandonaram e juraram por aqueles que não são deuses: quando eu os havia alimentado plenamente, eles então cometeram adultério e se reuniram por tropas nas casas das meretrizes.",
    "Eram como cavalos alimentados pela manhã: cada um se aproximava da mulher do seu próximo.",
    "Não visitarei por estas coisas? diz o Senhor; e não se vingará a minha alma de uma nação como esta?",
    "Subi sobre os seus muros, e destruí-los, mas não ter um fim completo: tirar as suas pelejas, pois eles não são do Senhor.",
    "Pois a casa de Israel e a casa de Judá têm feito muito traiçoeiramente contra mim, diz o Senhor.",
    "desmentiram ao Senhor, e disseram: Não é ele; nem nos sobrevirá o mal; nem veremos espada nem fome;",
    "E os profetas se tornarão vento, e a palavra não está neles; assim lhes será feito.",
    "Por isso diz o Senhor Deus dos Exércitos: Porquanto dizeis esta palavra, eis que farei as minhas palavras na tua boca fogo, e este povo lenha, e os devorará.",
    "Eis que trarei sobre ti uma nação de longe, ó casa de Israel, diz o Senhor: é uma nação poderosa, é uma nação antiga, uma nação cuja língua tu não sabes, nem entendes o que dizem.",
    "Sua aljava é como um sepulcro aberto, todos eles são homens poderosos.",
    "E comerão a tua colheita, e o teu pão, que teus filhos e tuas filhas comerão; comerão os teus rebanhos e os teus rebanhos; comerão as tuas vinhas e as tuas figueiras; empobrecerão as tuas cidades cercadas, onde confiaste, com a espada.",
    "Não obstante, naqueles dias, diz o Senhor, não farei contigo um fim completo.",
    "E acontecerá que, quando disserdes: Por que nos faz o Senhor, nosso Deus, todas estas coisas? então lhes respondereis: Como me abandonastes e servistes deuses estranhos na vossa terra, assim servireis estrangeiros numa terra que não é vossa.",
    "Declara isto na casa de Jacó, e publica-o em Judá, dizendo:",
    "Ouvi agora isto, ó povo insensato, e sem entendimento; que têm olhos, e não vêem; que têm ouvidos, e não ouvem:",
    "Não temeis a mim? diz o Senhor: não tremereis vós diante da minha presença, que por decreto perpétuo pusestes a areia para o mar, para que não a passe; e, ainda que as suas ondas se lancem, não poderão prevalecer; ainda que rujam, não poderão passar por ela?",
    "Mas este povo tem um coração revoltante e rebelde; eles estão revoltados e se foram.",
    "Nem dizem no seu coração: Temamos agora ao Senhor nosso Deus, que dá chuva, tanto a primeira como a segunda, no seu tempo; reserva-nos as semanas determinadas da colheita.",
    "As vossas iniqidades afastaram estas coisas, e os vossos pecados retiveram de vós coisas boas.",
    "Pois entre o meu povo se acham homens ímpios; eles esperam, como aquele que lança armadilhas; eles armam uma armadilha, eles apanham homens.",
    "Assim como uma gaiola está cheia de pássaros, assim também as suas casas estão cheias de engano; por isso se tornaram grandes e ricas de cera.",
    "Eles são gordura de cera, eles brilham; sim, eles ultrapassam as ações dos ímpios; eles não julgam a causa, a causa dos órfãos, mas prosperam; e o direito dos necessitados não julgam.",
    "Não visitarei por estas coisas? diz o Senhor: Não se vingará a minha alma de uma nação como esta?",
    "Uma coisa maravilhosa e horrível é cometida na terra;",
    "Os profetas profetizam falsamente, e os sacerdotes dominam por seus meios; e meu povo gosta de tê-lo assim; e o que fareis no fim disso?"
  ],
  [
    "filhos de Benjamim, ajuntai-vos para fugir do meio de Jerusalém, e tocar a trombeta em Tecoa, e estabelecer um sinal de fogo em Bete-Hacerem; porque o mal aparece do norte, e grande destruição.",
    "Comparei a filha de Sião a uma mulher formosa e delicada.",
    "Os pastores com seus rebanhos virão a ela; armarão suas tendas contra ela ao redor; alimentarão cada um em seu lugar.",
    "Preparai a guerra contra ela; levantai-vos, e subamos ao meio-dia. Ai de nós! porque o dia passa, porque as sombras da noite se estendem.",
    "Levanta-te, e vamos passar a noite, e vamos destruir seus palácios.",
    "Pois assim disse o Senhor dos Exércitos: Descei árvores, e lançai um monte contra Jerusalém; esta é a cidade a ser visitada; ela é totalmente opressiva no meio dela.",
    "Assim como uma fonte lança as suas águas, assim ela lança fora a sua maldade; violência e despojo são ouvidos nela; diante de mim continuamente estão o pesar e as feridas.",
    "Seja instruído, ó Jerusalém, para que a minha alma não se aparte de ti; para que eu não te desole, uma terra não habitada.",
    "Assim diz o Senhor dos Exércitos: Recolherão o restante de Israel como uma videira; voltarão a tua mão como um vindimador para os cestos.",
    "A quem falarei, e admoestarei, para que ouçam? eis que os seus ouvidos são incircuncisos, e não podem ouvir; eis que a palavra do Senhor lhes é opróbrio; não se deleitam nela.",
    "Por isso estou cheio do furor do Senhor; estou cansado de me apegar; derramarei sobre os filhos no estrangeiro e sobre a assembléia dos jovens juntos; porque até o marido com a mulher será tomado, o idoso com aquele que está cheio de dias.",
    "E as suas casas se voltarão para outros, juntamente com os seus campos e as suas mulheres; porque estenderei a minha mão sobre os habitantes da terra, diz o Senhor.",
    "Desde o menor deles até o maior deles, cada um é dado à cobiça; e desde o profeta até o sacerdote, cada um procede falsamente.",
    "Também curaram ligeiramente a ferida da filha do meu povo, dizendo: Paz, paz; quando não há paz.",
    "Envergonharam-se, quando cometeram abominação? antes, não se envergonharam de modo algum, nem puderam corar-se; por isso cairão no meio dos que caem; no tempo em que eu os visitar, serão abatidos, diz o Senhor.",
    "Assim diz o Senhor: Permanecei nos caminhos, e vede, e perguntai pelos caminhos antigos, onde está o bom caminho, e andai nele, e achareis descanso para as vossas almas; mas eles disseram: Não andaremos nele.",
    "Também pus vigias sobre vós, dizendo: Ouvi ao som da trombeta; mas eles disseram: Não ouviremos.",
    "Ouvi, pois, vós, nações, e sabei, ó congregação, o que há entre elas.",
    "terra, eis que trarei mal a este povo, fruto dos seus pensamentos, porque não deram ouvidos às minhas palavras, nem à minha lei, mas a rejeitaram.",
    "Com que propósito me vem ali incenso de Sabá, e a bengala doce de um país distante? suas ofertas queimadas não são aceitáveis, nem seus sacrifícios me são doces.",
    "Portanto, assim diz o Senhor: Eis que porei pedras de tropeço diante deste povo, e os pais e os filhos juntamente cairão sobre eles; o próximo e seu amigo perecerão.",
    "Assim diz o Senhor: Eis que um povo vem da terra do norte, e uma grande nação se levantará dos lados da terra.",
    "Eles se agarrarão ao arco e à lança; são cruéis, e não têm misericórdia; a sua voz ruge como o mar; e cavalgam sobre cavalos, postos em ordem como homens para a guerra contra ti, ó filha de Sião.",
    "Ouvimos a sua fama: as nossas mãos estão débeis; a angústia apoderou-se de nós, e a dor, como de uma mulher em trabalho de parto.",
    "Não saias para o campo, nem andes pelo caminho; porque a espada do inimigo e o temor estão de todos os lados.",
    "filha do meu povo, cinge-te com pano de saco, e chafurda-te em cinzas; faze-te prantear, como a um filho único, lamentação mais amarga; pois de repente virá sobre nós o spoiler.",
    "Dei-te uma torre e uma fortaleza entre o meu povo, para que conheças e tentes o seu caminho.",
    "Todos eles são revoltantes, andando com calúnias: são bronze e ferro; todos são corruptores.",
    "Os foles são queimados, o chumbo é consumido do fogo; o fundador derrete em vão; pois os ímpios não são arrancados.",
    "Os homens os chamarão de prata repreendida, porque o Senhor os rejeitou."
  ],
  [
    "A palavra que veio a Jeremias da parte do Senhor, dizendo:",
    "Levantai-vos à porta da casa do Senhor, e proclamai ali esta palavra, e dizei: Ouvi a palavra do Senhor, todos vós de Judá, que entrais por estas portas para adorar ao Senhor.",
    "Assim diz o Senhor dos Exércitos, o Deus de Israel: Ampara os teus caminhos e as tuas obras, e eu te farei habitar neste lugar.",
    "Não confieis em palavras mentirosas, dizendo: O templo do Senhor, o templo do Senhor, o templo do Senhor, são estes.",
    "Porque, se emendais os vossos caminhos e as vossas obras; se, por intermédio de vós, executardes juízo entre um homem e o seu próximo;",
    "Se não oprimirdes o estrangeiro, o órfão e a viúva, e não derramardes sangue inocente neste lugar, nem andardes atrás de outros deuses para vosso mal;",
    "Então vos farei habitar neste lugar, na terra que dei a vossos pais, para todo o sempre.",
    "Eis que vós confiais em palavras mentirosas, que não podem lucrar.",
    "Roubareis, matareis, e cometereis adultério, e jurareis falsamente, e queimareis incenso a Baal, e andareis atrás de outros deuses que não conheceis;",
    "E vem e põe-te diante de mim nesta casa, que se chama pelo meu nome, e dize: Fomos entregues para fazer todas estas abominações?",
    "Esta casa, que se chama pelo meu nome, se torna um covil de salteadores aos teus olhos? Eis que eu a vi, diz o Senhor.",
    "Agora, porém, ide ao meu lugar, que estava em Siló, onde pus o meu nome no princípio, e vede o que lhe fiz pela maldade do meu povo Israel.",
    "E agora, porque fizestes todas estas obras, diz o Senhor, e eu vos falei, levantando-vos cedo e falando, mas não ouvistes; e eu vos chamei, mas vós não respondestes;",
    "Por isso farei a esta casa, que é chamada pelo meu nome, em que confiais, e ao lugar que vos dei a vós e a vossos pais, como fiz a Siló.",
    "E eu vos expulsarei da minha vista, como lancei fora todos os vossos irmãos, até toda a descendência de Efraim.",
    "Portanto, não rezes por este povo, nem levantes o clamor nem a oração por eles, nem intercedas por mim; pois não te ouvirei.",
    "Não vês o que fazem nas cidades de Judá e nas ruas de Jerusalém?",
    "Os filhos ajuntam lenha, e os pais acendem o fogo, e as mulheres amassam a sua massa, para fazer bolos à rainha do céu, e para derramar oferendas de bebida a outros deuses, para que me provoquem à ira.",
    "Provocam-me eles à ira? diz o Senhor; não se provocam eles à confusão dos seus próprios rostos?",
    "Portanto assim diz o Senhor DEUS: Eis que a minha ira e o meu furor se derramarão sobre este lugar, sobre o homem, e sobre os animais, e sobre as árvores do campo, e sobre o fruto da terra; e queimará, e não se apagará.",
    "Assim diz o SENHOR dos Exércitos, o Deus de Israel: Põe os teus holocaustos aos teus sacrifícios, e come carne.",
    "Porque não falei a vossos pais, nem lhes ordenei, no dia em que os tirei da terra do Egito, acerca de holocaustos ou sacrifícios;",
    "Mas isto lhes ordenei, dizendo: Obedecei à minha voz, e eu serei o vosso Deus, e vós sereis o meu povo; e andai por todos os caminhos que vos ordenei, para que vos seja bem.",
    "Mas eles não ouviram, nem inclinaram os ouvidos, mas andaram nos conselhos e na imaginação de seu coração maligno, e foram para trás, e não para a frente.",
    "Desde o dia em que vossos pais saíram da terra do Egito até o dia de hoje vos enviei todos os meus servos, os profetas, todos os dias, levantando-se cedo e enviando-os:",
    "Não me deram ouvidos, nem inclinaram os ouvidos, mas endureceram o pescoço; fizeram pior do que seus pais.",
    "Por isso lhes falarás todas estas palavras, mas elas não te ouvirão; também lhes chamarás; mas elas não te responderão.",
    "Mas tu lhes dirás: Esta é uma nação que não obedece à voz do Senhor seu Deus, nem recebe a correção; a verdade pereceu, e foi cortada da sua boca.",
    "Corta o teu cabelo, ó Jerusalém, e lança-o fora, e levanta uma lamentação nos altos; porque o Senhor rejeitou e abandonou a geração da sua ira.",
    "Pois os filhos de Judá fizeram o que era mau aos meus olhos, diz o Senhor; puseram as suas abominações na casa que se chama pelo meu nome, para a poluir.",
    "E edificaram os altos de Tofete, que está no vale do filho de Hinom, para queimar seus filhos e suas filhas no fogo; o que eu não lhes ordenei, nem entrou no meu coração.",
    "Eis, pois, que vêm dias, diz o Senhor, em que não se chamará mais Tofete, nem vale do filho de Hinom, mas vale da matança; porque sepultarão em Tofete, até que não haja lugar.",
    "E as carcaças deste povo serão carne para as aves do céu, e para os animais da terra; e ninguém as despedaçará.",
    "Então farei cessar das cidades de Judá, e das ruas de Jerusalém, a voz do júbilo, e a voz da alegria, a voz do noivo, e a voz da noiva; porque a terra será assolada."
  ],
  [
    "Naquele tempo, diz o Senhor, tirarão dos seus sepulcros os ossos dos reis de Judá, e os ossos dos seus príncipes, e os ossos dos sacerdotes, e os ossos dos profetas, e os ossos dos habitantes de Jerusalém.",
    "E os espalharão diante do sol, e da lua, e de todo o exército dos céus, a quem amaram, e a quem serviram, e a quem andaram, e a quem procuraram, e a quem adoraram; não serão ajuntados, nem sepultados; serão para esterco sobre a face da terra.",
    "E a morte será escolhida antes que a vida por todos os que restam desta má família, que permanecem em todos os lugares para onde eu os conduzi, diz o Senhor dos Exércitos.",
    "E lhes dirás: Assim diz o Senhor: Cairão, e não se levantarão? desviar-se-á, e não tornará?",
    "Por que, então, este povo de Jerusalém é deslizou para trás por um retrocesso perpétuo? eles seguram o engano rápido, eles se recusam a voltar.",
    "Eu ouvi e ouvi, mas eles não falaram direito; ninguém se arrependeu dele de sua maldade, dizendo: Que fiz eu? cada um voltou-se para o seu curso, como o cavalo corre para a batalha.",
    "Sim, a cegonha do céu conhece os seus tempos determinados; e a tartaruga, o guindaste e a andorinha observam o tempo da sua vinda; mas o meu povo não conhece o juízo do Senhor.",
    "Como dizeis vós: Somos sábios, e a lei do Senhor está conosco? Eis que em vão a fez; a pena dos escribas é em vão.",
    "Os sábios se envergonham, estão consternados e tomados; eis que rejeitaram a palavra do Senhor; e que sabedoria há neles?",
    "Por isso darei as suas mulheres a outros, e os seus campos aos que as herdarem; porque cada um, desde o menor até o maior, é dado à avareza, desde o profeta até o sacerdote, cada um procede falsamente.",
    "Porque curaram ligeiramente a ferida da filha do meu povo, dizendo: Paz, paz; quando não há paz.",
    "Envergonharam-se, quando cometeram abominação? antes, não se envergonharam de modo algum, nem puderam corar-se; por isso cairão entre os que caem; no tempo da sua visitação serão abatidos, diz o Senhor.",
    "Certamente os consumirei, diz o Senhor; não haverá uvas na videira, nem figos na figueira, e a folha se apagará; e as coisas que lhes dei passarão delas.",
    "Ajuntai-vos, e entremos nas cidades protegidas, e calemo-nos ali; porque o Senhor nosso Deus nos pôs em silêncio, e nos deu água de fel para beber, porque pecamos contra o Senhor.",
    "Procuramos a paz, mas nada de bom veio; e por um tempo de saúde, e eis que havia problemas!",
    "Ouviu-se de Dan o cheiro de seus cavalos; toda a terra tremeu ao som da vizinhança de seus fortes; pois eles vieram e devoraram a terra e tudo o que nela há; a cidade e aqueles que nela habitam.",
    "Pois eis que enviarei entre vós serpentes, galos, que não se encantarão, e vos morderão, diz o Senhor.",
    "Quando eu me confortaria contra a tristeza, meu coração se desfaleceu em mim.",
    "Eis a voz do clamor da filha do meu povo, por causa dos que habitam num país longínquo: Não é o Senhor em Sião? não é o seu rei nela? Por que me provocaram à ira com as suas imagens esculpidas, e com vaidades estranhas?",
    "A colheita já passou, o verão acabou e não estamos salvos.",
    "Por causa da ferida da filha do meu povo estou ferido; sou negro; o espanto se apoderou de mim.",
    "Não há bálsamo em Gileade; não há médico lá? por que, então, não se recupera a saúde da filha do meu povo?"
  ],
  [
    "Oh, que minha cabeça eram águas, e meus olhos uma fonte de lágrimas, para que eu pudesse chorar dia e noite pelos mortos da filha do meu povo!",
    "Oh! que eu tinha no deserto um lugar de alojamento de homens viajantes; para que eu pudesse deixar o meu povo, e ir deles! pois eles são todos adúlteros, uma assembléia de homens traiçoeiros.",
    "E inclinam as suas línguas como o seu arco por mentiras; mas não são valentes para a verdade sobre a terra; porque procedem do mal ao mal, e não me conhecem, diz o Senhor.",
    "Acautelai-vos cada um do seu próximo, e não confieis em nenhum irmão; pois cada irmão suplantará totalmente, e cada vizinho andará com calúnias.",
    "E enganarão cada um ao seu próximo, e não falarão a verdade; ensinaram a sua língua a falar mentiras, e cansam-se de cometer iniqidade.",
    "A tua habitação está no meio do engano; por engano se recusam a conhecer-me, diz o Senhor.",
    "Portanto assim diz o Senhor dos Exércitos: Eis que eu os fundirei, e os experimentarei; porque como farei pela filha do meu povo?",
    "A língua deles é como uma flecha atirada para fora; fala enganosamente; um fala pacificamente ao seu próximo com a boca, mas no coração ele põe a sua espera.",
    "Não os visitarei por estas coisas? diz o Senhor: Não se vingará a minha alma de uma nação como esta?",
    "Pois os montes levantarei um pranto e um pranto, e para as habitações do deserto um pranto, porque estão queimados, para que ninguém possa passar por eles; nem os homens podem ouvir a voz do gado; tanto as aves dos céus como os animais fugiram; eles se foram.",
    "E farei montes de Jerusalém, e covil de dragões; e farei as cidades de Judá desoladas, sem habitante.",
    "Quem é o sábio, para que entenda isto? e quem é aquele a quem a boca do Senhor falou, para que o declare, pois o que a terra perece e é queimada como um deserto, para que ninguém passe?",
    "E disse o Senhor: Porquanto abandonaram a minha lei, que lhes apresentei, e não obedeceram à minha voz, nem andaram nela;",
    "Mas andaram segundo a imaginação do seu próprio coração, e segundo os baalins, que seus pais lhes ensinaram:",
    "Portanto assim diz o SENHOR dos Exércitos, o Deus de Israel: Eis que eu os apascentarei, a este povo, com absinto, e lhes darei água de fel para beber.",
    "Também os espalharei entre os gentios, que nem eles nem seus pais conheceram; e enviarei espada atrás deles, até que os consuma.",
    "Assim diz o Senhor dos Exércitos: Considerai e chamai as mulheres de luto, para que venham; e enviai mulheres astutas, para que venham;",
    "Apressem-se, pois, eles, e levantem um pranto por nós, para que os nossos olhos se esgotem de lágrimas, e as nossas pálpebras jorem de águas.",
    "Porque uma voz de pranto é ouvida de Sião: Como estamos mimados! estamos muito confusos, porque abandonamos a terra, porque as nossas moradas nos expulsaram.",
    "Ouvi, porém, a palavra do Senhor, ó mulheres, e os vossos ouvidos recebam a palavra da sua boca, e ensinem as vossas filhas a lamentar-se, e a cada uma o seu próximo a lamentar-se.",
    "Pois a morte veio às nossas janelas, e entrou nos nossos palácios, para cortar as crianças de fora, e os jovens das ruas.",
    "Assim diz o Senhor: Até as carcaças dos homens cairão como esterco sobre o campo aberto, e como o punhado depois do ceifeiro, e ninguém as recolherá.",
    "Assim diz o Senhor: Não glorie o sábio em sua sabedoria, nem glorie o poderoso em seu poder, nem glorie o rico em suas riquezas.",
    "Mas aquele que glorifica a glória nisto, que me compreende e me conhece, que eu sou o Senhor, que exerço benignidade, juízo e justiça na terra; porque nestas coisas me deleito, diz o Senhor.",
    "Eis que vêm dias, diz o Senhor, em que castigarei todos os circuncidados com os incircuncisos;",
    "Egito, e Judá, e Edom, e os filhos de Amom, e Moabe, e todos os que estão nos cantos extremos, que habitam no deserto; porque todas estas nações são incircuncisas, e toda a casa de Israel é incircuncisa no coração."
  ],
  [
    "Ouvi a palavra que o Senhor vos diz, ó casa de Israel:",
    "Assim diz o Senhor: Não aprendais o caminho das nações, e não vos assusteis com os sinais do céu; porque as nações estão assombradas com eles.",
    "Pois os costumes do povo são vãos: porque um corta uma árvore da floresta, o trabalho das mãos do trabalhador, com o machado.",
    "Eles a adornam com prata e ouro; eles a prendem com pregos e com martelos, para que não se movam.",
    "Eles são retos como a palmeira, mas não falam; eles precisam ser suportados, porque eles não podem ir. Não tenha medo deles; pois eles não podem fazer o mal, nem é neles para fazer o bem.",
    "Porque não há ninguém semelhante a ti, ó Senhor; tu és grande, e o teu nome é grande em poder.",
    "Quem não te temeria, ó Rei das nações? pois a ti pertence; porque, como entre todos os sábios das nações, e em todos os seus reinos, não há ninguém semelhante a ti.",
    "Mas eles são completamente brutais e tolos: o estoque é uma doutrina de vaidades.",
    "A prata espalhada em placas é trazida de Társis, e o ouro de Ufaz, obra do operário, e das mãos do fundador: azul e roxo são suas roupas: são todos obra de homens astutos.",
    "Mas o Senhor é o verdadeiro Deus, ele é o Deus vivo, e um rei eterno; na sua ira a terra tremerá, e as nações não poderão suportar a sua indignação.",
    "Assim lhes direis: Os deuses que não fizeram os céus e a terra perecerão da terra e debaixo destes céus.",
    "Ele fez a terra pelo seu poder, estabeleceu o mundo pela sua sabedoria, e estendeu os céus pela sua discrição.",
    "Quando ele pronuncia a sua voz, há uma multidão de águas nos céus, e ele faz com que os vapores subam dos confins da terra; ele faz relâmpagos com chuva, e tira o vento dos seus tesouros.",
    "Todo homem é bruto em seu conhecimento; todo fundador é confundido pela imagem esculpida; pois sua imagem fundida é falsidade, e não há fôlego neles.",
    "São vaidade, e obra de erros; no tempo da sua visitação perecerão.",
    "A porção de Jacó não é como eles; porque ele é o primeiro de todas as coisas; e Israel é a vara da sua herança; o Senhor dos exércitos é o seu nome.",
    "Reúna as tuas mercadorias da terra, ó habitante da fortaleza.",
    "Pois assim diz o Senhor: Eis que lançarei fora desta vez os habitantes da terra, e os afligirei, para que assim o achem.",
    "Ai de mim por minha dor! minha ferida é dolorosa; mas eu disse: Verdadeiramente isto é uma dor, e devo suportá-la.",
    "Meu tabernáculo está estragado, e todas as minhas cordas estão quebradas; meus filhos saíram de mim, e eles não estão; não há mais ninguém para estender minha tenda, e para levantar minhas cortinas.",
    "Porque os pastores se tornaram brutais, e não buscaram ao Senhor; por isso não prosperarão, e todos os seus rebanhos serão dispersos.",
    "Eis que veio o ruído do bruto, e uma grande comoção do país do norte, para desolar as cidades de Judá, e um covil de dragões.",
    "Senhor, eu sei que o caminho do homem não está em si mesmo; não é no homem que caminha para dirigir os seus passos.",
    "Senhor, corrige-me, mas com juízo; não na tua ira, para que não me leves a nada.",
    "Derrama a tua fúria sobre os gentios que não te conhecem, e sobre as famílias que não invocam o teu nome; porque comeram a Jacó, e o devoraram, e o consumiram, e tornaram desolada a sua habitação."
  ],
  [
    "A palavra que veio a Jeremias da parte do Senhor, dizendo:",
    "Ouvi as palavras deste pacto, e falai aos homens de Judá, e aos habitantes de Jerusalém;",
    "E dize-lhes: Assim diz o Senhor Deus de Israel: Maldito o homem que não obedece às palavras deste pacto.",
    "Que ordenei a vossos pais no dia em que os tirei da terra do Egito, da fornalha de ferro, dizendo: Obedecei à minha voz, e fazei-os segundo tudo quanto vos ordeno; assim sereis o meu povo, e eu serei o vosso Deus.",
    "Para que eu possa fazer o juramento que jurei a vossos pais, para lhes dar uma terra que mana leite e mel, como hoje é. Então eu respondi, e disse: Assim seja, Senhor.",
    "Então me disse o Senhor: Proclamai todas estas palavras nas cidades de Judá, e nas ruas de Jerusalém, dizendo: Ouvi as palavras deste pacto, e fazei-as.",
    "Protestei fervorosamente a vossos pais no dia em que os tirei da terra do Egito, até hoje, levantando-me cedo e protestando, dizendo: Obedeçam à minha voz.",
    "Contudo, não obedeceram, nem inclinaram os ouvidos, mas andaram cada um na imaginação do seu coração maligno; por isso trarei sobre eles todas as palavras desta aliança, que lhes ordenei que fizessem; mas não as fizeram.",
    "E disse-me o Senhor: Uma conspiração se acha entre os homens de Judá, e entre os habitantes de Jerusalém.",
    "Eles se voltaram para as iniqidades de seus antepassados, que se recusaram a ouvir as minhas palavras; e foram atrás de outros deuses para servi-los; a casa de Israel e a casa de Judá quebraram a minha aliança que fiz com seus pais.",
    "Portanto, assim diz o Senhor: Eis que trarei sobre eles o mal, que não poderão escapar; e, ainda que me clamem, não lhes darei ouvidos.",
    "Então irão as cidades de Judá e os habitantes de Jerusalém, e clamarão aos deuses a quem oferecem incenso; mas não os salvarão de modo algum no tempo da sua angústia.",
    "Porque segundo o número das tuas cidades eram teus deuses, ó Judá; e segundo o número das ruas de Jerusalém levantaste altares para aquela coisa vergonhosa, e altares para queimar incenso a Baal.",
    "Portanto, não rezes por este povo, nem levantes um clamor ou uma oração por eles; pois não os ouvirei no tempo em que clamarem a mim pela sua angústia.",
    "O que tem o meu amado para fazer em minha casa, visto que ela tem forjado a lascívia com muitos, e a carne santa é passada de ti? quando você faz o mal, então você se alegra.",
    "O Senhor chamou o teu nome: Uma oliveira verde, formosa e de bom fruto; com o ruído de um grande tumulto acendeu fogo sobre ela, e os seus ramos estão quebrados.",
    "Pois o Senhor dos exércitos, que te plantou, pronuncia mal contra ti, pelo mal da casa de Israel e da casa de Judá, que fizeram contra si mesmos, para me provocarem à ira, ao oferecerem incenso a Baal.",
    "E o Senhor me deu conhecimento disso, e eu o sei; então me mostraste as suas obras.",
    "Mas eu era como um cordeiro ou um boi que é levado para a matança; e não sabia que eles tinham inventado dispositivos contra mim, dizendo: Vamos destruir a árvore com o fruto dela, e vamos cortá-lo da terra dos vivos, que seu nome pode não ser mais lembrado.",
    "Mas, ó Senhor dos exércitos, que julgas com justiça, que tentas as rédeas e o coração, deixa-me ver a tua vingança sobre eles; pois a ti revelei a minha causa.",
    "Portanto assim diz o Senhor dos homens de Anatote, que buscam a tua vida, dizendo: Não profetizes em nome do Senhor, para que não morras pela nossa mão;",
    "Portanto assim diz o Senhor dos Exércitos: Eis que eu os castigarei; os moços morrerão à espada; os seus filhos e as suas filhas morrerão de fome.",
    "E não haverá remanescente deles; porque farei vir o mal sobre os homens de Anatote, até o ano da sua visitação."
  ],
  [
    "Justo és tu, ó Senhor, quando eu te rogo; mas deixa-me falar contigo dos teus juízos: Por que prospera o caminho dos ímpios? Por que estão todos felizes aqueles que negociam muito traiçoeiramente?",
    "Tu os plantaste, sim, eles se enraízaram; eles crescem, sim, eles produzem frutos; tu estás perto na sua boca e longe das suas rédeas.",
    "Mas tu, Senhor, me conheces, tu me viste, e tentaste o meu coração para contigo; tira-os como ovelhas para o matadouro, e prepara-os para o dia do matadouro.",
    "Até quando se lamentará a terra, e as ervas de cada campo murchará, pela maldade dos que nela habitam? os animais são consumidos, e as aves; porque disseram: Ele não verá o nosso fim.",
    "Se tens fugido com os homens dos pés, e eles te cansaram, então como podes lutar com cavalos? e se na terra da paz, em que tu confiaste, eles te cansaram, então como queres fazer no inchaço do Jordão?",
    "Pois até mesmo teus irmãos, e a casa de teu pai, trataram traiçoeiramente contigo; sim, chamaram uma multidão atrás de ti; não acredites neles, embora te falem palavras justas.",
    "Abandonei a minha casa, deixei a minha herança; entreguei o amado da minha alma nas mãos dos seus inimigos.",
    "Minha herança é para mim como um leão na floresta; ela clama contra mim; portanto eu a odiei.",
    "Minha herança é para mim como um pássaro salpicado, os pássaros ao redor estão contra ela; venha, reúna todos os animais do campo, venha devorar.",
    "Muitos pastores destruíram a minha vinha, pisaram a minha parte sob os pés, fizeram da minha agradável parte um deserto desolado.",
    "Fizeram-na desolada, e, estando ela desolada, pranteia-me; toda a terra está desolada, porque ninguém a põe a coração.",
    "A espada do Senhor devorará desde uma extremidade da terra até a outra extremidade da terra; nenhuma carne terá paz.",
    "Semearam trigo, mas ceifarão espinhos; puseram-se a sofrer, mas não se aproveitarão; e se envergonharão das vossas receitas, por causa da ira feroz do Senhor.",
    "Assim diz o Senhor contra todos os meus vizinhos maus, que tocam na herança que fiz herdar a Israel, meu povo; eis que os arrancarei da sua terra, e arrancarei da sua terra a casa de Judá.",
    "E acontecerá que, depois que eu os tiver arrancado, voltarei, e terei compaixão deles, e os trarei de novo, cada um à sua herança, e cada um à sua terra.",
    "E acontecerá que, se aprenderem diligentemente os caminhos do meu povo, jurarem pelo meu nome: Vive o Senhor; como ensinaram o meu povo a jurar por Baal; então serão edificados no meio do meu povo.",
    "Mas, se não obedecerem, arrancarei totalmente e destruirei essa nação, diz o Senhor."
  ],
  [
    "Assim me diz o Senhor: Vai, e traz-te uma cinta de linho, e põe-na sobre os teus lombos, e não a ponhas em água.",
    "Então eu tenho um cinto de acordo com a palavra do Senhor, e colocá-lo em meus lombos.",
    "E veio a mim a palavra do Senhor segunda vez, dizendo:",
    "Toma a cinta que tens, que está sobre os teus lombos, e levanta-te, vai para o Eufrates, e esconde-a ali num buraco da rocha.",
    "Então eu fui, e o escondi junto ao Eufrates, como o Senhor me ordenara.",
    "E aconteceu depois de muitos dias que o Senhor me disse: Levanta-te, vai para o Eufrates, e tira a cinta dali, que te ordenei que te escondesses ali.",
    "Então fui para o Eufrates, e cavei, e peguei a cinta do lugar onde a tinha escondido; e eis que a cinta estava manchada, era rentável para nada.",
    "Então veio a mim a palavra do Senhor, dizendo:",
    "Assim diz o Senhor: Assim trarei a soberba de Judá, e a grande soberba de Jerusalém.",
    "Este povo mau, que se recusa a ouvir as minhas palavras, que andam na imaginação do seu coração, e andam atrás de outros deuses, para servi-los e adorá-los, será como este cinto, que é bom para nada.",
    "Porque assim como a cinta se apega aos lombos de um homem, assim também eu fiz para me apegar a toda a casa de Israel e a toda a casa de Judá, diz o Senhor; para que me fossem por um povo, e por um nome, e por um louvor, e por uma glória; mas não quiseram ouvir.",
    "Por isso lhes dirás esta palavra: Assim diz o Senhor Deus de Israel: Cada garrafa será cheia de vinho; e eles te dirão: Não sabemos, porventura, que cada garrafa será cheia de vinho?",
    "Então lhes dirás: Assim diz o Senhor: Eis que encherei de embriaguez todos os habitantes desta terra, os reis que estão assentados sobre o trono de Davi, os sacerdotes, os profetas e todos os habitantes de Jerusalém.",
    "E eu os atacarei uns contra os outros, até mesmo os pais e os filhos juntos, diz o Senhor: Não me compadecerei, nem pouparei, nem terei misericórdia, mas os destruirei.",
    "Ouvi, e escutai; não vos ensoberbeçais, porque o Senhor falou.",
    "Dá glória ao Senhor teu Deus, antes que ele cause trevas, e antes que os teus pés tropecem sobre os montes escuros, e, enquanto procuras a luz, ele a transforma na sombra da morte, e a torna em trevas grosseiras.",
    "Se, porém, não o ouvirdes, a minha alma chorará em lugares secretos por causa da vossa soberba; e os meus olhos chorarão, e correrão de lágrimas, porque o rebanho do Senhor é levado cativo.",
    "Dizei ao rei e à rainha: Humilhai-vos, sentai-vos, porque os vossos principados descerão, até a coroa da vossa glória.",
    "As cidades do sul serão fechadas, e ninguém as abrirá; Judá será levado cativo de tudo isso, e será totalmente levado cativo.",
    "Levanta os teus olhos, e eis os que vêm do norte: onde está o rebanho que te foi dado, teu lindo rebanho?",
    "Que dirás, quando te castigar, porque lhes ensinaste a serem capitães, e como chefe sobre ti; não te tomarão as tristezas, como mulher em trabalho de parto?",
    "E se dizes no teu coração: Por que me sobrevieram estas coisas? Pois a grandeza da tua iniqidade são descobertas as tuas saias, e os teus calcanhares são desnudados.",
    "Pode o etíope mudar sua pele, ou o leopardo suas manchas? então você também pode fazer o bem, que estão acostumados a fazer o mal.",
    "Por isso os espalharei como o restolho que passa pelo vento do deserto.",
    "Esta é a tua sorte, a porção das tuas medidas de mim, diz o Senhor; porque te esqueceste de mim, e confiaste na falsidade.",
    "Descobrirei, pois, as tuas saias sobre o teu rosto, para que apareça a tua vergonha.",
    "Vi os teus adultérios, e os teus neighings, a lascívia da tua prostituição, e as tuas abominações nas colinas dos campos. Ai de ti, Jerusalém, quando será?"
  ],
  [
    "A palavra do Senhor que veio a Jeremias a respeito da escassez.",
    "Judá pranteia, e as suas portas definham; são negras até o chão; e o clamor de Jerusalém subiu.",
    "E os seus nobres mandaram os seus pequeninos para as águas; chegaram às covas, e não acharam água; voltaram com os seus vasos vazios; envergonharam-se e confundiram-se, e cobriram as suas cabeças.",
    "Porque o chão é chapt, pois não havia chuva na terra, os lavradores ficaram envergonhados, cobriram suas cabeças.",
    "Sim, a cauda também se calvou no campo, e o abandonou, porque não havia grama.",
    "E as jumentas selvagens se levantaram nos lugares altos, e farejaram o vento como dragões; seus olhos fracassaram, porque não havia grama.",
    "Senhor, ainda que as nossas iniqidades testemunhem contra nós, faze-o por amor do teu nome; porque as nossas apostasias são muitas; pecamos contra ti.",
    "esperança de Israel, seu salvador em tempo de angústia, por que serias tu como um estrangeiro na terra, e como um homem viajante que se desvia para demorar-se por uma noite?",
    "Por que és como um homem espantado, como um homem poderoso que não pode salvar? contudo tu, Senhor, estás no meio de nós, e somos chamados pelo teu nome; não nos deixes.",
    "Assim diz o Senhor a este povo: Assim adoraram vaguear, não se abstiveram dos seus pés; por isso o Senhor não os aceita; agora se lembrará da sua iniqidade, e visitará os seus pecados.",
    "Então disse-me o Senhor: Não rezeis por este povo para o seu bem.",
    "Quando jejuarem, não ouvirei o seu clamor; e quando oferecerem holocaustos e oblações, não os aceitarei; mas os consumirei pela espada, e pela fome, e pela peste.",
    "Então eu disse: Ah, Senhor Deus! eis que os profetas lhes dizem: Não vereis a espada, nem tereis fome; mas eu vos darei paz assegurada neste lugar.",
    "Então o Senhor me disse: Os profetas profetizam mentiras em meu nome; eu não os enviei, nem lhes ordenei, nem lhes falei; eles vos profetizam uma visão falsa e adivinhação, e uma coisa de nada, e o engano do seu coração.",
    "Portanto assim diz o Senhor a respeito dos profetas que profetizam em meu nome, e eu não os enviei, mas eles dizem: Espada e fome não estarão nesta terra; pela espada e fome serão consumidos esses profetas.",
    "E o povo a quem profetizam será lançado nas ruas de Jerusalém por causa da fome e da espada; e não terão ninguém para enterrá-los, eles, suas mulheres, seus filhos, nem suas filhas; porque derramarei sobre eles a sua iniqidade.",
    "Portanto lhes dirás esta palavra: Que os meus olhos se esgotem de lágrimas de noite e de dia, e que não cessem; porque a virgem filha do meu povo está rompida com uma grande brecha, com um duro golpe.",
    "Se eu sair para o campo, então contemple os mortos à espada! e se eu entrar na cidade, então contemple os que estão doentes de fome! sim, tanto o profeta quanto o sacerdote vão para uma terra que eles não conhecem.",
    "Por que nos mataste, e não há cura para nós? procurámos paz, e não há bem; e para o tempo da cura, e eis que a tribulação!",
    "Reconhecemos, Senhor, a nossa iniqidade e a iniqidade de nossos pais, porque temos pecado contra ti.",
    "Não nos abomines, por amor do teu nome, não envergonhes o trono da tua glória; lembra-te, não quebres a tua aliança conosco.",
    "Há entre as vaidades dos gentios alguma que possa causar chuva? ou os céus podem dar chuvas? não és tu, Senhor nosso Deus? por isso te esperamos; porque fizeste todas estas coisas."
  ],
  [
    "E disse-me o Senhor: Ainda que Moisés e Samuel estivessem diante de mim, ainda assim a minha mente não poderia estar voltada para este povo; lançai-os fora da minha vista, e deixai-os sair.",
    "E acontecerá que, se te disserem: Para onde iremos? então lhes dirás: Assim diz o Senhor: Os que são para a morte, para a morte; e os que são para a espada, para a espada; e os que são para a fome, para a fome; e os que são para o cativeiro, para o cativeiro.",
    "E designarei sobre eles quatro espécies, diz o Senhor: a espada para matar, e os cães para rasgar, e as aves do céu, e os animais da terra, para devorar e destruir.",
    "E farei com que sejam removidos para todos os reinos da terra, por causa de Manassés, filho de Ezequias, rei de Judá, pelo que fez em Jerusalém.",
    "Pois quem terá piedade de ti, ó Jerusalém? ou quem te lamentará? ou quem se afastará para perguntar como fazes?",
    "Tu me desamparaste, diz o Senhor, tu retrocedeste; por isso estenderei a minha mão contra ti, e te destruirei; estou cansado de me arrepender.",
    "E os ajuntarei com um leque nas portas da terra; e os despojarei de filhos, destruirei o meu povo, porque não voltam dos seus caminhos.",
    "As suas viúvas são-me aumentadas acima da areia dos mares; eu trouxe sobre eles contra a mãe dos jovens um spoiler ao meio-dia; eu fiz com que ele caísse sobre ela de repente, e terrores sobre a cidade.",
    "Aquela que deu à luz sete languites: ela desistiu do fantasma; o seu sol se pôs enquanto ainda era dia; ela se envergonhou e se confundiu; e o resto deles entregarei à espada diante dos seus inimigos, diz o Senhor.",
    "Ai de mim, minha mãe, que me deste um homem de luta e um homem de contenda para toda a terra! Não emprestei a usura, nem os homens me emprestaram a usura; contudo, cada um deles me amaldiçoa.",
    "Disse o Senhor: Em verdade te será bem com o teu restante; em verdade, farei com que o inimigo te rogue bem no tempo do mal e no tempo da aflição.",
    "Será que o ferro quebrará o ferro do norte e o aço?",
    "Darei ao despojo sem preço a tua substância e os teus tesouros, e isso por todos os teus pecados, mesmo em todas as tuas fronteiras.",
    "E te farei passar com os teus inimigos para uma terra que não conheces; porque um fogo se acendeu na minha ira, que te queimará.",
    "Senhor, tu sabes; lembra-te de mim, e visita-me, e vinga-me dos meus perseguidores; não me leves na tua longanimidade; sabe que por tua causa sofri repreensão.",
    "Foram encontradas as tuas palavras, e eu as comi; e a tua palavra foi para mim a alegria e o júbilo do meu coração; porque sou chamado pelo teu nome, ó Senhor Deus dos exércitos.",
    "Não me sentei na assembléia dos escarnecedores, nem me regozijei; sentei-me sozinho por causa da tua mão; porque tu me encheste de indignação.",
    "Por que é perpétua a minha dor, e incurável a minha ferida, que se recusa a ser curada? serás tu inteiramente para mim como um mentiroso, e como águas que fracassam?",
    "Portanto, assim diz o Senhor: Se voltares, então te trarei de novo, e estarás diante de mim; e se tirares o precioso do vil, serás como a minha boca; voltem para ti; mas não voltes para eles.",
    "E eu te farei a este povo um muro de bronze cercado; e pelejarão contra ti, mas não prevalecerão contra ti; porque eu sou contigo para te salvar e te livrar, diz o Senhor.",
    "E eu te livrarei da mão dos ímpios, e te resgatarei da mão dos terríveis."
  ],
  [
    "Veio também a mim a palavra do Senhor, dizendo:",
    "Não te tomarás mulher, nem terás filhos ou filhas neste lugar.",
    "Pois assim diz o Senhor a respeito dos filhos e das filhas que nasceram neste lugar, e de suas mães que os deram à luz, e de seus pais que os geraram nesta terra;",
    "Eles morrerão de mortes graves; não serão lamentados; nem serão enterrados; mas serão como esterco sobre a face da terra; e serão consumidos pela espada e pela fome; e suas carcaças serão carne para as aves do céu e para os animais da terra.",
    "Pois assim diz o Senhor: Não entres na casa do luto, nem vás lamentar-lhes nem desprezá-los; pois tirei a minha paz deste povo, diz o Senhor, sim, benignidade e misericórdia.",
    "Tanto os grandes como os pequenos morrerão nesta terra; não serão sepultados, nem os homens se lamentarão por eles, nem se cortarão, nem se farão carecas por eles.",
    "Nem os homens se rasgarão por eles em pranto, para consolá-los pelos mortos; nem os homens lhes darão o cálice de consolação para beberem por seu pai ou por sua mãe.",
    "Também não entrarás na casa dos banquetes, para te sentares com eles para comer e beber.",
    "Pois assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que farei cessar deste lugar aos teus olhos, e nos teus dias, a voz da alegria, e a voz da alegria, a voz do noivo, e a voz da noiva.",
    "E acontecerá que, quando mostrares a este povo todas estas palavras, e te disserem: Por que pronunciou o Senhor contra nós todo este grande mal? ou qual é a nossa iniqidade? ou qual é o nosso pecado que cometemos contra o Senhor nosso Deus?",
    "Então lhes dirás: Porque vossos pais me abandonaram, diz o Senhor, e andaram atrás de outros deuses, e os serviram, e os adoraram, e me abandonaram, e não guardaram a minha lei;",
    "E fizestes pior do que vossos pais; porque eis que andais cada um segundo a imaginação do seu coração mau, para que não me deem ouvidos.",
    "Por isso vos lançarei fora desta terra para uma terra que não sabeis, nem vós nem vossos pais; e ali servireis a outros deuses dia e noite, onde não vos mostrarei favor.",
    "Eis, pois, que vêm dias, diz o Senhor, em que não mais se dirá: Vive o Senhor, que tirou os filhos de Israel da terra do Egito;",
    "Mas vive o Senhor, que criou os filhos de Israel da terra do norte, e de todas as terras para onde os tinha dirigido; e eu os farei voltar para a sua terra que dei a seus pais.",
    "Eis que enviarei muitos pescadores, diz o Senhor, e eles os pescarão; e depois mandarei muitos caçadores, e eles os caçarão de todas as montanhas, e de todas as colinas, e dos buracos das rochas.",
    "Porque os meus olhos estão sobre todos os seus caminhos; não se escondem da minha face, nem a sua iniqidade se esconde dos meus olhos.",
    "E primeiro recompensarei duplamente a sua iniqidade e o seu pecado; porque contaminaram a minha terra, encheram a minha herança com as carcaças das suas coisas detestáveis e abomináveis.",
    "Senhor, minha força, minha fortaleza e meu refúgio no dia da aflição, os gentios virão a ti desde os confins da terra, e dirão: Certamente nossos pais herdaram mentiras, vaidade e coisas em que não há lucro.",
    "Porventura fará o homem deuses para si mesmo, e não serão deuses?",
    "Por isso, eis que farei com que saibam uma vez: farei com que conheçam a minha mão e o meu poder; e saberão que o meu nome é o Senhor."
  ],
  [
    "O pecado de Judá está escrito com uma caneta de ferro, e com a ponta de um diamante; está gravado sobre a mesa do seu coração, e sobre os chifres dos seus altares;",
    "Enquanto seus filhos se lembram de seus altares e seus bosques junto às árvores verdes sobre as altas colinas.",
    "minha montanha no campo, darei a tua substância e todos os teus tesouros ao despojo, e aos teus altos lugares para o pecado, por todas as tuas fronteiras.",
    "E tu mesmo te descontinuarás da tua herança que te dei; e te farei servir aos teus inimigos na terra que não conheces; porque acendeste um fogo na minha ira, que arderá para sempre.",
    "Assim diz o Senhor: Maldito o homem que confia no homem, e faz da carne o seu braço, e cujo coração se aparta do Senhor.",
    "Pois ele será como a charneca no deserto, e não verá quando vier o bem; mas habitará os lugares secos no deserto, numa terra salgada e não habitada.",
    "Bem-aventurado o homem que confia no Senhor, e cuja esperança é o Senhor.",
    "Pois ele será como uma árvore plantada pelas águas, e que estende as suas raízes junto ao rio, e não verá quando vem o calor, mas a sua folha será verde; e não terá cuidado no ano da seca, nem deixará de dar fruto.",
    "O coração é enganoso acima de todas as coisas, e desesperadamente perverso: quem pode conhecê-lo?",
    "Eu, o Senhor, esquadrinharei o coração, esquadrinharei as rédeas, para dar a cada um segundo os seus caminhos, e segundo o fruto das suas obras.",
    "Assim como a perdiz se assenta sobre os ovos, e não os choca, assim aquele que obtém riquezas, e não por direito, deixá-los-á no meio de seus dias, e no seu fim será um tolo.",
    "Um trono glorioso desde o início é o lugar do nosso santuário.",
    "Senhor, a esperança de Israel, todos os que te abandonam se envergonharão, e os que se apartam de mim estarão escritos na terra, porque abandonaram o Senhor, a fonte das águas vivas.",
    "Cura-me, Senhor, e serei curado; salva-me, e serei salvo; porque tu és o meu louvor.",
    "Disseram-me: Onde está a palavra do Senhor? venha agora.",
    "Quanto a mim, não me apressei de ser pastor para te seguir; nem desejei o dia lamentável; tu sabes; o que saiu dos meus lábios estava bem diante de ti.",
    "Não sejas para mim um terror; tu és a minha esperança no dia do mal.",
    "Que sejam confundidos os que me perseguem, mas que eu não seja confundido; que eles fiquem consternados, mas que eu não fique consternado; traga sobre eles o dia do mal, e destrua-os com dupla destruição.",
    "Assim me disse o Senhor: Vai, e põe-te na porta dos filhos do povo, pela qual entram os reis de Judá, e pela qual saem, e em todas as portas de Jerusalém;",
    "Dize-lhes: Ouvi a palavra do Senhor, vós, reis de Judá, e de todo o Judá, e de todos os habitantes de Jerusalém, que entrais por estas portas.",
    "Assim diz o Senhor: Guardai-vos a vós mesmos, e não suporteis fardo no sábado, nem o introduzais pelas portas de Jerusalém.",
    "Nem levais um fardo das vossas casas no dia de sábado, nem fazeis trabalho algum, mas santificai o dia de sábado, como ordenei a vossos pais.",
    "Mas eles não obedeceram, nem inclinaram os ouvidos, mas endureceram o pescoço, para que não ouvissem, nem recebessem instrução.",
    "E acontecerá que, se diligentemente me ouvirdes, diz o Senhor, para não trazerdes carga alguma pelas portas desta cidade no dia de sábado, mas santificardes o dia de sábado, para nela não fazerdes obra alguma;",
    "Então entrarão nas portas desta cidade reis e príncipes assentados sobre o trono de Davi, montados em carros e cavalos, eles e seus príncipes, os homens de Judá e os habitantes de Jerusalém; e esta cidade permanecerá para sempre.",
    "E virão das cidades de Judá, e dos lugares em redor de Jerusalém, e da terra de Benjamim, e da planície, e dos montes, e do sul, trazendo holocaustos, e sacrifícios, e ofertas de carne, e incenso, e trazendo sacrifícios de louvor à casa do Senhor.",
    "Se, porém, não me derdes ouvidos para santificar o dia de sábado, e não carregardes um fardo, entrando às portas de Jerusalém no dia de sábado; então acenderei um fogo nas suas portas, e ele devorará os palácios de Jerusalém, e não se apagará."
  ],
  [
    "A palavra que veio a Jeremias da parte do Senhor, dizendo:",
    "Levanta-te, e desce à casa do oleiro, e ali te farei ouvir as minhas palavras.",
    "Então eu fui até a casa do oleiro, e eis que ele fez um trabalho sobre as rodas.",
    "E o vaso que ele fez de barro foi martelado na mão do oleiro; então ele fez novamente outro vaso, como parecia bom para o oleiro para fazê-lo.",
    "Então veio a mim a palavra do Senhor, dizendo:",
    "casa de Israel, não posso eu fazer com você como este oleiro? diz o Senhor. Eis que, como o barro está na mão do oleiro, assim você está na minha mão, ó casa de Israel.",
    "Em que instante falarei a respeito de uma nação, e a respeito de um reino, para arrancar, e para derrubar, e para destruí-la;",
    "Se aquela nação, contra a qual pronunciei, se desviar do seu mal, arrepender-me-ei do mal que pensei fazer-lhes.",
    "E em que instante falarei a respeito de uma nação, e a respeito de um reino, para construí-lo e plantá-lo;",
    "Se fizer o mal aos meus olhos, para que não obedeça à minha voz, então me arrependerei do bem, com o qual eu disse que os beneficiaria.",
    "Agora, pois, vai, fala aos homens de Judá, e aos habitantes de Jerusalém, dizendo: Assim diz o Senhor: Eis que eu incrimino o mal contra ti, e invento contra ti um ardil; volta agora cada um do seu mau caminho, e faze bem os teus caminhos e as tuas obras.",
    "E eles disseram: Não há esperança; mas andaremos segundo os nossos próprios dispositivos, e cada um fará a imaginação do seu coração maligno.",
    "Portanto, assim diz o Senhor: Perguntai agora entre os gentios, que ouviram tais coisas; a virgem de Israel fez uma coisa muito horrível.",
    "Será que um homem deixará a neve do Líbano que vem da rocha do campo? ou as águas frias que vêm de outro lugar serão abandonadas?",
    "Porque o meu povo se esqueceu de mim, queimaram incenso à vaidade, e os fizeram tropeçar nos seus caminhos desde os caminhos antigos, andar por caminhos que não foram lançados;",
    "Para tornar a sua terra desolada e um assobio perpétuo; todo aquele que passar por ela ficará atônito, e balançará a cabeça.",
    "Espalhar-lhes-ei como um vento oriental diante do inimigo; mostrar-lhes-ei as costas, e não o rosto, no dia da sua calamidade.",
    "Então disseram eles: Vinde, e forjamos artifícios contra Jeremias; porque a lei não perecerá do sacerdote, nem o conselho dos sábios, nem a palavra do profeta. Vinde, e feri-lo-emos com a língua, e não demos ouvidos a nenhuma de suas palavras.",
    "Dá-me ouvidos, ó Senhor, e ouve a voz dos que contendem comigo.",
    "O mal será recompensado para o bem? pois cavaram uma cova para a minha alma. Lembra-te de que eu estava diante de ti para falar bem para eles, e para desviar a tua ira deles.",
    "Entregai, pois, os seus filhos à fome, e derramai o seu sangue pela força da espada; e que as suas mulheres sejam despojadas dos seus filhos, e sejam viúvas; e que os seus homens sejam mortos; que os seus jovens sejam mortos pela espada na peleja.",
    "Ouça-se de suas casas um clamor, quando de repente lhes lançares uma tropa; porque cavaram uma cova para me pegar, e esconderam armadilhas para os meus pés.",
    "Todavia, Senhor, tu conheces todo o seu conselho contra mim, para me matar; não perdoes a sua iniqidade, nem apagues os seus pecados da tua vista, mas que eles sejam derrubados diante de ti; trata assim com eles no tempo da tua ira."
  ],
  [
    "Assim diz o Senhor: Vai buscar a garrafa de barro de um oleiro, e toma dos anciãos do povo, e dos anciãos dos sacerdotes;",
    "E vai para o vale do filho de Hinom, que está junto à entrada da porta do oriente, e proclama ali as palavras que te direi,",
    "E dize: Ouvi a palavra do Senhor, ó reis de Judá, e habitantes de Jerusalém: Assim diz o Senhor dos exércitos, o Deus de Israel: Eis que trarei o mal sobre este lugar, aquele que ouvir, os seus ouvidos tinirão.",
    "Porquanto me deixaram, e separaram este lugar, e queimaram nele incenso a outros deuses, os quais nem eles nem seus pais conheceram, nem os reis de Judá, e encheram este lugar com o sangue de inocentes;",
    "E edificaram também os altos de Baal, para queimarem seus filhos com fogo para holocaustos a Baal, que eu não ordenei, nem falei, nem me veio à mente;",
    "Eis, pois, que vêm dias, diz o Senhor, em que este lugar não se chamará mais Tofete, nem vale do filho de Hinom, mas vale da matança.",
    "E anularei o conselho de Judá e de Jerusalém neste lugar; e farei com que caiam pela espada diante dos seus inimigos, e pelas mãos dos que procuram a sua vida; e darei as suas carcaças como carne para as aves do céu, e para os animais da terra.",
    "E tornarei esta cidade desolada, e um assobio; todo aquele que passar por ela se espantará e assobiará por causa de todas as suas pragas.",
    "E farei com que comam a carne de seus filhos e a carne de suas filhas, e cada um comerá a carne de seu amigo no cerco e no aperto, com que os seus inimigos, e os que procuram a sua vida, os apertarão.",
    "Então quebrarás a garrafa aos olhos dos homens que vão contigo,",
    "E lhes dirás: Assim diz o Senhor dos Exércitos: Assim quebrarei este povo e esta cidade, como se quebra o vaso de um oleiro, que não pode ser curado; e enterrá-los-ão em Tofete, até que não haja lugar para sepultar.",
    "Assim farei a este lugar, diz o Senhor, e aos seus habitantes, e até farei desta cidade Tofete:",
    "E as casas de Jerusalém, e as casas dos reis de Judá, serão contaminadas como o lugar de Tofete, por causa de todas as casas sobre cujos telhados queimaram incenso a todo o exército do céu, e derramaram libações a outros deuses.",
    "Então veio Jeremias de Tofete, para onde o Senhor o tinha enviado para profetizar; e ele estava no átrio da casa do Senhor; e disse a todo o povo:",
    "Assim diz o SENHOR dos Exércitos, o Deus de Israel: Eis que trarei sobre esta cidade e sobre todas as suas cidades todo o mal que tenho pronunciado contra ela, porque endureceram os seus pescoços, para que não ouvissem as minhas palavras."
  ],
  [
    "Ora, Pasur, filho de Immer, o sacerdote, que também era governador chefe na casa do Senhor, ouviu que Jeremias profetizava estas coisas.",
    "Então Pasur feriu a Jeremias, o profeta, e o pôs nos troncos que estavam na porta alta de Benjamim, que estava junto à casa do Senhor.",
    "E aconteceu no dia seguinte que Pasur tirou Jeremias dos estoques; e disse-lhe Jeremias: O Senhor não te chamou Pasur, mas Magor-missabib.",
    "Pois assim diz o Senhor: Eis que te farei um terror para ti e para todos os teus amigos; e cairão à espada dos seus inimigos, e os teus olhos o verão; e entregarei Judá na mão do rei de Babilônia, e ele os levará cativos para Babilônia, e os matará à espada.",
    "Além disso, entregarei toda a força desta cidade, e todos os seus trabalhos, e todas as suas coisas preciosas, e todos os tesouros dos reis de Judá entregarei na mão de seus inimigos, os quais os destruirão, e os levarão, e os levarão para Babilônia.",
    "E tu, Pasur, e todos os que habitam na tua casa entrarás em cativeiro; e virás a Babilônia, e ali morrerás, e ali serás sepultado, tu e todos os teus amigos, a quem profetizaste mentiras.",
    "Senhor, tu me enganaste, e eu fui enganado; tu és mais forte do que eu, e prevaleceste; eu estou em escárnio diariamente, cada um zomba de mim.",
    "Visto que eu falava, clamei, clamei violência e despojo; porque a palavra do Senhor se tornou um opróbrio para mim, e um escárnio, diariamente.",
    "Então eu disse: Não farei menção dele, nem falarei mais em seu nome, mas a palavra dele estava no meu coração, como um fogo ardente encerrado nos meus ossos, e eu estava cansado de perdoar, e eu não podia ficar.",
    "Pois eu ouvi o difamamento de muitos, medo de todos os lados. Informe, diga-os, e nós o informaremos. Todos os meus familiares vigiaram minha parada, dizendo: Peraventure ele será seduzido, e prevaleceremos contra ele, e nos vingaremos dele.",
    "Mas o Senhor está comigo como um terrível poderoso; por isso os meus perseguidores tropeçarão, e não prevalecerão; envergonhar-se-ão grandemente; porque não prosperarão; a sua confusão eterna jamais será esquecida.",
    "Mas, ó Senhor dos exércitos, que tenta os justos, e vê as rédeas e o coração, deixa-me ver a tua vingança sobre eles; porque a ti abri a minha causa.",
    "Cantai ao Senhor, louvai ao Senhor, porque livrou a alma dos pobres da mão dos malfeitores.",
    "Maldito seja o dia em que nasci; não seja abençoado o dia em que minha mãe me deu à luz.",
    "Maldito seja o homem que trouxe notícias a meu pai, dizendo: Um homem nasceu para ti; alegrando-o muito.",
    "E seja esse homem como as cidades que o Senhor derrubou, e não se arrependeu; e ouça ele o clamor pela manhã, e os gritos ao meio-dia;",
    "Porque ele não me matou desde o ventre; ou que minha mãe poderia ter sido minha sepultura, e seu ventre para ser sempre grande comigo.",
    "Por que saí do ventre para ver trabalho e tristeza, para que os meus dias fossem consumidos de vergonha?"
  ],
  [
    "A palavra que veio a Jeremias da parte do Senhor, quando o rei Zedequias lhe enviou Pasur, filho de Melquias, e Sofonias, filho de Maaséias, o sacerdote, dizendo:",
    "Inquira, peço-te, do Senhor por nós; pois Nabucodonosor, rei de Babilônia, faz guerra contra nós; se assim for, o Senhor nos tratará de acordo com todas as suas obras maravilhosas, para que ele suba de nós.",
    "Jeremias disse-lhes Jeremias: Assim direis a Zedequias:",
    "Assim diz o Senhor Deus de Israel: Eis que eu voltarei as armas de guerra que estão em tuas mãos, com as quais pelejais contra o rei de Babilônia, e contra os caldeus, que vos cercam sem os muros, e as congregarei no meio desta cidade.",
    "E eu mesmo lutarei contra ti com a mão estendida e com o braço forte, mesmo na ira, e na fúria, e na grande ira.",
    "E ferirei os habitantes desta cidade, tanto homens como animais; morrerão de grande pestilência.",
    "E depois, diz o Senhor, entregarei a Zedequias, rei de Judá, e aos seus servos, e ao povo, e aos que restarem nesta cidade da peste, da espada e da fome, na mão de Nabucodonosor, rei de Babilônia, e na mão dos seus inimigos, e na mão dos que procuram a sua vida; e ele não os ferirá com o fio da espada, nem se compadecerá deles.",
    "E a este povo dirás: Assim diz o Senhor: Eis que ponho diante de ti o caminho da vida e o caminho da morte.",
    "Aquele que habita nesta cidade morrerá pela espada, e pela fome, e pela pestilência; mas aquele que sair, e cair diante dos caldeus que vos cercarem, viverá, e a sua vida lhe será por presa.",
    "Pois tenho posto o meu rosto contra esta cidade para o mal, e não para o bem, diz o Senhor; será entregue na mão do rei de Babilônia, e ele a queimará a fogo.",
    "E, tocando na casa do rei de Judá, dize: Ouvi a palavra do Senhor;",
    "casa de Davi, assim diz o Senhor: Executa o juízo pela manhã, e livra o que está arruinado da mão do opressor, para que o meu furor não saia como fogo, e queime para que ninguém o apague, por causa do mal das tuas obras.",
    "Eis que eu sou contra ti, ó habitante do vale, e rocha da planície, diz o Senhor, que diz: Quem descerá contra nós, ou quem entrará nas nossas habitações?",
    "Mas eu vos castigarei segundo o fruto das vossas obras, diz o Senhor; e acenderei fogo no seu bosque, e ele devorará todas as coisas ao redor dele."
  ],
  [
    "Assim diz o Senhor: Desce para a casa do rei de Judá, e fala ali esta palavra,",
    "E dize: Ouvi, ó rei de Judá, a palavra do Senhor, que está assentado sobre o trono de Davi, tu, e os teus servos, e o teu povo, que entra por estas portas.",
    "Assim diz o Senhor: Executai o juízo e a justiça, e livrai os despojados da mão do opressor; e não façais mal algum, não façais violência ao estrangeiro, ao órfão, nem à viúva, nem derrameis sangue inocente neste lugar.",
    "Pois, se fizerdes isto, entrareis pelas portas desta casa reis assentados no trono de Davi, montados em carros e em cavalos, ele, seus servos e seu povo.",
    "Mas se não ouvirdes estas palavras, juro por mim mesmo, diz o Senhor, que esta casa se tornará uma desolação.",
    "Pois assim diz o Senhor à casa do rei de Judá: Tu és Gileade para mim, e a cabeça do Líbano; mas certamente te farei deserto, e cidades que não são habitadas.",
    "E prepararei destruidores contra ti, cada um com as suas armas; e cortarão os teus cedros escolhidos, e os lançarão no fogo.",
    "E muitas nações passarão por esta cidade, e dirão cada um ao seu próximo: Por que fez o Senhor assim a esta grande cidade?",
    "Então responderão: Porque deixaram o pacto do Senhor seu Deus, e adoraram outros deuses, e os serviram.",
    "Não choreis pelos mortos, nem o pranteeis; mas pranteai por aquele que vai embora; porque não voltará mais, nem verá a sua terra natal.",
    "Pois assim diz o Senhor, tocando Salum, filho de Josias, rei de Judá, que reinou em lugar de Josias, seu pai, que saiu deste lugar; não voltará mais para lá.",
    "Mas ele morrerá no lugar para onde o levaram cativo, e não verá mais esta terra.",
    "Ai daquele que edifica a sua casa por injustiça, e os seus aposentos por injustiça; que usa o serviço do seu próximo sem salário, e não o dá para o seu trabalho;",
    "Isto diz: Edificar-me-ei uma casa ampla e grandes câmaras, e o cortarei pelas janelas; e está cheio de cedro, e pintado de vermelhão.",
    "Reinarás tu, porque te estás mais próximo em cedro? não comeu e bebeu teu pai, e fez juízo e justiça, e então correu bem com ele?",
    "Ele julgou a causa dos pobres e necessitados; então foi bom para ele: não era isso que me conhecia? diz o Senhor.",
    "Mas os teus olhos e o teu coração não são apenas para a tua avareza, e para derramar sangue inocente, e para a opressão, e para a violência, para fazê-lo.",
    "Portanto assim diz o Senhor a respeito de Jeoiaquim, filho de Josias, rei de Judá: Não se lamentarão por ele, dizendo: Ah meu irmão! ou: Ah irmã! não se lamentarão por ele, dizendo: Ah senhor! ou: Ah sua glória!",
    "Ele será sepultado com o sepultamento de um jumento, puxado e lançado para além das portas de Jerusalém.",
    "Sobe ao Líbano, e clama; e levanta a tua voz em Basã, e clama das passagens; porque todos os teus amantes estão destruídos.",
    "Falei-te na tua prosperidade; mas tu disseste: Não ouvirei; este tem sido o teu modo desde a tua mocidade, que não obedeceste à minha voz.",
    "O vento devorará todos os teus pastores, e os teus amantes entrarão em cativeiro; certamente, então, serás envergonhado e confundido por toda a tua maldade.",
    "habitante do Líbano, que faz teu ninho nos cedros, quão gracioso serás quando as dores te sobrevierem, a dor como de uma mulher em trabalho de parto!",
    "Vivo eu, diz o Senhor, ainda que Conias, filho de Jeoiaquim, rei de Judá, fosse o sinete sobre a minha mão direita, ainda assim te arrancaria dali;",
    "E eu te entregarei na mão dos que buscam a tua vida, e na mão daqueles cujo rosto temes, até na mão de Nabucodonosor, rei de Babilônia, e na mão dos caldeus.",
    "E eu te expulsarei, e a tua mãe, que te deu à luz, para outro país, onde não nasceste; e ali morrereis.",
    "Mas à terra para onde desejam voltar, para onde não voltarão.",
    "É este homem Coniah um desprezado ídolo quebrado? é ele um vaso em que não há prazer? por que eles são expulsos, ele e sua semente, e são lançados em uma terra que eles não conhecem?",
    "terra, terra, terra, ouve a palavra do Senhor.",
    "Assim diz o Senhor: Escrevei este homem sem filhos, homem que não prosperará nos seus dias; porque nenhum homem da sua descendência prosperará, assentado no trono de Davi, e que não mais reinará em Judá."
  ],
  [
    "Ai dos pastores que destroem e dispersam as ovelhas do meu pasto! diz o Senhor.",
    "Portanto assim diz o Senhor Deus de Israel contra os pastores que alimentam o meu povo: Vós dispersastes o meu rebanho, e os expulsastes, e não os visitastes; eis que visitarei sobre vós o mal das vossas obras, diz o Senhor.",
    "E recolherei o restante do meu rebanho de todos os países para onde os afugentei, e os trarei de novo aos seus apriscos; e eles serão frutíferos e aumentarão.",
    "E porei sobre eles pastores que os apascentarão; e não temerão mais, nem se atemorizarão, nem faltarão, diz o Senhor.",
    "Eis que vêm dias, diz o Senhor, em que eu levantarei a Davi um ramo justo, e um rei reinará e prosperará, e executará juízo e justiça na terra.",
    "Nos seus dias Judá será salvo, e Israel habitará em segurança; e este é o seu nome, pelo qual ele será chamado: O SENHOR, NOSSA JUSTIA.",
    "Eis, pois, que vêm dias, diz o Senhor, em que não mais dirão: Vive o Senhor, que tirou os filhos de Israel da terra do Egito;",
    "Vive, porém, o Senhor, que criou e conduziu a semente da casa de Israel do país do norte, e de todos os países para onde eu os tinha lançado; e habitarão na sua própria terra.",
    "Meu coração dentro de mim está partido por causa dos profetas; todos os meus ossos tremem; eu sou como um bêbado, e como um homem que o vinho venceu, por causa do Senhor, e por causa das palavras de sua santidade.",
    "Porque a terra está cheia de adúlteros; porque por causa de jurar a terra chora; os lugares agradáveis do deserto estão secos, e o seu curso é mau, e a sua força não é correta.",
    "Tanto o profeta como o sacerdote são profanos; sim, em minha casa encontrei a sua maldade, diz o Senhor.",
    "Pelo que o seu caminho lhes será como caminhos escorregadios nas trevas; serão impelidos e cairão nele; porque sobre eles trarei o mal, até o ano da sua visitação, diz o Senhor.",
    "E tenho visto loucura nos profetas de Samaria; profetizaram em Baal, e fizeram errar o meu povo Israel.",
    "Tenho visto também nos profetas de Jerusalém uma coisa horrível: eles cometem adultério, e andam em mentiras; eles fortalecem também as mãos dos malfeitores, que ninguém retorna de sua maldade; eles são todos eles para mim como Sodoma, e os seus habitantes como Gomorra.",
    "Portanto assim diz o Senhor dos Exércitos acerca dos profetas: Eis que eu os apascentarei com absinto, e os farei beber a água do fel; porque dos profetas de Jerusalém saiu a profanação por toda a terra.",
    "Assim diz o Senhor dos Exércitos: Não dês ouvidos às palavras dos profetas que te profetizam; eles te farão vão; eles falam uma visão do seu próprio coração, e não da boca do Senhor.",
    "Ainda dizem aos que me desprezam: O Senhor disse: Tereis paz; e dizem a todo aquele que andar segundo a imaginação do seu próprio coração: Nenhum mal vos sobrevirá.",
    "Pois quem está no conselho do Senhor, e compreendeu e ouviu a sua palavra? quem marcou a sua palavra, e a ouviu?",
    "Eis que um turbilhão do Senhor saiu em fúria, até um turbilhão grave; cairá gravemente sobre a cabeça dos ímpios.",
    "A ira do Senhor não voltará, até que ele tenha executado, e até que ele tenha realizado os pensamentos de seu coração; nos últimos dias você deve considerá-lo perfeitamente.",
    "Não enviei estes profetas, mas eles correram; não lhes falei, mas profetizaram.",
    "Mas, se eles tivessem estado no meu conselho, e tivessem feito o meu povo ouvir as minhas palavras, então eles deveriam tê-los desviado do seu mau caminho, e do mal das suas ações.",
    "Sou eu um Deus à mão, diz o Senhor, e não um Deus de longe?",
    "Pode alguém esconder-se em lugares secretos que não o verei? diz o Senhor. Não encho eu o céu e a terra? diz o Senhor.",
    "Ouvi o que disseram os profetas, que a profecia jaz em meu nome, dizendo: Sonhei, sonhei.",
    "Até quando será isto no coração dos profetas que profetizam mentiras? Sim, eles são profetas do engano do seu próprio coração;",
    "Que pensam fazer o meu povo esquecer o meu nome pelos seus sonhos, que dizem a cada um ao seu próximo, como os seus pais se esqueceram do meu nome para Baal.",
    "O profeta que tem um sonho, conte um sonho; e aquele que tem a minha palavra, fale a minha palavra fielmente. Qual é o joio do trigo? diz o Senhor.",
    "Não é a minha palavra como um fogo? diz o Senhor; e como um martelo que quebra a rocha em pedaços?",
    "Portanto, eis que eu sou contra os profetas, diz o Senhor, que roubam as minhas palavras cada um de seu próximo.",
    "Eis que eu sou contra os profetas, diz o Senhor, que usam as suas línguas, e dizem: Ele diz.",
    "Eis que eu sou contra os que profetizam sonhos falsos, diz o Senhor, e lhes digo, e faço errar o meu povo pelas suas mentiras e pela sua leveza; contudo não os enviei, nem lhes ordenei; por isso não aproveitarão de modo algum este povo, diz o Senhor.",
    "E quando este povo, ou o profeta, ou o sacerdote, te perguntar, dizendo: Qual é o peso do Senhor? então lhes dirás: Que fardo? Eu te abandonarei, diz o Senhor.",
    "E quanto ao profeta, e ao sacerdote, e ao povo, que dirá: O peso do Senhor, castigarei aquele homem e a sua casa.",
    "Assim direis cada um ao seu próximo, e cada um ao seu irmão: Que respondeu o Senhor? e: Que falou o Senhor?",
    "E o fardo do Senhor não mais mencionareis; porque a palavra de cada um será o seu fardo; porque pervertestes as palavras do Deus vivo, do Senhor dos Exércitos, nosso Deus.",
    "Assim dirás ao profeta: Que te respondeu o Senhor? e: Que falou o Senhor?",
    "Mas, visto que dizeis: O peso do Senhor; portanto assim diz o Senhor; porque dizeis esta palavra: O peso do Senhor, e eu vos enviei, dizendo: Não direis: O peso do Senhor;",
    "Eis, pois, que eu vos esquecerei totalmente, e vos abandonarei a vós e à cidade que vos dei a vós e a vossos pais, e vos expulsarei da minha presença.",
    "E trarei sobre ti uma injúria eterna, e uma vergonha perpétua, que não será esquecida."
  ],
  [
    "O Senhor me mostrou, e eis que duas cestas de figos foram colocadas diante do templo do Senhor, depois que Nabucodonozor, rei de Babilônia, tinha levado em cativeiro Jeconias, filho de Jeoiaquim, rei de Judá, e os príncipes de Judá, com os carpinteiros e ferreiros, de Jerusalém, e os trouxera para Babilônia.",
    "Uma cesta tinha figos muito bons, mesmo como os figos que estão primeiro maduros: e a outra cesta tinha figos muito impertinentes, que não podiam ser comidos, eles eram tão ruins.",
    "Então me disse o Senhor: Que vês, Jeremias? E eu disse: Figos; os figos bons, muito bons; e os maus, muito maus, que não podem ser comidos, são tão maus.",
    "Veio a mim outra vez a palavra do Senhor, dizendo:",
    "Assim diz o Senhor, o Deus de Israel: Assim como estes bons figos, assim reconhecerei os que foram levados cativos de Judá, a quem enviei deste lugar para a terra dos caldeus, para o seu bem.",
    "Pois porei os meus olhos sobre eles para o bem, e os trarei de novo a esta terra; e os edificarei, e não os derrubarei; e os plantarei, e não os arrancarei.",
    "E lhes darei um coração para me conhecerem, que eu sou o Senhor; e eles serão o meu povo, e eu serei o seu Deus; porque eles voltarão para mim de todo o seu coração.",
    "E como os figos maus, que não podem ser comidos, são tão maus; certamente assim diz o Senhor: Assim darei a Zedequias, rei de Judá, e aos seus príncipes, e ao resto de Jerusalém, que permanecem nesta terra, e aos que habitam na terra do Egito;",
    "E eu os entregarei para serem removidos em todos os reinos da terra para sua dor, para serem um opróbrio e um provérbio, uma provocação e uma maldição, em todos os lugares para onde eu os conduzir.",
    "E enviarei entre eles a espada, a fome e a peste, até que sejam consumidos da terra que lhes dei a eles e a seus pais."
  ],
  [
    "A palavra que veio a Jeremias a respeito de todo o povo de Judá, no quarto ano de Jeoiaquim, filho de Josias, rei de Judá, que foi o primeiro ano de Nabucodonozor, rei de Babilônia;",
    "O profeta Jeremias, que falou a todo o povo de Judá, e a todos os habitantes de Jerusalém, dizendo:",
    "Desde o décimo terceiro ano de Josias, filho de Amom, rei de Judá, até o dia de hoje, que é o trigésimo vigésimo ano, veio a mim a palavra do Senhor, e eu vos falei, levantando-vos cedo e falando; mas vós não tendes ouvido.",
    "E o Senhor vos enviou todos os seus servos, os profetas, levantando-se cedo e enviando-os; mas vós não escutastes, nem inclinastes os vossos ouvidos a ouvir.",
    "Responderam eles: Voltai agora cada um do seu mau caminho, e do mal das vossas obras, e habitai na terra que o Senhor vos deu a vós e a vossos pais para todo o sempre.",
    "E não vás atrás de outros deuses para servi-los e adorá-los, e não me provoques à ira com as obras das tuas mãos; e não te farei mal algum.",
    "Todavia não me tendes dado ouvidos, diz o Senhor, para que me provoqueis à ira, com as obras das vossas mãos, para o vosso próprio mal.",
    "Assim diz o Senhor dos Exércitos: Porquanto não ouvistes as minhas palavras,",
    "Eis que enviarei e tomarei todas as famílias do norte, diz o Senhor, e Nabucodonozor, rei de Babilônia, meu servo, e as trarei contra esta terra, e contra os seus habitantes, e contra todas estas nações ao redor, e as destruirei totalmente, e as fará um espanto, e um assobio, e desolações perpétuas.",
    "Além disso, tirarei deles a voz de alegria, e a voz de alegria, a voz do noivo, e a voz da noiva, o som das pedras do moinho, e a luz da vela.",
    "E toda esta terra será uma desolação, e um espanto; e estas nações servirão ao rei de Babilônia setenta anos.",
    "E acontecerá que, quando se cumprirem setenta anos, castigarei o rei de Babilônia, e aquela nação, diz o Senhor, pela sua iniqidade, e pela terra dos caldeus, e a tornarei em desolações perpétuas.",
    "E trarei sobre aquela terra todas as minhas palavras que pronunciei contra ela, tudo o que está escrito neste livro, que Jeremias profetizou contra todas as nações.",
    "Pois muitas nações e grandes reis servir-se-ão delas também; e eu as recompensarei segundo as suas obras, e segundo as obras das suas próprias mãos.",
    "Pois assim me diz o Senhor Deus de Israel: Toma o cálice de vinho deste furor à minha mão, e faze com que todas as nações, a quem te envio, o bebam.",
    "E eles beberão, e se moverão, e ficarão loucos, por causa da espada que eu enviarei entre eles.",
    "Então tomei o cálice à mão do Senhor, e fiz beber a todas as nações, a quem o Senhor me enviara.",
    "A saber, Jerusalém, e as cidades de Judá, e os seus reis, e os seus príncipes, para lhes fazer uma desolação, um espanto, um assobio, e uma maldição; como é hoje;",
    "Faraó, rei do Egito, e os seus servos, e os seus príncipes, e todo o seu povo;",
    "E todo o povo misturado, e todos os reis da terra de Uz, e todos os reis da terra dos filisteus, e Asquelom, e Aza, e Ecrom, e o restante de Asdode,",
    "Edom, Moabe e os filhos de Amom,",
    "E todos os reis de Tiro, e todos os reis de Sidom, e os reis das ilhas que estão além do mar,",
    "Dedan, Tema, Buz, e todos os que estão nos cantos mais extremos,",
    "E todos os reis da Arábia, e todos os reis dos povos misturados que habitam no deserto,",
    "E todos os reis de Zimri, e todos os reis de Elão, e todos os reis dos medos,",
    "E todos os reis do norte, de longe e de perto, um com o outro, e todos os reinos do mundo, que estão sobre a face da terra; e o rei de Sesaque beberá depois deles.",
    "Por isso lhes dirás: Assim diz o Senhor dos exércitos, o Deus de Israel: Bebei, e embriagai-vos, e prostrai-vos, e prostrai-vos, e não mais vos levantareis, por causa da espada que enviarei entre vós.",
    "E será, se se recusarem a tomar o cálice da tua mão para beber, então lhes dirás: Assim diz o Senhor dos Exércitos: Certamente bebereis.",
    "Pois, eis que começo a trazer o mal sobre a cidade que se chama pelo meu nome, e ficareis totalmente impunes? Não ficareis impunes; pois chamarei espada sobre todos os habitantes da terra, diz o Senhor dos Exércitos.",
    "Portanto profetiza contra eles todas estas palavras, e dize-lhes: O Senhor bramará do alto, e pronunciará a sua voz da sua santa habitação; ele bramará poderosamente sobre a sua habitação; ele gritará, como os que pisam as uvas, contra todos os habitantes da terra.",
    "Até aos confins da terra virá o ruído; porque o Senhor tem contenda com as nações, pleiteará com toda a carne; dará os ímpios à espada, diz o Senhor.",
    "Assim diz o Senhor dos Exércitos: Eis que o mal sairá de nação em nação, e um grande redemoinho será levantado das costas da terra.",
    "E os mortos do Senhor serão naquele dia, desde uma extremidade da terra até a outra extremidade da terra; não se lamentarão, nem se ajuntarão, nem sepultarão; serão esterco sobre a terra.",
    "Uivai, pastores, e chorai; e chafurdai-vos nas cinzas, ó chefe do rebanho; porque os dias da vossa matança e das vossas dispersões se cumprirão; e caireis como um vaso agradável.",
    "E os pastores não terão como fugir, nem o chefe do rebanho para escapar.",
    "Ouvir-se-á uma voz do clamor dos pastores, e um uivo do chefe do rebanho; porque o Senhor arruinou o seu pasto.",
    "E as habitações pacíficas são cortadas por causa da ira feroz do Senhor.",
    "Abandonou o seu esconderijo, como o leão; porque a sua terra está desolada por causa da ferocidade do opressor, e por causa da sua ira feroz."
  ],
  [
    "No princípio do reinado de Jeoiaquim, filho de Josias, rei de Judá, veio esta palavra do Senhor, dizendo:",
    "Assim diz o Senhor: Levanta-te no átrio da casa do Senhor, e fala a todas as cidades de Judá, que vêm adorar na casa do Senhor, todas as palavras que te ordeno que lhes digas; não diminuas nem uma palavra;",
    "Se assim for, eles ouvirão, e desviarão cada homem do seu mau caminho, para que eu me arrependa do mal que eu lhes proponho fazer por causa do mal de suas ações.",
    "E lhes dirás: Assim diz o Senhor: Se não me ouvirdes, andareis na minha lei, que tenho posto diante de vós,",
    "Ouvi as palavras dos meus servos, os profetas, que vos enviei, ambos se levantando cedo e enviando-os, mas não ouvistes;",
    "Então farei esta casa como Siló, e farei desta cidade uma maldição para todas as nações da terra.",
    "Assim os sacerdotes, os profetas e todo o povo ouviram Jeremias falar estas palavras na casa do Senhor.",
    "Ora, aconteceu que, acabando Jeremias de falar tudo quanto o Senhor lhe ordenara que falasse a todo o povo, os sacerdotes, os profetas e todo o povo o tomaram, dizendo: Certamente morrerás.",
    "Por que profetizaste em nome do Senhor, dizendo: Esta casa será como Siló, e esta cidade será assolada sem habitante? E todo o povo se ajuntou contra Jeremias na casa do Senhor.",
    "Quando os príncipes de Judá ouviram estas coisas, subiram da casa do rei para a casa do Senhor, e sentaram-se à entrada da nova porta da casa do Senhor.",
    "Então falaram os sacerdotes e os profetas aos príncipes e a todo o povo, dizendo: Este homem é digno de morrer; porque profetizou contra esta cidade, como ouvistes com os vossos ouvidos.",
    "Então falou Jeremias a todos os príncipes e a todo o povo, dizendo: O Senhor me enviou a profetizar contra esta casa e contra esta cidade todas as palavras que ouvistes.",
    "Agora, pois, emendai os vossos caminhos e as vossas obras, e obedecei à voz do Senhor vosso Deus; e o Senhor se arrependerá do mal que pronunciou contra vós.",
    "Quanto a mim, eis que estou nas tuas mãos; faze de mim o que parece bom e encontra-te.",
    "Sabei, porém, com certeza, que, se me matardes, certamente trareis sangue inocente sobre vós mesmos, e sobre esta cidade, e sobre os seus habitantes; porque de fato o Senhor me enviou a vós para dizer todas estas palavras aos vossos ouvidos.",
    "Então disseram os príncipes e todo o povo aos sacerdotes e aos profetas: Este homem não é digno de morrer, porque nos falou em nome do Senhor nosso Deus.",
    "Então se levantaram alguns dos anciãos da terra, e falaram a toda a congregação do povo, dizendo:",
    "Miquéias, o morastita, profetizou nos dias de Ezequias, rei de Judá, e falou a todo o povo de Judá, dizendo: Assim diz o Senhor dos exércitos: Sião será lavrada como um campo, e Jerusalém se tornará montes, e o monte da casa como os altos de um bosque.",
    "Porventura o matou Ezequias, rei de Judá, e todo o Judá? não temeu ele ao Senhor, e não suplicou ao Senhor, e o Senhor se arrependeu dele do mal que tinha pronunciado contra eles? Assim, poderíamos obter grande mal contra as nossas almas.",
    "E houve também um homem que profetizou em nome do Senhor, Urias, filho de Semaías, de Quiriate-Jearim, que profetizou contra esta cidade e contra esta terra, conforme todas as palavras de Jeremias:",
    "Quando Jeoiaquim, o rei, com todos os seus valentes, e todos os príncipes, ouviram as suas palavras, o rei procurou matá-lo; mas quando Urias ouviu isso, ficou com medo, e fugiu, e foi para o Egito;",
    "Jeoiaquim, o rei, enviou homens ao Egito, a saber, Elnatã, filho de Acbor, e alguns homens com ele ao Egito.",
    "E tiraram Urias do Egito, e o trouxeram ao rei Jeoiaquim, que o matou à espada, e lançaram o seu cadáver nas sepulturas do povo comum.",
    "No entanto, a mão de Aicão, filho de Safã, estava com Jeremias, para que não o entregassem na mão do povo para o matar."
  ],
  [
    "No princípio do reinado de Jeoiaquim, filho de Josias, rei de Judá, veio esta palavra da parte do Senhor a Jeremias, dizendo:",
    "Assim me diz o Senhor: Faze-te laços e jugos, e põe-os sobre o teu pescoço,",
    "E envia-os ao rei de Edom, e ao rei de Moabe, e ao rei dos amonitas, e ao rei de Tiro, e ao rei de Sidom, pela mão dos mensageiros que vêm a Jerusalém a Zedequias, rei de Judá;",
    "E ordenai-lhes que digam aos seus senhores: Assim diz o Senhor dos Exércitos, o Deus de Israel: Assim direis aos vossos senhores:",
    "Eu fiz a terra, o homem e a besta que estão sobre a terra, pelo meu grande poder e pelo meu braço estendido, e dei-a a quem parecia encontrar-se comigo.",
    "E agora entreguei todas estas terras nas mãos de Nabucodonosor, rei de Babilônia, meu servo; e também as feras do campo lhe dei para servi-lo.",
    "E todas as nações o servirão, e a seu filho, e ao filho de seu filho, até que chegue o tempo da sua terra; e então muitas nações e grandes reis se servirão dele.",
    "E acontecerá que a nação e o reino que não servirem ao mesmo Nabucodonozor, rei de Babilônia, e que não colocarem o pescoço sob o jugo do rei de Babilônia, essa nação castigarei, diz o Senhor, com a espada, e com a fome, e com a pestilência, até que eu os tenha consumido pela sua mão.",
    "Não deis ouvidos, pois, aos vossos profetas, nem aos vossos adivinhos, nem aos vossos sonhadores, nem aos vossos encantadores, nem aos vossos feiticeiros, que vos falam, dizendo: Não servireis ao rei de Babilônia;",
    "Porque eles vos profetizam uma mentira, para vos afastarem da vossa terra; e eu vos expulsarei, e vós perecereis.",
    "Mas as nações que trazem o seu pescoço sob o jugo do rei de Babilônia, e o servem, deixarei que fiquem ainda na sua própria terra, diz o Senhor; e a lavrarão, e nela habitarão.",
    "Falei também a Zedequias, rei de Judá, segundo todas estas palavras, dizendo: Trazei os vossos pescoços sob o jugo do rei de Babilônia, e servi-o a ele e ao seu povo, e vivei.",
    "Por que morrereis, tu e o teu povo, pela espada, pela fome e pela pestilência, como o Senhor falou contra a nação que não servirá ao rei de Babilônia?",
    "Portanto, não deis ouvidos às palavras dos profetas que vos falam, dizendo: Não servireis ao rei de Babilônia, porque eles vos profetizam uma mentira.",
    "Pois eu não os enviei, diz o Senhor, mas profetizam uma mentira em meu nome, para que eu vos expulsasse, e para que perecêsseis, vós e os profetas que vos profetizam.",
    "Também eu falei aos sacerdotes e a todo este povo, dizendo: Assim diz o Senhor: Não deis ouvidos às palavras dos vossos profetas que vos profetizam, dizendo: Eis que os vasos da casa do Senhor serão trazidos em breve de Babilônia; porque eles vos profetizam uma mentira.",
    "Não lhes deis ouvidos; servi ao rei de Babilônia, e vivei; por que, pois, esta cidade seria assolada?",
    "Mas, se forem profetas, e se a palavra do Senhor estiver com eles, interceda agora ao Senhor dos exércitos, para que os vasos que restam na casa do Senhor, e na casa do rei de Judá, e em Jerusalém, não vão para Babilônia.",
    "Pois assim diz o Senhor dos Exércitos acerca das colunas, e acerca do mar, e acerca das bases, e acerca dos resíduos dos vasos que restam nesta cidade,",
    "que Nabucodonosor, rei de Babilônia, não tomou, quando levou em cativeiro Jeconias, filho de Jeoiaquim, rei de Judá, de Jerusalém para Babilônia, e todos os nobres de Judá e de Jerusalém;",
    "Sim, assim diz o Senhor dos exércitos, o Deus de Israel, a respeito dos vasos que restam na casa do Senhor, e na casa do rei de Judá e de Jerusalém;",
    "Eles serão levados para Babilônia, e lá estarão até o dia em que eu os visitar, diz o Senhor; então os farei subir, e os restaurarei a este lugar."
  ],
  [
    "E aconteceu naquele mesmo ano, no início do reinado de Zedequias, rei de Judá, no quarto ano, e no quinto mês, que Hananias, filho de Azur, o profeta, que era de Gibeão, falou-me na casa do Senhor, na presença dos sacerdotes e de todo o povo, dizendo:",
    "Assim fala o SENHOR dos Exércitos, o Deus de Israel, dizendo: Eu quebrei o jugo do rei de Babilônia.",
    "Dentro de dois anos eu trarei novamente a este lugar todos os vasos da casa do Senhor, que Nabucodonosor, rei de Babilônia, tirou deste lugar e os levou para Babilônia:",
    "E tornarei a trazer a este lugar Jeconias, filho de Jeoiaquim, rei de Judá, com todos os cativos de Judá, que entraram em Babilônia, diz o Senhor; porque quebrarei o jugo do rei de Babilônia.",
    "Então disse o profeta Jeremias ao profeta Hananias na presença dos sacerdotes, e na presença de todo o povo que estava na casa do Senhor:",
    "O profeta Jeremias disse: Amém, o Senhor assim o faça; o Senhor cumpra as tuas palavras que profetizaste, para trazer de novo os vasos da casa do Senhor, e tudo o que é levado cativo, da Babilônia para este lugar.",
    "Ouvi, porém, agora esta palavra que falo aos teus ouvidos, e aos ouvidos de todo o povo;",
    "Os profetas que foram antes de mim e antes de ti profetizaram contra muitos países, e contra grandes reinos, de guerra e de mal, e de pestilência.",
    "O profeta que profetiza de paz, quando se cumprir a palavra do profeta, então será conhecido o profeta, que o Senhor verdadeiramente o enviou.",
    "Então Hananias, o profeta, tirou o jugo do pescoço do profeta Jeremias e o travou.",
    "E falou Hananias na presença de todo o povo, dizendo: Assim diz o Senhor: Assim quebrarei o jugo de Nabucodonosor, rei de Babilônia, do pescoço de todas as nações, no espaço de dois anos inteiros; e o profeta Jeremias seguiu o seu caminho.",
    "Então veio a palavra do Senhor a Jeremias, o profeta, depois que Hananias, o profeta, tinha quebrado o jugo do pescoço do profeta Jeremias, dizendo:",
    "Vai e dize a Hananias, dizendo: Assim diz o Senhor: Quebraste os jugos da madeira; mas farás para eles jugos de ferro.",
    "Pois assim diz o Senhor dos exércitos, o Deus de Israel: Eu pus um jugo de ferro sobre o pescoço de todas estas nações, para que sirvam a Nabucodonosor, rei de Babilônia; e eles o servirão; e também eu lhe dei os animais do campo.",
    "Então disse o profeta Jeremias a Hananias, o profeta: Ouve agora, Hananias; o Senhor não te enviou; mas fazes com que este povo confie na mentira.",
    "Portanto assim diz o Senhor: Eis que te lançarei da face da terra; este ano morrerás, porque ensinaste rebelião contra o Senhor.",
    "Então o profeta Hananias morreu no mesmo ano no sétimo mês."
  ],
  [
    "Estas são, pois, as palavras da carta que Jeremias, o profeta, enviou de Jerusalém ao resto dos anciãos que foram levados cativos, e aos sacerdotes, e aos profetas, e a todo o povo que Nabucodonosor tinha levado cativo de Jerusalém para Babilônia.",
    "(Depois disso Jeconias, o rei, e a rainha, e os eunucos, os príncipes de Judá e de Jerusalém, e os carpinteiros, e os ferreiros, partiram de Jerusalém;)",
    "Pela mão de Elasa, filho de Safã, e Gemarias, filho de Hilquias, a quem Zedequias, rei de Judá, enviou a Babilônia a Nabucodonosor, rei de Babilônia, dizendo:",
    "Assim diz o SENHOR dos Exércitos, o Deus de Israel, a todos os que foram levados cativos, a quem fiz levar de Jerusalém para Babilônia;",
    "Edificai casas, e habitai nelas; plantai jardins, e comei deles o fruto;",
    "Tomai mulheres, e gerai filhos e filhas; tomai mulheres para vossos filhos, e dai vossas filhas a maridos, para que tenham filhos e filhas; para que ali sejais aumentados, e não diminuídos.",
    "E buscai a paz da cidade para onde vos fiz levar cativos, e rogai ao Senhor por ela; porque na sua paz tereis paz.",
    "Pois assim diz o Senhor dos Exércitos, o Deus de Israel: Não vos enganem os vossos profetas e os vossos adivinhos, que estão no meio de vós, nem ouçam os vossos sonhos, que fazeis sonhar.",
    "Porque eles vos profetizam falsamente em meu nome; não os enviei, diz o Senhor.",
    "Pois assim diz o Senhor: Depois de setenta anos em Babilônia vos visitarei, e cumprirei a minha boa palavra para convosco, fazendo-vos voltar a este lugar.",
    "Pois conheço os pensamentos que penso para convosco, diz o Senhor, pensamentos de paz, e não de mal, para vos dar um fim esperado.",
    "Então me invocareis, e ireis, e orareis a mim, e eu vos ouvirei.",
    "Procurar-me-eis, e me achareis, quando me buscardes de todo o vosso coração.",
    "Serei achado de ti, diz o Senhor; e retirarei o teu cativeiro, e te congregarei de todas as nações, e de todos os lugares para onde te afugentei, diz o Senhor; e te farei voltar ao lugar de onde te fiz ser levado cativo.",
    "Porque dissestes: O Senhor nos levantou profetas em Babilônia;",
    "Sabei que assim diz o Senhor do rei, que está assentado sobre o trono de Davi, e de todo o povo que habita nesta cidade, e de vossos irmãos que não saíram convosco para o cativeiro;",
    "Assim diz o Senhor dos Exércitos: Eis que enviarei sobre eles a espada, a fome e a pestilência, e os farei como figos vis, que não podem ser comidos, são tão maus.",
    "E os perseguirei com a espada, com a fome, e com a pestilência, e os entregarei para serem removidos para todos os reinos da terra, para serem uma maldição, e um espanto, e um assobio, e um opróbrio, entre todas as nações para onde os impulsionei;",
    "Porque não deram ouvidos às minhas palavras, diz o Senhor, que eu lhes enviei por meio dos meus servos, os profetas, levantando-se cedo e enviando-os; mas vós não quisestes ouvir, diz o Senhor.",
    "Ouvi, pois, a palavra do Senhor, todos vós do cativeiro, que enviei de Jerusalém para Babilônia;",
    "Assim diz o Senhor dos Exércitos, o Deus de Israel, de Acabe, filho de Colaías, e de Zedequias, filho de Maaséias, que vos profetizam mentiras em meu nome; eis que eu os entregarei na mão de Nabucodonozor, rei de Babilônia; e ele os matará diante dos vossos olhos.",
    "E deles será amaldiçoado todo o cativeiro de Judá, que está em Babilônia, dizendo: O Senhor te faça semelhante a Zedequias e a Acabe, a quem o rei de Babilônia assou no fogo;",
    "Por terem cometido vilã em Israel, e adultério com as mulheres de seus vizinhos, e ter falado palavras mentirosas em meu nome, que eu não lhes ordenei; eu sei, e sou testemunha, diz o Senhor.",
    "Assim falarás também a Semaías, o neelamita, dizendo:",
    "Assim fala o Senhor dos exércitos, o Deus de Israel, dizendo: Porquanto enviaste cartas em teu nome a todo o povo que está em Jerusalém, e a Sofonias, filho de Maaséias, o sacerdote, e a todos os sacerdotes, dizendo:",
    "O Senhor te fez sacerdote em lugar de Jeoiada, o sacerdote, para que sejas oficiais na casa do Senhor, para todo homem que é louco, e se faz profeta, para que o ponhas na prisão, e nos estoques.",
    "Agora, pois, por que não repreendeste a Jeremias de Anatote, que se faz profeta para ti?",
    "Por isso nos enviou a Babilônia, dizendo: Este cativeiro é longo; edificai casas, e habitai nelas; plantai jardins, e comei deles o fruto.",
    "E o sacerdote Sofonias leu esta carta aos ouvidos do profeta Jeremias.",
    "Então veio a palavra do Senhor a Jeremias, dizendo:",
    "Enviai a todos eles do cativeiro, dizendo: Assim diz o Senhor acerca de Semaías, o neelamita; porque Semaías vos profetizou, e eu não o enviei, e vos fez confiar numa mentira.",
    "Portanto assim diz o Senhor: Eis que castigarei a Semaías, o neelamita, e a sua descendência; não terá homem para habitar no meio deste povo; nem verá o bem que farei ao meu povo, diz o Senhor; porque ensinou rebelião contra o Senhor."
  ],
  [
    "A palavra que veio a Jeremias da parte do Senhor, dizendo:",
    "Assim fala o Senhor Deus de Israel, dizendo: Escreve-te todas as palavras que te tenho dito num livro.",
    "Pois eis que vêm dias, diz o Senhor, em que tornarei a trazer o cativeiro do meu povo Israel e Judá, diz o Senhor; e farei com que voltem para a terra que dei a seus pais, e a possuirão.",
    "E estas são as palavras que o Senhor falou a respeito de Israel e de Judá.",
    "Porque assim diz o Senhor: Ouvimos uma voz de tremor, de temor, e não de paz.",
    "Agora, perguntai-vos, e vede se um homem trabalha com a criança? Por que vejo cada homem com as mãos nos lombos, como uma mulher em trabalho de parto, e todos os rostos se transformam em palidez?",
    "Ai daquele dia é grande, de modo que ninguém é como ele; é até mesmo o tempo da angústia de Jacó; mas ele será salvo dele.",
    "Pois naquele dia, diz o Senhor dos Exércitos, eu quebrarei o seu jugo do teu pescoço, e romperei os teus laços, e estranhos não mais servirão a si mesmos dele;",
    "Mas servirão ao Senhor seu Deus, e a Davi, seu rei, a quem eu lhes levantarei.",
    "Não temas, pois, ó meu servo Jacó, diz o Senhor, nem te assustes, ó Israel; porque eis que te livrarei de longe, e a tua descendência da terra do seu cativeiro; e Jacó voltará, e descansará, e se calará, e ninguém o temerá.",
    "Pois eu estou contigo, diz o Senhor, para te salvar; ainda que eu faça um fim completo de todas as nações para onde eu te espalhei, ainda assim não farei um fim completo de ti; mas eu te corrigirei em medida, e não te deixarei totalmente impune.",
    "Pois assim diz o Senhor: A tua contusão é incurável, e a tua ferida é grave.",
    "Não há ninguém que pleiteie a tua causa, para que te possas ligar; não tens remédios curativos.",
    "Todos os teus amantes te esqueceram; eles não te buscam; pois eu te feri com a ferida de um inimigo, com o castigo de um cruel, pela multidão da tua iniqidade; porque os teus pecados foram aumentados.",
    "Por que clamas por tua aflição? a tua tristeza é incurável pela multidão da tua iniqidade; porque os teus pecados se multiplicaram, eu te fiz estas coisas.",
    "Portanto, todos os que te devoram serão devorados; e todos os teus adversários, cada um deles, entrarão em cativeiro; e os que te despojam serão despojos, e tudo o que presa sobre ti darei por presa.",
    "Porque te restaurarei a saúde, e te sararei das tuas feridas, diz o Senhor; porque te chamaram de exilado, dizendo: Isto é Sião, a quem ninguém busca.",
    "Assim diz o Senhor: Eis que tornarei a trazer o cativeiro das tendas de Jacó, e terei misericórdia das suas moradas; e a cidade será edificada sobre o seu próprio montão, e o palácio permanecerá segundo a sua maneira.",
    "E deles procederá ação de graças e a voz dos que se alegram; e eu os multiplicarei, e eles não serão poucos; eu também os glorificarei, e eles não serão pequenos.",
    "Também os seus filhos serão como outrora, e a sua congregação se estabelecerá diante de mim, e castigarei todos os que os oprimem.",
    "E os seus nobres serão de si mesmos, e o seu governador procederá do meio deles; e eu o farei aproximar-se, e ele se aproximará de mim; pois quem é este que induziu o seu coração a aproximar-se de mim? diz o Senhor.",
    "E vós sereis o meu povo, e eu serei o vosso Deus.",
    "Eis que o turbilhão do Senhor vai adiante com furor, um turbilhão contínuo; cairá com dor sobre a cabeça dos ímpios.",
    "A ira feroz do Senhor não voltará, até que o tenha feito, e até que tenha cumprido os desígnios do seu coração; nos últimos dias o considerareis."
  ],
  [
    "Ao mesmo tempo, diz o Senhor, eu serei o Deus de todas as famílias de Israel, e elas serão o meu povo.",
    "Assim diz o Senhor: O povo que sobrou da espada achou graça no deserto; até Israel, quando fui fazê-lo descansar.",
    "O Senhor me apareceu da antiguidade, dizendo: Sim, eu te amei com amor eterno; portanto, com benevolência te atraí.",
    "Edificar-te-ei outra vez, e tu serás edificada, ó virgem de Israel; serás adornada novamente com os teus tabretes, e sairás nas danças dos que se alegram.",
    "Ainda plantarás vinhas sobre os montes de Samaria; os plantadores plantarão, e os comerão como coisas comuns.",
    "Porque haverá um dia em que os vigias sobre o monte Efraim clamarão: Levantai-vos, e subamos a Sião ao Senhor nosso Deus.",
    "Pois assim diz o Senhor: Cantai com alegria a Jacó, e gritai entre os chefes das nações; publicai, louvai e dizei:  Senhor, salvai o teu povo, o restante de Israel.",
    "Eis que eu os trarei do país do norte, e os congregarei das costas da terra, e com eles os cegos e os coxos, a mulher com filho e a que travaileth com filho junto: uma grande companhia retornará para lá.",
    "Virão com prantos, e com súplicas os conduzirei; eu os farei andar pelos rios das águas de maneira reta, onde não tropeçarão; porque sou pai de Israel, e Efraim é meu primogênito.",
    "Ouvi a palavra do Senhor, ó nações, e declarai-a nas ilhas de longe, e dizei: Aquele que dispersou Israel o ajuntará, e o guardará, como pastor faz o seu rebanho.",
    "Pois o Senhor redimiu Jacó, e o resgatou da mão daquele que era mais forte do que ele.",
    "Virão, pois, e cantarão na altura de Sião, e juntamente fluirão para a bondade do Senhor, para o trigo, e para o vinho, e para o azeite, e para os jovens do rebanho e da manada; e a sua alma será como um jardim regado; e não mais se entristecerão.",
    "Então a virgem se alegrará na dança, tanto os jovens como os idosos juntos; pois eu transformarei seu luto em alegria, e os consolarei, e os alegrarei de sua tristeza.",
    "E saciarei a alma dos sacerdotes com gordura, e o meu povo se fartará da minha bondade, diz o Senhor.",
    "Assim diz o Senhor: Ouviu-se uma voz em Ramá, lamentação e pranto amargo; Rahel, chorando por seus filhos, recusou-se a ser consolada por seus filhos, porque não eram.",
    "Assim diz o Senhor: Não chores a tua voz, e de lágrimas os teus olhos; porque a tua obra será recompensada, diz o Senhor; e eles voltarão da terra do inimigo.",
    "E há esperança no teu fim, diz o Senhor, que teus filhos voltem para a sua própria fronteira.",
    "Certamente ouvi Efraim lamentar-se assim; tu me castigaste, e eu fui castigado, como um novilho desacostumado ao jugo; vira-me, e eu serei transformado; pois tu és o Senhor meu Deus.",
    "Depois que me virei, certamente me arrependo; e, depois disso, fui instruída, feri minha coxa; fiquei envergonhado, sim, até confuso, porque suportei o opróbrio da minha juventude.",
    "É Efraim meu filho querido? é ele um filho agradável? pois desde que falei contra ele, ainda me lembro seriamente dele; por isso as minhas entranhas estão perturbadas por ele; certamente terei misericórdia dele, diz o Senhor.",
    "Põe-te marcas de caminho, faze-te montes altos; põe o teu coração na estrada, até o caminho por onde andaste; volta, ó virgem de Israel, volta para estas tuas cidades.",
    "Por quanto tempo andarás, ó filha rebelde, pois o Senhor criou uma coisa nova na terra: Uma mulher cercará um homem.",
    "Assim diz o Senhor dos Exércitos, o Deus de Israel: Ainda assim usarão esta palavra na terra de Judá e nas suas cidades, quando eu tornar a trazer o seu cativeiro; o Senhor te abençoe, ó habitação de justiça, e montanha de santidade.",
    "E habitará no próprio Judá, e em todas as suas cidades juntamente, lavradores, e os que saem com rebanhos.",
    "Pois tenho saciado a alma cansada, e tenho reabastecido cada alma triste.",
    "Sobre isto despertei, e vi; e o meu sono foi doce para mim.",
    "Eis que vêm dias, diz o Senhor, em que semearei a casa de Israel e a casa de Judá com a semente do homem, e com a semente dos animais.",
    "E sucederá que, como eu tenho vigiado sobre eles, para arrancar, e para quebrar, e para derrubar, e para destruir, e para afligir; assim vigiarei sobre eles, para edificar, e para plantar, diz o Senhor.",
    "Naqueles dias não dirão mais: Os pais comeram uma uva azeda, e os dentes das crianças estão postos na borda.",
    "Mas cada um morrerá pela sua própria iniqidade; cada um que comer a uva azeda, os seus dentes serão postos à beira.",
    "Eis que vêm dias, diz o Senhor, em que farei nova aliança com a casa de Israel e com a casa de Judá.",
    "Não segundo a aliança que fiz com seus pais no dia em que os tomei pela mão para os tirar da terra do Egito; a qual freiam a minha aliança, ainda que eu lhes fosse marido, diz o Senhor:",
    "Mas este será o pacto que farei com a casa de Israel; depois daqueles dias, diz o Senhor, porei a minha lei no seu íntimo, e a escreverei no seu coração; e será o seu Deus, e eles serão o meu povo.",
    "E não ensinarão mais a cada um o seu próximo, e a cada um o seu irmão, dizendo: Conhecei ao Senhor; porque todos me conhecerão, desde o menor deles até ao maior deles, diz o Senhor; porque perdoarei a sua iniqidade, e não me lembrarei mais do seu pecado.",
    "Assim diz o Senhor, que dá o sol como luz de dia, e as ordenanças da lua e das estrelas como luz de noite, que divide o mar quando as suas ondas rugem; o Senhor dos Exércitos é o seu nome.",
    "Se essas ordenanças se afastarem de diante de mim, diz o Senhor, então a semente de Israel também deixará de ser uma nação diante de mim para sempre.",
    "Assim diz o Senhor: Se os céus de cima puderem ser medidos, e os fundamentos da terra forem pesquisados por baixo, também eu rejeitarei toda a semente de Israel por tudo quanto tiverem feito, diz o Senhor.",
    "Eis que vêm dias, diz o Senhor, em que a cidade será edificada ao Senhor, desde a torre de Hananeel até a porta da esquina.",
    "E a linha de medição ainda deve ir contra ele sobre a colina Gareb, e deve bússola em torno de Goath.",
    "E todo o vale dos cadáveres, e das cinzas, e de todos os campos, até o ribeiro de Cedrom, até o canto da porta do cavalo para o leste, será santo ao Senhor; não será arrancado, nem lançado para sempre."
  ],
  [
    "A palavra que veio a Jeremias da parte do Senhor no décimo ano de Zedequias, rei de Judá, que foi o décimo oitavo ano de Nabucodonosor.",
    "Pois então o exército do rei de Babilônia sitiou Jerusalém; e Jeremias, o profeta, foi encerrado no átrio da prisão, que estava na casa do rei de Judá.",
    "Porque Zedequias, rei de Judá, o tinha fechado, dizendo: Por que profetizas, e dizes: Assim diz o Senhor: Eis que entregarei esta cidade nas mãos do rei de Babilônia, e ele a tomará;",
    "E Zedequias, rei de Judá, não escapará da mão dos caldeus, mas certamente será entregue na mão do rei de Babilônia, e falará com ele boca a boca, e os seus olhos contemplarão os seus olhos;",
    "E levará Zedequias a Babilônia, e ali estará até que eu o visite, diz o Senhor; ainda que pelejeis contra os caldeus, não prosperareis.",
    "Jeremias disse: Veio a mim a palavra do Senhor, dizendo:",
    "Eis que Hanamel, filho de Salum, teu tio, te virá a ti, dizendo: Compra-te o meu campo que está em Anatote; porque é teu o direito de redenção comprá-lo.",
    "Então veio a mim o filho do meu tio Hanamel, no átrio da prisão, segundo a palavra do Senhor, e disse-me: Compra o meu campo, peço-te, que está em Anatote, que está no país de Benjamim; porque o direito de herança é teu, e a redenção é tua; compra-o para ti mesmo. Então eu soube que esta era a palavra do Senhor.",
    "E eu comprei o campo de Hanameel, filho de meu tio, que estava em Anatote, e pesava-lhe o dinheiro, até dezessete siclos de prata.",
    "E eu assinei a evidência, selei-a, tomei testemunhas, e pesava-lhe o dinheiro nos saldos.",
    "Então eu peguei a evidência da compra, tanto o que estava selado de acordo com a lei e costume, e o que estava aberto:",
    "E dei a prova da compra a Baruque, filho de Nerias, filho de Maaséias, à vista do filho do tio da mina de Hanameel, e na presença das testemunhas que subscreveram o livro da compra, diante de todos os judeus que estavam sentados no tribunal da prisão.",
    "Acusei Baruque diante deles, dizendo:",
    "Assim diz o Senhor dos Exércitos, o Deus de Israel: Tomai estas evidências, esta evidência da compra, tanto selada como aberta; e ponde-as num vaso de barro, para que perdurem por muitos dias.",
    "Pois assim diz o SENHOR dos Exércitos, o Deus de Israel: As casas, os campos e as vinhas serão novamente possuídos nesta terra.",
    "Tendo eu entregue a prova da compra a Baruque, filho de Nerias, orei ao Senhor, dizendo:",
    "Senhor Deus, eis que fizeste o céu e a terra pelo teu grande poder e estendeste o braço, e não há nada muito difícil para ti.",
    "A benignidade aos milhares, e recompensa a iniqidade dos pais no seio de seus filhos depois deles; o Grande, o Deus Poderoso, o Senhor dos Exércitos, é o seu nome.",
    "Grande em conselho, e poderoso em trabalho; porque os teus olhos estão abertos sobre todos os caminhos dos filhos dos homens; para dar a cada um segundo os seus caminhos, e segundo o fruto dos seus feitos;",
    "Que puseste sinais e prodígios na terra do Egito, até o dia de hoje, e em Israel, e entre outros homens; e te fizeste um nome, como hoje;",
    "E tiraste o teu povo Israel da terra do Egito com sinais, e com prodígios, e com mão forte, e com braço estendido, e com grande terror;",
    "E lhes deste esta terra, que juraste a seus pais que lhes daria, terra que mana leite e mel;",
    "E entraram, e a possuíram; mas não obedeceram à tua voz, nem andaram na tua lei; nada fizeram de tudo quanto lhes ordenaste que fizessem; por isso fizeste cair sobre eles todo este mal.",
    "Eis que os montes vieram à cidade para a tomar; e a cidade está entregue nas mãos dos caldeus, que pelejam contra ela, por causa da espada, e da fome, e da pestilência; e o que disseste aconteceu; e eis que o vês.",
    "E tu me disseste:  Senhor Deus, compra-te o campo por dinheiro, e toma testemunhas; porque a cidade está entregue nas mãos dos caldeus.",
    "Então veio a palavra do Senhor a Jeremias, dizendo:",
    "Eis que eu sou o Senhor, o Deus de toda a carne; há alguma coisa difícil demais para mim?",
    "Portanto assim diz o Senhor: Eis que entregarei esta cidade na mão dos caldeus, e na mão de Nabucodonosor, rei de Babilônia, e ele a tomará.",
    "E os caldeus, que pelejam contra esta cidade, virão e incendiarão esta cidade, e a queimarão com as casas, sobre cujos telhados ofereceram incenso a Baal, e derramarão libações a outros deuses, para me provocarem à ira.",
    "Porque os filhos de Israel e os filhos de Judá só fizeram o mal diante de mim desde a sua mocidade; porque os filhos de Israel só me provocaram à ira com a obra das suas mãos, diz o Senhor.",
    "Pois esta cidade tem sido para mim como uma provocação da minha ira e da minha fúria desde o dia em que a edificaram até o dia de hoje; para que eu a remova de diante da minha face,",
    "Por causa de todo o mal dos filhos de Israel e dos filhos de Judá, que fizeram para me provocarem à ira, eles, seus reis, seus príncipes, seus sacerdotes, seus profetas, e os homens de Judá, e os habitantes de Jerusalém.",
    "E viraram-me as costas, e não o rosto; ainda que eu os ensinei, levantando-se cedo e ensinando-os, ainda assim não deram ouvidos para receber instrução.",
    "Mas eles colocaram suas abominações em casa, que é chamado pelo meu nome, para contaminá-lo.",
    "E edificaram os altos de Baal, que estão no vale do filho de Hinom, para fazerem passar a Moloque os seus filhos e as suas filhas pelo fogo; o que não lhes ordenei, nem me veio à mente que fizessem esta abominação, para fazerem pecar Judá.",
    "E agora, pois, assim diz o Senhor, o Deus de Israel, acerca desta cidade, da qual vós dizeis: Será entregue nas mãos do rei de Babilônia pela espada, e pela fome, e pela peste;",
    "Eis que eu os congregarei de todos os países, para onde os impulsionei na minha ira, e na minha fúria, e na minha grande ira; e os trarei de novo a este lugar, e os farei habitar em segurança.",
    "E eles serão o meu povo, e eu serei o seu Deus.",
    "E lhes darei um só coração, e um só caminho, para que me temam para sempre, para o bem deles e de seus filhos depois deles.",
    "E farei com eles uma aliança eterna, para que não me aparte deles, para lhes fazer bem; mas porei o meu temor nos seus corações, para que não se apartem de mim.",
    "Sim, alegrar-me-ei por eles para lhes fazer bem, e plantá-los-ei nesta terra seguramente com todo o meu coração e com toda a minha alma.",
    "Pois assim diz o Senhor: Assim como trouxe sobre este povo todo este grande mal, assim trarei sobre ele todo o bem que lhes tenho prometido.",
    "E os campos serão comprados nesta terra, da qual vós dizeis: Está desolado sem homem nem animal; está entregue nas mãos dos caldeus.",
    "Os homens comprarão campos por dinheiro, e assinarão provas, e os selarão, e tomarão testemunhas na terra de Benjamim, e nos lugares em redor de Jerusalém, e nas cidades de Judá, e nas cidades dos montes, e nas cidades do vale, e nas cidades do sul; porque farei voltar o seu cativeiro, diz o Senhor."
  ],
  [
    "E a palavra do Senhor veio pela segunda vez a Jeremias, estando ele ainda encerrado no átrio do cárcere, dizendo:",
    "Assim diz o Senhor seu criador, o Senhor que o formou, para o confirmar; o Senhor é o seu nome.",
    "Chama-me, e eu te responderei, e te mostrarei coisas grandes e poderosas, que tu não sabes.",
    "Pois assim diz o Senhor, o Deus de Israel, acerca das casas desta cidade, e das casas dos reis de Judá, que são derrubadas pelos montes e pela espada;",
    "Eles vêm para lutar com os caldeus, mas é para preenchê-los com os cadáveres de homens, que eu matei na minha ira e na minha fúria, e por todos cuja maldade eu escondi o meu rosto desta cidade.",
    "Eis que lhe trarei saúde e cura, e os curarei, e lhes revelarei a abundância de paz e de verdade.",
    "E farei voltar o cativeiro de Judá e o cativeiro de Israel, e os edificarei, como no princípio.",
    "E os purificarei de toda a sua iniqidade, pela qual pecaram contra mim; e perdoarei todas as suas iniqidades, pela qual pecaram, e pela qual transgrediram contra mim.",
    "E será para mim um nome de alegria, um louvor e uma honra diante de todas as nações da terra, que ouvirão todo o bem que eu lhes faço; e temerão e tremerão por toda a bondade e por toda a prosperidade que lhe aprouver.",
    "Assim diz o Senhor: Novamente se ouvirá neste lugar, que dizeis ser assolado sem homem e sem animal, mesmo nas cidades de Judá, e nas ruas de Jerusalém, que estão assoladas, sem homem, e sem habitante, e sem animal,",
    "A voz da alegria, e a voz da alegria, a voz do noivo, e a voz da noiva, a voz dos que dirão: Louvai ao Senhor dos exércitos; porque o Senhor é bom; porque a sua misericórdia dura para sempre; e dos que introduzirão o sacrifício de louvor na casa do Senhor; porque farei voltar o cativeiro da terra, como no princípio, diz o Senhor.",
    "Assim diz o Senhor dos Exércitos: Novamente neste lugar, que está desolado sem homem e sem animal, e em todas as suas cidades, será uma habitação de pastores, fazendo com que seus rebanhos se deitem.",
    "Nas cidades dos montes, nas cidades do vale, e nas cidades do sul, e na terra de Benjamim, e nos lugares em redor de Jerusalém, e nas cidades de Judá, passarão de novo os rebanhos debaixo das mãos daquele que lhes disser, diz o Senhor.",
    "Eis que vêm dias, diz o Senhor, em que farei o bem que prometi à casa de Israel e à casa de Judá.",
    "Naqueles dias, e naquele tempo, farei crescer o ramo da justiça até Davi; e ele executará juízo e justiça na terra.",
    "Naqueles dias Judá será salva, e Jerusalém habitará em segurança; e este é o nome com o qual ela será chamada: O Senhor, a nossa justiça.",
    "Pois assim diz o Senhor: Davi nunca desejará que um homem se assente no trono da casa de Israel;",
    "Nem os sacerdotes levitas quererão um homem diante de mim para oferecer holocaustos, e para acender ofertas de carne, e para fazer sacrifícios continuamente.",
    "Então veio a palavra do Senhor a Jeremias, dizendo:",
    "Assim diz o Senhor: Se puderdes quebrar a minha aliança do dia, e a minha aliança da noite, e não houver dia e noite no seu tempo,",
    "Que também se rompa a minha aliança com Davi, meu servo, para que não tenha filho para reinar sobre o seu trono; e com os levitas, os sacerdotes, meus ministros.",
    "Como o exército do céu não pode ser contado, nem a areia do mar medida, assim multiplicarei a semente de Davi, meu servo, e os levitas que me ministram.",
    "E veio a palavra do Senhor a Jeremias, dizendo:",
    "Não consideras tu o que este povo falou, dizendo: As duas famílias que o Senhor escolheu, ele mesmo as rejeitou? assim eles desprezaram o meu povo, para que não fossem mais uma nação diante deles.",
    "Assim diz o Senhor: Se a minha aliança não for com o dia e a noite, e se eu não tiver estabelecido as ordenanças dos céus e da terra,",
    "Então lançarei fora a semente de Jacó, e de Davi, meu servo, para que não tome da sua semente nenhum dos seus descendentes para governar a semente de Abraão, Isaque e Jacó; porque farei voltar o seu cativeiro, e terei misericórdia deles."
  ],
  [
    "A palavra que veio a Jeremias da parte do Senhor, quando Nabucodonosor, rei de Babilônia, e todo o seu exército, e todos os reinos da terra do seu domínio, e todo o povo, pelejaram contra Jerusalém, e contra todas as suas cidades, dizendo:",
    "Assim diz o Senhor Deus de Israel: Vai, e fala a Zedequias, rei de Judá, e dize-lhe: Assim diz o Senhor: Eis que entregarei esta cidade nas mãos do rei de Babilônia, e ele a queimará a fogo.",
    "E não escaparás da sua mão, mas certamente serás tomado e entregue na sua mão; e os teus olhos contemplarão os olhos do rei de Babilônia, e ele falará de ti boca a boca, e tu irás para Babilônia.",
    "Ouvi, porém, a palavra do Senhor, ó Zedequias, rei de Judá: Assim diz o Senhor de ti: Não morrerás à espada.",
    "Mas morrerás em paz; e com as chamas de teus pais, os antigos reis que te precederam, assim te queimarão odores; e te lamentarão, dizendo: Senhor, porque eu pronunciei a palavra, diz o Senhor.",
    "Então Jeremias, o profeta, falou todas estas palavras a Zedequias, rei de Judá, em Jerusalém,",
    "Quando o exército do rei de Babilônia pelejou contra Jerusalém, e contra todas as cidades de Judá que restaram, contra Laquis e contra Azeca; porque estas cidades defendidas ficaram das cidades de Judá.",
    "Esta é a palavra que veio a Jeremias da parte do Senhor, depois que o rei Zedequias fizera um pacto com todo o povo que estava em Jerusalém, para lhes anunciar a liberdade;",
    "Que cada homem deixe seu servo, e cada homem sua serva, sendo um hebreu ou uma hebreia, ir livre; que ninguém deve servir-se deles, a saber, de um judeu seu irmão.",
    "Ora, quando todos os príncipes e todo o povo, que tinham entrado no pacto, ouviram que cada um devia deixar o seu servo, e cada um a sua serva, irem livres, para que ninguém mais se servisse deles, então obedeceram e os deixaram ir.",
    "Depois, porém, voltaram-se, e fizeram voltar os servos e as servas, a quem haviam libertado, e os sujeitaram aos servos e às servas.",
    "Veio, pois, a palavra do Senhor a Jeremias, da parte do Senhor, dizendo:",
    "Assim diz o Senhor Deus de Israel: Fiz aliança com vossos pais no dia em que os tirei da terra do Egito, da casa dos servos, dizendo:",
    "Ao fim de sete anos, deixai ir a cada um o seu irmão, um hebreu, que vos foi vendido; e, quando ele te servir seis anos, deixai-o ir livre de vós; mas vossos pais não me deram ouvidos, nem inclinaram os seus ouvidos.",
    "E voltastes-vos agora, e fizestes o que era reto aos meus olhos, proclamando a liberdade cada um ao seu próximo; e fizestes um pacto diante de mim na casa que se chama pelo meu nome;",
    "Mas vós vos convertestes e poluístes o meu nome, e fizestes com que cada homem, seu servo, e cada homem, sua serva, a quem pusestes em liberdade, a seu bel-prazer, voltasse, e os sujeitasses, para ser-vos servos e servas.",
    "Portanto assim diz o Senhor: Não me tendes dado ouvidos, proclamando a liberdade, cada um a seu irmão, e cada um a seu próximo; eis que vos anuncio a liberdade, diz o Senhor, à espada, à peste e à fome; e farei que sejais removidos para todos os reinos da terra.",
    "E darei aos homens que transgrediram a minha aliança, que não cumpriram as palavras da aliança que tinham feito antes de mim, quando cortaram o bezerro em dois, e passaram entre as suas partes,",
    "os príncipes de Judá, e os príncipes de Jerusalém, os eunucos, e os sacerdotes, e todo o povo da terra, que passava entre as partes do bezerro;",
    "Entregá-los-ei na mão dos seus inimigos, e na mão dos que procuram a sua vida; e os seus cadáveres servirão de carne para as aves do céu e para os animais da terra.",
    "E Zedequias, rei de Judá, e os seus príncipes entregarei na mão dos seus inimigos, e na mão dos que procuram a sua vida, e na mão do exército do rei de Babilônia, que subiram de vós.",
    "Eis que eu ordenarei, diz o Senhor, e os farei voltar a esta cidade; e pelejarão contra ela, e a tomarão, e a queimarão a fogo; e farei das cidades de Judá uma desolação sem habitante."
  ],
  [
    "A palavra que veio a Jeremias da parte do Senhor, nos dias de Jeoiaquim, filho de Josias, rei de Judá, dizendo:",
    "Vai à casa dos recabitas, e fala-lhes, e traze-os para a casa do Senhor, para uma das câmaras, e dá-lhes vinho para beber.",
    "Então tomei Jaazanias, filho de Jeremias, filho de Habazinias, e seus irmãos, e todos os seus filhos, e toda a casa dos recabitas;",
    "E os trouxe para a casa do Senhor, para a câmara dos filhos de Hanã, filho de Igdalias, homem de Deus, que estava junto à câmara dos príncipes, que estava acima da câmara de Maaséias, filho de Salum, o guarda da porta.",
    "E pus diante dos filhos da casa dos recabitas potes cheios de vinho, e copos, e disse-lhes: Bebei vinho.",
    "Responderam eles: Não beberemos vinho; porque Jonadabe, filho de Recabe, nosso pai, nos ordenou, dizendo: Não bebereis vinho, nem vós, nem vossos filhos para sempre.",
    "Nem edificareis casa, nem semeareis, nem plantareis vinhas, nem as possuireis; mas todos os vossos dias habitareis em tendas, para que vivais muitos dias na terra onde sois estranhos.",
    "Assim obedecemos à voz de Jonadabe, filho de Recabe, nosso pai, em tudo quanto nos ordenou, para não bebermos vinho todos os nossos dias, nós, nossas mulheres, nossos filhos, nem nossas filhas;",
    "Nem para construir casas para habitarmos; nem temos vinha, nem campo, nem semente;",
    "Mas temos habitado em tendas, e temos obedecido, e feito conforme tudo o que Jonadabe, nosso pai, nos ordenou.",
    "Mas aconteceu que, quando Nabucodonozor, rei de Babilônia, subiu à terra, que dissemos: Vem, e vamos a Jerusalém, por medo do exército dos caldeus, e por medo do exército dos sírios; assim habitamos em Jerusalém.",
    "Então veio a palavra do Senhor a Jeremias, dizendo:",
    "Assim diz o Senhor dos Exércitos, o Deus de Israel: Vai e dize aos homens de Judá e aos habitantes de Jerusalém: Não recebereis instrução para ouvirdes as minhas palavras? diz o Senhor.",
    "As palavras de Jonadabe, filho de Recabe, que ordenou a seus filhos que não bebessem vinho, são cumpridas; pois até o dia de hoje não bebem, mas obedecem ao mandamento de seu pai; não obstante eu vos ter dito, levantai-vos cedo e falai; mas não me ouvistes.",
    "Enviei também a vós todos os meus servos, os profetas, levantando-vos cedo e enviando-os, dizendo: Voltai agora cada um do seu mau caminho, e emendai as vossas obras, e não sigais outros deuses para servi-los, e habitareis na terra que vos dei a vós e a vossos pais; mas não inclinastes os vossos ouvidos, nem me escutastes.",
    "Porque os filhos de Jonadabe, filho de Recabe, cumpriram o mandamento de seu pai, que lhes ordenou; mas este povo não me deu ouvidos.",
    "Portanto assim diz o Senhor Deus dos exércitos, o Deus de Israel: Eis que trarei sobre Judá e sobre todos os habitantes de Jerusalém todo o mal que tenho pronunciado contra eles; porque lhes falei, mas eles não ouviram; e lhes chamei, mas eles não responderam.",
    "E disse Jeremias à casa dos recabitas: Assim diz o Senhor dos Exércitos, o Deus de Israel: Porquanto obedecestes ao mandamento de Jonadabe, vosso pai, e guardastes todos os seus preceitos, e fizestes conforme tudo o que vos ordenou;",
    "Portanto assim diz o Senhor dos Exércitos, o Deus de Israel; Jonadabe, filho de Recabe, não quererá que um homem fique diante de mim para sempre."
  ],
  [
    "E sucedeu que, no quarto ano de Jeoiaquim, filho de Josias, rei de Judá, veio esta palavra da parte do Senhor a Jeremias, dizendo:",
    "Toma um rolo de livro, e escreve nele todas as palavras que te tenho dito contra Israel, e contra Judá, e contra todas as nações, desde o dia em que te falei, desde os dias de Josias até hoje.",
    "Pode ser que a casa de Judá ouça todo o mal que lhes proponho fazer; que devolvam cada um do seu mau caminho; que eu perdoe a sua iniqidade e o seu pecado.",
    "Então Jeremias chamou Baruque, filho de Nerias; e Baruque escreveu da boca de Jeremias todas as palavras do Senhor, que ele lhe tinha falado, num rolo de livro.",
    "E Jeremias ordenou a Baruque, dizendo: Estou calado; não posso entrar na casa do Senhor.",
    "Vai, pois, e lê no rolo, que escreveste da minha boca, as palavras do Senhor aos ouvidos do povo na casa do Senhor, no dia do jejum; e também as lerás aos ouvidos de todo o Judá que sair das suas cidades.",
    "Pode ser que apresentem a sua súplica perante o Senhor, e voltem cada um do seu mau caminho; porque grande é a ira e o furor que o Senhor pronunciou contra este povo.",
    "Baruque, filho de Nerias, fez conforme tudo o que o profeta Jeremias lhe ordenara, lendo no livro as palavras do Senhor na casa do Senhor.",
    "E aconteceu que no quinto ano de Jeoiaquim, filho de Josias, rei de Judá, no nono mês, proclamaram jejum perante o Senhor a todo o povo de Jerusalém, e a todo o povo que vinha das cidades de Judá a Jerusalém.",
    "Então leia Baruque no livro as palavras de Jeremias na casa do Senhor, na câmara de Gemarias, filho de Safã, o escriba, no tribunal superior, à entrada da nova porta da casa do Senhor, aos ouvidos de todo o povo.",
    "Quando Micaías, filho de Gemarias, filho de Safã, ouviu do livro todas as palavras do Senhor,",
    "Então ele desceu à casa do rei, à câmara do escriba; e eis que todos os príncipes estavam ali assentados, Eliseu, o escriba, e Delaías, filho de Semaías, e Elnatã, filho de Acbor, e Gemarias, filho de Safã, e Zedequias, filho de Hananias, e todos os príncipes.",
    "Então Micaías lhes declarou todas as palavras que ouvira, quando Baruque leu o livro aos ouvidos do povo.",
    "Por isso todos os príncipes enviaram a Baruque Jeúdi, filho de Netanias, filho de Selemias, filho de Cushi, dizendo: Toma na tua mão o rolo, no qual lês aos ouvidos do povo, e vem. Assim Baruque, filho de Nerias, tomou o rolo na sua mão, e veio ter com eles.",
    "E disseram-lhe: Senta-te agora, e lê-lo em nossos ouvidos. Então Baruque lê-lo em seus ouvidos.",
    "E sucedeu que, ouvindo todas as palavras, temeram uma e outra, e disseram a Baruque: Certamente contaremos ao rei todas estas palavras.",
    "E perguntaram a Baruque, dizendo: Dize-nos agora: Como escreveste todas estas palavras na sua boca?",
    "Então Baruque lhes respondeu: Ele me pronunciou todas estas palavras com a boca, e eu as escrevi com tinta no livro.",
    "Então disseram os príncipes a Baruque: Vai, esconde-te, tu e Jeremias; e ninguém saiba onde estás.",
    "E entraram ao rei na corte, mas puseram o rolo na câmara de Eliseuma, o escriba, e contaram todas as palavras aos ouvidos do rei.",
    "Então o rei mandou Jeúdi buscar o rolo; e tirou-o da câmara do escriba Elisama; e Jeúdi leu-o aos ouvidos do rei, e aos ouvidos de todos os príncipes que estavam ao lado do rei.",
    "Ora, o rei sentou-se na casa de inverno no nono mês; e houve um fogo na lareira que ardia diante dele.",
    "E aconteceu que, quando Jeúdi tinha lido três ou quatro folhas, cortou-o com a faca, e lançou-o no fogo que estava na lareira, até que todo o rolo foi consumido no fogo que estava na lareira.",
    "Contudo, não temeram, nem rasgaram as suas vestes, nem o rei, nem nenhum dos seus servos que ouviram todas estas palavras.",
    "No entanto, Elnatã, Delaías e Gemarias haviam feito intercessão ao rei para que ele não queimasse o rolo; mas ele não os ouviria.",
    "O rei, porém, ordenou a Jerameel, filho de Hameleque, e a Seraías, filho de Azriel, e a Selemias, filho de Abdeel, que tomassem a Baruque, o escriba, e a Jeremias, o profeta; mas o Senhor os escondeu.",
    "Então veio a palavra do Senhor a Jeremias, depois que o rei tinha queimado o rolo, e as palavras que Baruque escreveu na boca de Jeremias, dizendo:",
    "Toma outra vez outro rolo, e escreve nele todas as palavras anteriores que estavam no primeiro rolo, que Jeoiaquim, rei de Judá, queimou.",
    "E dirás a Jeoiaquim, rei de Judá: Assim diz o Senhor: Queimaste este rolo, dizendo: Por que escreveste nele, dizendo: Certamente virá o rei de Babilônia, e destruirá esta terra, e fará cessar dali homens e animais?",
    "Portanto assim diz o Senhor de Jeoiaquim, rei de Judá: Não terá ninguém para assentar-se no trono de Davi; e o seu cadáver será lançado fora no dia ao calor, e na noite à geada.",
    "E castigarei a ele, e a sua descendência, e aos seus servos, por causa da sua iniqidade; e trarei sobre eles, e sobre os habitantes de Jerusalém, e sobre os homens de Judá, todo o mal que tenho pronunciado contra eles; mas eles não deram ouvidos.",
    "Então tomou Jeremias outro rolo, e deu-o a Baruque, o escriba, filho de Nerias, que escreveu da boca de Jeremias todas as palavras do livro que Jeoiaquim, rei de Judá, tinha queimado no fogo; e foram-lhes acrescentadas muitas palavras semelhantes."
  ],
  [
    "E reinou o rei Zedequias, filho de Josias, em lugar de Conias, filho de Jeoiaquim, a quem Nabucodonosor, rei de Babilônia, fez rei na terra de Judá.",
    "Mas nem ele, nem os seus servos, nem o povo da terra deram ouvidos às palavras do Senhor, que ele falou pelo profeta Jeremias.",
    "Então o rei Zedequias enviou Jeúcal, filho de Selemias, e Sofonias, filho de Maaséias, o sacerdote, ao profeta Jeremias, dizendo: Roga agora ao Senhor nosso Deus por nós.",
    "Jeremias entrou e saiu entre o povo, porque não o tinham posto na prisão.",
    "Então saiu do Egito o exército de Faraó; e, quando os caldeus que cercavam Jerusalém souberam deles, saíram de Jerusalém.",
    "Então veio a palavra do Senhor ao profeta Jeremias, dizendo:",
    "Assim diz o Senhor, o Deus de Israel: Assim direis ao rei de Judá, que me enviou a mim para me consultar: Eis que o exército de Faraó, que saiu para vos ajudar, voltará para o Egito, para a sua própria terra.",
    "E os caldeus voltarão, e pelejarão contra esta cidade, e a tomarão, e a queimarão a fogo.",
    "Assim diz o Senhor: Não vos enganeis a vós mesmos, dizendo: Certamente os caldeus se apartarão de nós; porque não se apartarão.",
    "Pois, ainda que tivésseis ferido todo o exército dos caldeus que pelejavam contra vós, e restavam apenas homens feridos entre eles, ainda que se levantassem cada um na sua tenda, e queimassem esta cidade a fogo.",
    "E aconteceu que, quando o exército dos caldeus se desfez de Jerusalém, por temor do exército de Faraó,",
    "Então saiu Jeremias de Jerusalém, para ir à terra de Benjamim, para se separar dali no meio do povo.",
    "E, estando ele à porta de Benjamim, estava ali um capitão da ala, cujo nome era Irias, filho de Selemias, filho de Hananias; e tomou o profeta Jeremias, dizendo: Tu te desviaste para os caldeus.",
    "Jeremias, então, disse: É falso; não caio diante dos caldeus; mas ele não lhe deu ouvidos; por isso Irija tomou a Jeremias, e o trouxe aos príncipes.",
    "Por isso os príncipes estavam irados com Jeremias, e o feriram, e o puseram na prisão, na casa de Jônatas, o escriba; porque tinham feito disso a prisão.",
    "Quando Jeremias entrou no calabouço, e nas cabanas, e Jeremias ficou ali muitos dias;",
    "Então mandou o rei Zedequias, e o levou para fora; e o rei lhe perguntou em segredo em sua casa, e disse: Há alguma palavra do Senhor? E Jeremias disse: Há; porque, disse ele, serás entregue nas mãos do rei de Babilônia.",
    "Jeremias disse ainda ao rei Zedequias: Que ofendi eu contra ti, ou contra os teus servos, ou contra este povo, que me puseste na prisão?",
    "Onde estão agora os vossos profetas, que vos profetizaram, dizendo: O rei de Babilônia não virá contra vós, nem contra esta terra?",
    "Agora, pois, ouvi, ó rei meu senhor, que a minha súplica, peço-te, seja aceita diante de ti, para que não me faças voltar para a casa de Jônatas, o escriba, para que eu não morra ali.",
    "Então Zedequias, o rei, ordenou que entregassem Jeremias no pátio da prisão, e que lhe entregassem diariamente um pedaço de pão da rua dos padeiros, até que todo o pão da cidade fosse gasto. Assim Jeremias permaneceu no pátio da prisão."
  ],
  [
    "Então Sefatias, filho de Matã, e Gedalias, filho de Pasur, e Jucal, filho de Selemias, e Pasur, filho de Malquias, ouviram as palavras que Jeremias falara a todo o povo, dizendo:",
    "Assim diz o Senhor: Aquele que permanecer nesta cidade morrerá pela espada, pela fome e pela peste; mas aquele que sair aos caldeus viverá; porque terá a sua vida por presa, e viverá.",
    "Assim diz o Senhor: Esta cidade certamente será entregue nas mãos do exército do rei de Babilônia, que a tomará.",
    "Por isso os príncipes disseram ao rei: Rogamos-te que este homem seja morto; porque assim enfraquece as mãos dos homens de guerra que permanecem nesta cidade, e as mãos de todo o povo, dizendo-lhes estas palavras: porque este homem não procura o bem-estar deste povo, mas a dor.",
    "Então disse o rei Zedequias: Eis que ele está na tua mão; porque o rei não é aquele que pode fazer coisa alguma contra ti.",
    "Então tomaram Jeremias, e o lançaram na masmorra de Malquias, filho de Hammelech, que estava no átrio da prisão; e desceram Jeremias com cordas; e na masmorra não havia água, mas lama; e Jeremias afundou na lama.",
    "Ora, quando Ebede-Meleque, o etíope, um dos eunucos que estava na casa do rei, soube que tinha posto Jeremias no calabouço; o rei, então, sentado à porta de Benjamim;",
    "Ebede-Meleque saiu da casa do rei, e falou ao rei, dizendo:",
    "Senhor meu rei, estes homens fizeram o mal em tudo o que fizeram ao profeta Jeremias, a quem lançaram no calabouço; e ele é como morrer de fome no lugar onde está; porque já não há pão na cidade.",
    "Então o rei ordenou a Ebede-Meleque, o etíope, dizendo: Toma daqui trinta homens contigo, e tira Jeremias, o profeta, da masmorra, antes que morra.",
    "Então Ebede-Meleque levou os homens com ele, e entrou na casa do rei debaixo do tesouro, e tomou dali velhos cachos e velhos trapos podres, e decepcionou-os por cordas na masmorra até Jeremias.",
    "E Ebede-Meleque, o etíope, disse a Jeremias: Põe agora estas velhas armas e trapos podres debaixo dos teus buracos debaixo das cordas, e Jeremias o fez.",
    "Então eles prepararam Jeremias com cordas, e o levaram para fora do calabouço; e Jeremias ficou no pátio da prisão.",
    "Então enviou o rei Zedequias, e levou-lhe Jeremias, o profeta, para a terceira entrada que está na casa do Senhor; e disse o rei a Jeremias: Eu te pedirei uma coisa; não escondas nada de mim.",
    "Então Jeremias disse a Zedequias: Se eu vo-lo disser, não me matarás? e se eu te der conselho, não me darás ouvidos?",
    "Então o rei Zedequias jurou secretamente a Jeremias, dizendo: Vive o Senhor, que nos fez esta alma, que não te matarei, nem te entregarei na mão destes homens que buscam a tua vida.",
    "Então disse Jeremias a Zedequias: Assim diz o Senhor Deus dos exércitos, Deus de Israel: Se, pois, saíres com segurança aos príncipes do rei de Babilônia, então viverá a tua alma, e esta cidade não será queimada a fogo; e viverás, e a tua casa.",
    "Mas, se não saíres ao rei dos príncipes de Babilônia, então esta cidade será entregue na mão dos caldeus, e eles a queimarão a fogo, e não escaparás da sua mão.",
    "E disse o rei Zedequias a Jeremias: Tenho medo dos judeus que caíram diante dos caldeus, para que não me entreguem nas suas mãos, e zombam de mim.",
    "Jeremias, porém, disse: Não te livrarão. Obedecei, rogo-te, a voz do Senhor, que te falo; assim te será bem, e a tua alma viverá.",
    "Mas, se te recusares a sair, esta é a palavra que o Senhor me mostrou:",
    "E eis que todas as mulheres que restarem na casa do rei de Judá serão levadas aos príncipes do rei de Babilônia, e aquelas mulheres dirão: Teus amigos te puseram, e prevaleceram contra ti; teus pés estão afundados na lama, e eles se desviaram.",
    "Assim trarão todas as tuas mulheres e os teus filhos aos caldeus; e não escaparás da sua mão, mas serás tomada pela mão do rei de Babilônia; e farás com que esta cidade seja queimada a fogo.",
    "Então disse Zedequias a Jeremias: Ninguém saiba destas palavras, e não morrerás.",
    "Mas se os príncipes ouvirem que eu falei contigo, e vierem a ti, e te disserem: Declara-nos agora o que disseste ao rei, não o escondas de nós, e não te mataremos; também o que o rei te disse:",
    "Então lhes dirás: Eu apresentei a minha súplica perante o rei, para que ele não me fizesse voltar para a casa de Jônatas, para morrer ali.",
    "Então vieram todos os príncipes a Jeremias, e perguntaram-lhe, e ele lhes disse, de acordo com todas estas palavras que o rei ordenara; e cessaram de falar com ele; porque o assunto não era percebido.",
    "Jeremias ficou no pátio da prisão até o dia em que Jerusalém foi tomada; e ele estava lá quando Jerusalém foi tomada."
  ],
  [
    "No ano nono de Zedequias, rei de Judá, no décimo mês, veio Nabucodonozor, rei de Babilônia, e todo o seu exército contra Jerusalém, e eles o cercaram.",
    "E no décimo primeiro ano de Zedequias, no quarto mês, no nono dia do mês, a cidade se desfez.",
    "E todos os príncipes do rei da Babilônia entraram, e sentaram-se no portão do meio, até mesmo Nergal-Sharezer, Samgar-nebo, Sarsechim, Rab-saris, Nergal-Sharezer, Rab-Mag, com todo o resíduo dos príncipes do rei da Babilônia.",
    "E aconteceu que, vendo-os Zedequias, rei de Judá, e todos os homens de guerra, fugiram, e saíram da cidade de noite, pelo caminho do jardim do rei, junto à porta entre as duas muralhas; e saiu pelo caminho da planície.",
    "Mas o exército dos caldeus os perseguiu, e tomou Zedequias nas planícies de Jericó; e, tendo-o levado, levaram-no a Nabucodonosor, rei de Babilônia, a Ribla, na terra de Hamate, onde o julgou.",
    "Então o rei de Babilônia matou os filhos de Zedequias em Ribla diante de seus olhos; também o rei de Babilônia matou todos os nobres de Judá.",
    "Além disso, ele estendeu os olhos de Zedequias, e amarrou-o com correntes, para levá-lo para Babilônia.",
    "E os caldeus queimaram a casa do rei, e as casas do povo, com fogo, e derrubaram os muros de Jerusalém.",
    "Então Nebuzar-adã, capitão da guarda, levou cativo para Babilônia o restante do povo que ficou na cidade, e os que caíram, que caíram para ele, com o resto do povo que ficou.",
    "Mas Nebuzar-adã, capitão da guarda, deixou os pobres do povo, que não tinham nada, na terra de Judá, e deu-lhes vinhas e campos ao mesmo tempo.",
    "Então Nabucodonozor, rei da Babilônia, deu ordem acerca de Jeremias a Nebuzar-adã, capitão da guarda, dizendo:",
    "Toma-o, e olha bem para ele, e não lhe faças mal algum; mas faze-lhe como ele te dirá.",
    "Então Nebuzar-adan, o capitão da guarda, enviou Nebushasban, Rab-saris, Nergal-Sharezer, Rab-mag e todos os príncipes do rei de Babilônia;",
    "E enviaram, e tiraram Jeremias do átrio da prisão, e o entregaram a Gedalias, filho de Aicão, filho de Safã, para que o levasse para casa; e habitou entre o povo.",
    "Então veio a palavra do Senhor a Jeremias, estando ele encerrado no átrio do cárcere, dizendo:",
    "Vai e fala a Ebede-Meleque, o etíope, dizendo: Assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que trarei as minhas palavras sobre esta cidade para o mal, e não para o bem; e serão cumpridas naquele dia diante de ti.",
    "Mas naquele dia te livrarei, diz o Senhor; e não serás entregue nas mãos dos homens de quem temes.",
    "Porque certamente te livrarei, e não cairás à espada, mas a tua vida te será por presa; porque confiaste em mim, diz o Senhor."
  ],
  [
    "A palavra que veio a Jeremias da parte do Senhor, depois que Nebuzaradão, o capitão da guarda, o deixara ir de Ramá, quando o tomara preso em cadeias entre todos os que foram levados cativos de Jerusalém e Judá, os quais foram levados cativos para Babilônia.",
    "E o capitão da guarda tomou Jeremias, e disse-lhe: O Senhor teu Deus pronunciou este mal sobre este lugar.",
    "Agora, pois, o Senhor o trouxe, e fez conforme disse: porquanto pecastes contra o Senhor, e não obedecestes à sua voz, por isso vos sobreveio isto.",
    "E agora, eis que hoje te solto das correntes que estavam sobre a tua mão; se te parecer bom vir comigo para a Babilônia, vem; e olhar-te-ei bem; mas se te parecer mal vir comigo para a Babilônia, perdoa; eis que toda a terra está diante de ti; para onde te parecer bom e conveniente ir, para onde fores.",
    "E, quando ainda não tinha voltado, disse: Volta também a Gedalias, filho de Aicão, filho de Safã, a quem o rei de Babilônia constituiu governador sobre as cidades de Judá, e habita com ele entre o povo; ou vai aonde te parecer conveniente ir. Assim, o capitão da guarda lhe deu victos e uma recompensa, e deixa-o ir.",
    "Então foi Jeremias a Gedalias, filho de Aicão, a Mizpá; e habitou com ele entre o povo que restava na terra.",
    "Ouvindo, pois, todos os capitães das forças que estavam nos campos, eles e os seus homens, que o rei de Babilônia fizera na terra Gedalias, filho de Aicão, governador, e lhe confiara homens, mulheres e crianças, e dos pobres da terra, dos que não foram levados cativos para a Babilônia;",
    "Então chegaram a Gedalias a Mizpá, Ismael, filho de Netanias, Joanã e Jônatas, filhos de Careá, Seraías, filho de Tanute, e os filhos de Efai, o netofatita, e Jezanias, filho de um maacatita, eles e seus homens.",
    "Gedalias, filho de Aicão, filho de Safã, jurou a eles e aos seus homens, dizendo: Não temais servir aos caldeus; habitai na terra, e servi ao rei de Babilônia, e tudo correrá bem convosco.",
    "Quanto a mim, eis que habitarei em Mizpá para servir aos caldeus, que virão a nós; mas vós, ajuntai vinho, e frutos de verão, e azeite, e ponde-os nos vossos vasos, e habitai nas vossas cidades que tomastes.",
    "Quando todos os judeus que estavam em Moabe, e entre os amonitas, e em Edom, e em todos os países, ouviram que o rei de Babilônia deixara um remanescente de Judá, e que tinha posto sobre eles Gedalias, filho de Aicão, filho de Safã;",
    "Todos os judeus voltaram de todos os lugares para onde foram levados, e chegaram à terra de Judá, a Gedalias, a Mizpá, e colheram muito vinho e frutos de verão.",
    "Além disso, Joanã, filho de Careá, e todos os capitães das forças que estavam nos campos, vieram a Gedalias, a Mizpá,",
    "E disse-lhe: Certamente sabes que Baalis, rei dos amonitas, enviou Ismael, filho de Netanias, para te matar? Mas Gedalias, filho de Aicão, não os creu.",
    "Então falou Joanã, filho de Careá, a Gedalias, em Mizpá, em segredo, dizendo: Deixa-me ir, rogo-te, e matarei Ismael, filho de Netanias, e ninguém o saberá; por que te mataria, para que se espalhem todos os judeus que se ajuntam a ti, e pereça o restante em Judá?",
    "Mas Gedalias, filho de Aicão, disse a Joanã, filho de Careá: Não farás isto; porque falas falsamente de Ismael."
  ],
  [
    "E sucedeu que, no sétimo mês, veio Ismael, filho de Netanias, filho de Elisama, da descendência real, e os príncipes do rei, dez homens com ele, a Gedalias, filho de Aicão, a Mizpá; e ali comeram pão juntos em Mizpá.",
    "Então se levantou Ismael, filho de Netanias, e os dez homens que estavam com ele, e feriram Gedalias, filho de Aicão, filho de Safã, à espada, e o mataram, a quem o rei de Babilônia fizera governador sobre a terra.",
    "Ismael também matou todos os judeus que estavam com ele, mesmo com Gedalias, em Mizpá, e os caldeus que foram encontrados lá, e os homens de guerra.",
    "E aconteceu no segundo dia, depois de haver matado Gedalias, e ninguém o sabia,",
    "De Siquém, de Siló, e de Samaria, chegaram alguns, até mesmo homens de sessenta e sessenta anos, que tinham as barbas raspadas, e as roupas rasgadas, e que se cortaram, com ofertas e incenso na mão, para levá-los à casa do Senhor.",
    "E Ismael, filho de Netanias, saiu de Mizpá para encontrá-los, chorando o tempo todo enquanto ia; e aconteceu que, ao encontrá-los, disse-lhes: Vinde a Gedalias, filho de Aicão.",
    "E foi assim, quando entraram no meio da cidade, que Ismael, filho de Netanias, os matou, e os lançou no meio da cova, ele e os homens que estavam com ele.",
    "Dez homens, porém, foram encontrados entre eles, que disseram a Ismael: Não nos mates; porque temos tesouros no campo, de trigo, de cevada, de azeite e de mel; e ele os perdoou, e não os matou entre seus irmãos.",
    "Agora, o poço onde Ismael tinha lançado todos os cadáveres dos homens, a quem ele tinha matado por causa de Gedalias, foi o que Asa, o rei, tinha feito por medo de Baasa, rei de Israel; e Ismael, filho de Netanias, encheu-o com os que foram mortos.",
    "Então Ismael levou cativo todo o restante do povo que estava em Mizpá, até as filhas do rei, e todo o povo que permaneceu em Mizpá, a quem Nebuzar-adã, capitão da guarda, havia confiado a Gedalias, filho de Aicão; e Ismael, filho de Netanias, os levou cativos, e partiu para passar aos amonitas.",
    "Quando, porém, Joanã, filho de Careá, e todos os capitães das forças que estavam com ele, ouviram falar de todo o mal que fizera Ismael, filho de Netanias,",
    "Então tomaram todos os homens, e foram pelejar com Ismael, filho de Netanias, e o acharam junto às grandes águas que estão em Gibeão.",
    "E aconteceu que, quando todo o povo que estava com Ismael viu Joanã, filho de Careá, e todos os capitães das forças que estavam com ele, então ficaram contentes.",
    "Então todo o povo que Ismael tinha levado cativo de Mizpá se lançou e voltou, e foi a Joanã, filho de Careá.",
    "Mas Ismael, filho de Netanias, escapou de Joanã com oito homens, e foi para os amonitas.",
    "Então tomou de Mizpá Joanã, filho de Careá, e de todos os capitães das forças que estavam com ele, todo o restante do povo que ele havia recuperado de Ismael, filho de Netanias, de Mizpá, depois de haver matado Gedalias, filho de Aicão, homens valentes de guerra, e as mulheres, e as crianças, e os eunucos, que ele trouxera de Gibeão.",
    "Partiram, pois, e habitaram na habitação de Quimão, que está junto a Bete-Leém, para entrarem no Egito,",
    "Por causa dos caldeus, pois tinham medo deles, porque Ismael, filho de Netanias, havia matado Gedalias, filho de Aicão, a quem o rei de Babilônia tinha feito governador na terra."
  ],
  [
    "Então todos os capitães das forças, e Joanã, filho de Careá, e Jezanias, filho de Hosaías, e todo o povo, desde o menor até o maior, se aproximaram,",
    "E disse a Jeremias, o profeta: Rogamos-te que a nossa súplica seja aceita diante de ti, e roga por nós ao Senhor teu Deus, mesmo por todo este remanescente (pois somos poucos de muitos, como os teus olhos nos vêem).",
    "Que o Senhor teu Deus nos mostre o caminho pelo qual podemos andar e o que podemos fazer.",
    "Então Jeremias, o profeta, disse-lhes: Eu vos ouvi; eis que orarei ao Senhor vosso Deus, segundo as vossas palavras; e sucederá que tudo o que o Senhor vos responder, eu vo-lo anunciarei; nada guardarei de vós.",
    "Então disseram a Jeremias: O Senhor seja testemunha verdadeira e fiel entre nós, se não fizermos conforme tudo o que o Senhor teu Deus nos enviar.",
    "Quer seja bom, quer seja mau, obedeceremos à voz do Senhor nosso Deus, a quem te enviamos; para que esteja bem conosco, quando obedecermos à voz do Senhor nosso Deus.",
    "E sucedeu que, passados dez dias, veio a palavra do Senhor a Jeremias.",
    "Então chamou Joanã, filho de Careá, e todos os capitães das forças que estavam com ele, e todo o povo, desde o menor até o maior,",
    "E disse-lhes: Assim diz o Senhor, o Deus de Israel, a quem me enviastes para apresentar a vossa súplica perante ele.",
    "Se ainda permanecerdes nesta terra, então vos edificarei, e não vos derrubarei, e vos plantarei, e não vos arrancarei; porque me arrependo do mal que vos fiz.",
    "Não temais ao rei de Babilônia, de quem temeis; não temais a ele, diz o Senhor; porque eu estou convosco para vos salvar, e para vos livrar da sua mão.",
    "E mostrar-vos-ei misericórdia, para que ele tenha misericórdia de vós, e vos faça voltar para a vossa terra.",
    "Se, porém, disserdes: Não habitaremos nesta terra, nem obedeceremos à voz do Senhor vosso Deus,",
    "Dizendo: Não; mas iremos para a terra do Egito, onde não veremos guerra, nem ouviremos o som da trombeta, nem teremos fome de pão; e ali habitaremos.",
    "Agora, pois, ouvi agora a palavra do Senhor, ó remanescente de Judá; assim diz o Senhor dos Exércitos, o Deus de Israel: Se puserdes inteiramente os vossos rostos para entrar no Egito, e fordes peregrinar ali,",
    "Então sucederá que a espada, que temeis, vos alcançará ali na terra do Egito, e a fome, da qual temeis, seguir-vos-á de perto ali no Egito; e ali morrereis.",
    "Assim será com todos os homens que tiverem posto os seus rostos para irem para o Egito para ali peregrinarem; morrerão à espada, pela fome e pela peste; e nenhum deles ficará nem escapará do mal que eu trarei sobre eles.",
    "Pois assim diz o Senhor dos Exércitos, o Deus de Israel: Assim como a minha ira e o meu furor se derramaram sobre os habitantes de Jerusalém, assim se derramará sobre vós o meu furor, quando entrardes no Egito; e sereis uma execração, e um espanto, e uma maldição, e um opróbrio; e não vereis mais este lugar.",
    "O Senhor disse a respeito de vós:  vós, remanescentes de Judá, não entreis no Egito; sabei com certeza que hoje vos admoestei.",
    "Quando me enviastes ao Senhor vosso Deus, dizendo: Rogai por nós ao Senhor nosso Deus; e conforme tudo o que o Senhor nosso Deus disser, assim nos anuncie, e nós o faremos.",
    "E agora vos tenho declarado este dia; mas vós não obedecestes à voz do Senhor vosso Deus, nem a coisa alguma pela qual ele me enviou a vós.",
    "Agora, pois, sabei, pois, que morrereis pela espada, pela fome e pela pestilência, no lugar para onde desejais ir e peregrinar."
  ],
  [
    "E aconteceu que, quando Jeremias acabara de falar a todo o povo todas as palavras do Senhor seu Deus, pelas quais o Senhor seu Deus o enviara a eles, todas estas palavras,",
    "Então falou Azarias, filho de Hosaías, e Joanã, filho de Careá, e todos os homens soberbos, dizendo a Jeremias: Tu falas falsamente: O Senhor, nosso Deus, não te enviou a dizer: Não entres no Egito para ali peregrinar.",
    "Mas Baruque, filho de Nerias, te pôs contra nós, para nos entregar nas mãos dos caldeus, para que nos matassem e nos levassem cativos para a Babilônia.",
    "Então Joanã, filho de Careá, e todos os capitães das forças, e todo o povo, não obedeceram à voz do Senhor, para habitarem na terra de Judá.",
    "Mas Joanã, filho de Careá, e todos os capitães das forças, tomaram todo o restante de Judá, que havia retornado de todas as nações, para onde haviam sido levados, para habitarem na terra de Judá;",
    "Mesmo homens, e mulheres, e crianças, e as filhas do rei, e cada um que Nebuzaradão, capitão da guarda, tinha partido com Gedalias, filho de Aicão, filho de Safã, e Jeremias, o profeta, e Baruque, filho de Nerias.",
    "Assim entraram na terra do Egito, porque não obedeceram à voz do Senhor; assim chegaram até Tafãs.",
    "Então veio a palavra do Senhor a Jeremias, em Tápanhes, dizendo:",
    "Toma grandes pedras na tua mão, e esconde-as no barro do alvenaria, que está à entrada da casa de Faraó em Tafãs, aos olhos dos homens de Judá;",
    "E dize-lhes: Assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que enviarei, e tomarei a Nabucodonozor, rei de Babilônia, meu servo, e porei o seu trono sobre estas pedras que escondi; e ele estenderá sobre elas o seu pavilhão real.",
    "Quando ele vier, ferirá a terra do Egito, e entregará os que são para a morte; e os que são para o cativeiro; e os que são para a espada à espada.",
    "E acenderei fogo nas casas dos deuses do Egito; e ele os queimará, e os levará cativos; e ele se armará com a terra do Egito, como um pastor põe na sua veste; e sairá dali em paz.",
    "Também quebrará as imagens de Bete-Semes, que está na terra do Egito; e as casas dos deuses dos egípcios queimará a fogo."
  ],
  [
    "A palavra que veio a Jeremias a respeito de todos os judeus que habitavam na terra do Egito, que habitavam em Migdol, e em Tafnes, e em Nof, e no país de Patros, dizendo:",
    "Assim diz o Senhor dos Exércitos, o Deus de Israel: Vistes todo o mal que trouxe sobre Jerusalém, e sobre todas as cidades de Judá; e eis que hoje são uma desolação, e ninguém nele habita.",
    "Por causa da maldade que cometeram para me provocarem à ira, pois foram queimar incenso e servir a outros deuses que não conheciam, nem eles, nem vós, nem vossos pais.",
    "No entanto, enviei-vos todos os meus servos, os profetas, levantando-se cedo e enviando-os, dizendo: Oh, não façais esta coisa abominável que eu odeio.",
    "Mas não ouviram, nem inclinaram os seus ouvidos para se desviarem da sua maldade, para não queimarem incenso a outros deuses.",
    "Pelo que foi derramado o meu furor e a minha ira, e se acendeu nas cidades de Judá e nas ruas de Jerusalém; e eles estão assolados e desolados, como hoje.",
    "Agora, pois, assim diz o Senhor, o Deus dos exércitos, o Deus de Israel: Por isso cometeis este grande mal contra as vossas almas, para cortar de vós homem e mulher, criança e amamentando, de Judá, para não vos deixar ninguém para ficar;",
    "Em que me provocais à ira com as obras de vossas mãos, queimando incenso a outros deuses na terra do Egito, para onde estais indo para habitar, para que vos corteis a vós mesmos, e para que sejais maldição e opróbrio entre todas as nações da terra?",
    "Esquecestes a iniqidade de vossos pais, e a iniqidade dos reis de Judá, e a iniqidade de suas esposas, e a vossa própria iniqidade, e a iniqidade de vossas esposas, que cometeram na terra de Judá, e nas ruas de Jerusalém?",
    "Não se humilharam até hoje, nem temeram, nem andaram na minha lei, nem nos meus estatutos, que pus diante de ti e diante de teus pais.",
    "Portanto assim diz o SENHOR dos Exércitos, o Deus de Israel: Eis que porei o meu rosto contra ti, para o mal, e para exterminar todo o Judá.",
    "E tomarei o restante de Judá, que pôs os seus rostos para irem à terra do Egito para ali peregrinarem, e todos serão consumidos, e cairão na terra do Egito; serão consumidos pela espada e pela fome; morrerão, desde o menor até o maior, pela espada e pela fome; e serão execração, e espanto, e maldição, e opróbrio.",
    "Pois castigarei os que habitam na terra do Egito, como castiguei Jerusalém, pela espada, pela fome e pela peste.",
    "De modo que nenhum dos remanescentes de Judá, que foram para a terra do Egito para ali peregrinarem, escapará ou permanecerá, para que voltem para a terra de Judá, à qual desejam voltar para morar ali; pois ninguém voltará senão os que escaparem.",
    "Então todos os homens que sabiam que suas mulheres tinham queimado incenso a outros deuses, e todas as mulheres que estavam ali, grande multidão, todo o povo que habitava na terra do Egito, em Patros, responderam a Jeremias, dizendo:",
    "Quanto à palavra que nos falaste em nome do Senhor, não te daremos ouvidos.",
    "Mas certamente faremos tudo o que sair da nossa própria boca, para queimar incenso à rainha do céu, e para derramar ofertas de bebida a ela, como fizemos, nós e nossos pais, nossos reis e nossos príncipes, nas cidades de Judá e nas ruas de Jerusalém; pois então tivemos muitos vicuais, e estávamos bem, e não vimos mal algum.",
    "Mas desde que partimos para queimar incenso à rainha do céu, e para derramar ofertas de bebida para ela, temos desejado todas as coisas, e fomos consumidos pela espada e pela fome.",
    "E quando queimamos incenso à rainha do céu, e lhe demos libações, fizemos-lhe bolos para adorá-la, e lhe demos libações, sem os nossos homens?",
    "Então disse Jeremias a todo o povo, aos homens e às mulheres, e a todo o povo que lhe havia dado esta resposta, dizendo:",
    "O incenso que queimastes nas cidades de Judá, e nas ruas de Jerusalém, vós e vossos pais, vossos reis, e vossos príncipes, e o povo da terra, não se lembrou o Senhor deles, e não entrou em sua mente?",
    "Para que o Senhor não pudesse mais suportar, por causa do mal das vossas obras, e por causa das abominações que cometestes; por isso é a vossa terra uma desolação, e um espanto, e uma maldição, sem habitante, como hoje.",
    "Porque queimastes incenso, e porque pecastes contra o Senhor, e não obedecestes à voz do Senhor, nem andastes na sua lei, nem nos seus estatutos, nem nos seus testemunhos; por isso vos sucedeu este mal, como hoje.",
    "E disse Jeremias a todo o povo, e a todas as mulheres: Ouvi a palavra do Senhor, a todo o Judá que está na terra do Egito:",
    "Assim diz o Senhor dos Exércitos, o Deus de Israel, dizendo: Vós e vossas mulheres falastes com a vossa boca, e cumpristes com a vossa mão, dizendo: Certamente cumpriremos os nossos votos que prometemos, para queimar incenso à rainha do céu, e para derramar libações a ela; certamente cumprireis os vossos votos, e certamente cumprireis os vossos votos.",
    "Ouvi, pois, a palavra do Senhor, todo o Judá que habita na terra do Egito; eis que jurei pelo meu grande nome, diz o Senhor, que o meu nome não mais será nomeado na boca de qualquer homem de Judá em toda a terra do Egito, dizendo: Vive o Senhor Deus.",
    "Eis que vigiarei sobre eles para o mal, e não para o bem; e todos os homens de Judá que estão na terra do Egito serão consumidos pela espada e pela fome, até que haja fim deles.",
    "No entanto, um pequeno número que escapar da espada retornará da terra do Egito para a terra de Judá, e todo o restante de Judá, que foi para a terra do Egito para peregrinar lá, saberá quais palavras devem permanecer, minhas ou suas.",
    "E isto vos será um sinal, diz o Senhor, de que vos castigarei neste lugar, para que saibais que as minhas palavras se levantarão contra vós para o mal.",
    "Assim diz o Senhor: Eis que eu darei Faraó-Hofra, rei do Egito, nas mãos dos seus inimigos, e nas mãos dos que buscam a sua vida; assim como entreguei Zedequias, rei de Judá, nas mãos de Nabucodonozor, rei de Babilônia, seu inimigo, e que buscava a sua vida."
  ],
  [
    "A palavra que o profeta Jeremias falou a Baruque, filho de Nerias, quando escreveu estas palavras num livro na boca de Jeremias, no quarto ano de Jeoiaquim, filho de Josias, rei de Judá, dizendo:",
    "Assim diz o Senhor, o Deus de Israel, a ti, ó Baruque;",
    "Disseste: Ai de mim agora, porque o Senhor tem acrescentado tristeza à minha tristeza; eu desmaiei em meu suspiro, e não encontro descanso.",
    "Assim lhe dirás: Assim diz o Senhor: Eis que o que edifiquei quebrarei, e o que plantei arrancarei toda esta terra.",
    "Não os busques, pois eis que trarei o mal sobre toda a carne, diz o Senhor; mas a tua vida te darei por presa em todos os lugares para onde fores."
  ],
  [
    "A palavra do Senhor, que veio a Jeremias, o profeta, contra os gentios;",
    "Contra o exército de Faraó-Neco, rei do Egito, que estava junto ao rio Eufrates em Carquemis, que Nabucodonosor, rei de Babilônia, feriu no quarto ano de Jeoiaquim, filho de Josias, rei de Judá.",
    "Encomendem a fivela e o escudo, e aproximem-se para a batalha.",
    "Aproveitai os cavalos; e levantai-vos, cavaleiros, e levantai-vos com os vossos capacetes; arrancai as lanças, e ponde as brigandinas.",
    "Por que, pois, os vi desanimados e desviados? e os seus valentes são derrotados, e fogem depressa, e não olhem para trás; porque o temor estava em redor, diz o Senhor.",
    "Não fuja o veloz, nem escape o poderoso; tropeçarão, e cairão para o norte junto ao rio Eufrates.",
    "Quem é este que surge como uma inundação, cujas águas são movidas como os rios?",
    "O Egito se levanta como uma inundação, e as suas águas se movem como os rios; e ele diz: Subirei, e cobrirei a terra; destruirei a cidade e os seus habitantes.",
    "Levantai-vos, cavalos; e enfurecei-vos, carros; e saiam os valentes; os etíopes e os líbios, que manejam o escudo; e os lídios, que manejam e dobram o arco.",
    "Porque este é o dia do Senhor Deus dos Exércitos, dia de vingança, para que o vinge dos seus adversários; e a espada devorará, e será saciada e embriagada com o seu sangue; porque o Senhor Deus dos Exércitos tem um sacrifício na terra do norte junto ao rio Eufrates.",
    "Sobe a Gileade, e toma bálsamo, ó virgem, filha do Egito; em vão usarás muitos remédios; porque não serás curada.",
    "As nações ouviram falar da tua vergonha, e o teu clamor encheu a terra; porque o poderoso tropeçou contra os poderosos, e ambos caíram juntos.",
    "A palavra que o Senhor falou ao profeta Jeremias, como Nabucodonozor, rei de Babilônia, devia vir e ferir a terra do Egito.",
    "Declarai-vos no Egito, e publicai em Migdol, e publicai em Noph e em Tahpanhes; dizei: Estai firmes, e preparai-vos; porque a espada devorará ao redor de vós.",
    "Por que foram varridos os teus valentes? não se levantaram, porque o Senhor os expulsou.",
    "Ele fez cair muitos, sim, um caiu sobre o outro; e eles disseram: Levanta-te, e vamos novamente para o nosso próprio povo, e para a terra do nosso nascimento, da espada opressora.",
    "Eles choraram ali, Faraó, rei do Egito, é apenas um ruído; ele passou o tempo determinado.",
    "Vivo eu, diz o Rei, cujo nome é o Senhor dos Exércitos; certamente como Tabor está entre os montes, e como Carmelo junto ao mar, assim virá.",
    "filha que habitas no Egito, fornece-te para ires para o cativeiro; pois Noph será assolado e desolado sem habitante.",
    "O Egito é como uma novilha muito justa, mas a destruição vem; vem do norte.",
    "Também os seus empregados estão no meio dela como novilhos gordos; porque também eles voltaram e fugiram juntos; não ficaram de pé, porque o dia da sua calamidade lhes sobreveio, e o tempo da sua visitação.",
    "A sua voz andará como uma serpente; porque marcharão com um exército, e virão contra ela com machados, como se fossem revólveres de madeira.",
    "Cortarão a sua floresta, diz o Senhor, embora não possa ser revistada; porque são mais do que os gafanhotos, e são inumeráveis.",
    "A filha do Egito será confundida; ela será entregue nas mãos do povo do norte.",
    "O SENHOR dos Exércitos, o Deus de Israel, disse: Eis que castigarei a multidão de não, Faraó e Egito, com os seus deuses e os seus reis; Faraó e todos os que nele confiam.",
    "E entregá-los-ei nas mãos dos que procuram a sua vida, e nas mãos de Nabucodonozor, rei de Babilônia, e nas mãos dos seus servos; e depois será habitada, como nos dias antigos, diz o Senhor.",
    "Não temas, porém, ó meu servo Jacó, e não te desanimes, ó Israel; porque eis que te livrarei de longe, e a tua descendência da terra do seu cativeiro; e Jacó voltará, e descansará e descansará, e ninguém o temerá.",
    "Não temas, ó Jacó, meu servo, diz o Senhor; porque eu sou contigo; porque farei um fim completo de todas as nações para onde te atirei; mas não farei um fim completo de ti, mas te corrigirei em medida; contudo não te deixarei totalmente impune."
  ],
  [
    "A palavra do Senhor, que veio a Jeremias, o profeta, contra os filisteus, antes que Faraó atacasse Gaza.",
    "Assim diz o Senhor: Eis que as águas se levantarão do norte, e haverá um dilúvio transbordante, e transbordarão a terra, e tudo o que nela há; a cidade e os que nela habitam; então os homens clamarão, e todos os habitantes da terra uivam.",
    "Ao ruído do estrondo dos cascos de seus cavalos fortes, à pressa de seus carros, e ao estrondo de suas rodas, os pais não devem olhar para trás para seus filhos por fraqueza de mãos;",
    "Por causa do dia que vem para estragar todos os filisteus, e cortar de Tiro e de Sidom todo ajudante que restar; porque o Senhor destruirá os filisteus, o restante do país de Caphtor.",
    "A calvície está sobre Gaza; Ascalão está cortado com o restante do seu vale; até quando te cortarás?",
    "espada do Senhor, até quando te calarás? Põe-te em tua sarça, descansa, e cala-te.",
    "Como pode ser tranqilo, visto que o Senhor lhe deu uma acusação contra Asquelom e contra a costa do mar?"
  ],
  [
    "Assim diz o Senhor dos Exércitos, o Deus de Israel: Ai de Nebo, porque está estragado; Quiriataim está confundido e tomado; Misgabe está confundido e consternado.",
    "Não haverá mais louvor de Moabe: em Hesbom eles planejaram o mal contra ele; venha, e vamos cortá-lo de ser uma nação. Também tu serás cortado, ó loucos; a espada te perseguirá.",
    "Uma voz de choro será de Horonaim, estragando e grande destruição.",
    "Moabe é destruída; seus pequeninos fizeram com que um grito fosse ouvido.",
    "Pois na subida de Luíte o choro contínuo subirá; pois na descida de Horonaim os inimigos ouviram um grito de destruição.",
    "Fujam, salvem suas vidas, e sejam como a charneca no deserto.",
    "Porque confiaste nas tuas obras e nos teus tesouros, também serás levado; e Quemos sairá juntamente com os seus sacerdotes e os seus príncipes para o cativeiro.",
    "E o despojador virá sobre toda cidade, e nenhuma cidade escapará; o vale também perecerá, e a planície será destruída, como o Senhor falou.",
    "Dá asas a Moabe, para que fuja e fuja; porque as suas cidades serão assoladas, sem que nelas haja quem habite.",
    "Maldito aquele que faz enganosamente a obra do Senhor, e maldito aquele que guarda de sangue a sua espada.",
    "Moabe tem estado à vontade desde a sua juventude, e ele se estabeleceu em suas borras, e não foi esvaziado de navio em navio, nem ele foi para o cativeiro; portanto, seu gosto permaneceu nele, e seu cheiro não é alterado.",
    "Eis, pois, que vêm dias, diz o Senhor, em que lhe enviarei errantes, que o farão vaguear, e esvaziarão os seus vasos, e quebrarão as suas garrafas.",
    "E Moabe se envergonhará de Quemos, como a casa de Israel se envergonhava de Betel, sua confiança.",
    "Como dizeis vós: Somos homens poderosos e fortes para a guerra?",
    "Moabe está mimada, e subiu das suas cidades, e os seus jovens escolhidos desceram ao matadouro, diz o Rei, cujo nome é o Senhor dos Exércitos.",
    "A calamidade de Moabe está por vir, e a sua aflição apressa-se.",
    "Todos os que estão ao seu redor, gemei-o; e todos os que conheceis o seu nome, dizei: Como está quebrado o forte, e a bela vara!",
    "Tu, filha que habitas em Dibom, desce da tua glória, e assenta-te na sede; porque o destruidor de Moabe virá sobre ti, e destruirá as tuas fortalezas.",
    "habitante de Aroer, fica no caminho, e espera; pergunta-lhe essa frota, e aquela que escapa, e dize: Que se faz?",
    "Moabe está confundido; porque está quebrado: uiva e chora; dize-o em Arnom, que Moabe está estragado,",
    "E veio o juízo sobre a planície, sobre Holom, e sobre Jahazah, e sobre Mephaath,",
    "E sobre Dibom, e sobre Nebo, e sobre Bete-Diblataim,",
    "E sobre Quiriataim, e sobre Bete-Gamul, e sobre Bete-Meom,",
    "E sobre Queriote, e sobre Bozra, e sobre todas as cidades da terra de Moabe, longe ou perto.",
    "O chifre de Moabe é cortado, e seu braço está quebrado, diz o Senhor.",
    "Fazei-o embriagar-se, pois ele se engrandeceu contra o Senhor; Moabe também se chafurdará no seu vômito, e ele também estará em escárnio.",
    "Porventura não foi Israel um escárnio para ti? foi ele achado entre os ladrões? pois desde que falaste dele, escapaste de alegria.",
    "vós que habitais em Moabe, deixai as cidades, e habitai na rocha, e sede como a pomba que faz o seu ninho nos lados da boca do buraco.",
    "Ouvimos o orgulho de Moabe, a sua altivez, a sua arrogância, o seu orgulho e a altivez do seu coração.",
    "Conheço a sua ira, diz o Senhor; mas não será assim; as suas mentiras não o farão assim.",
    "Por isso uivo por Moabe, e clamarei por todos os moabitas; o meu coração chorará pelos homens de Quir-Heres.",
    "videira de Sibmá, chorarei por ti com o pranto de Jazer; as tuas plantas se foram sobre o mar, elas chegam até o mar de Jazer; o spoiler caiu sobre os teus frutos de verão e sobre a tua vindima.",
    "E a alegria e a alegria são retiradas do campo abundante, e da terra de Moabe; e eu fiz o vinho desfalecer dos lagares; ninguém pisará com gritos; os seus gritos não serão gritos.",
    "Desde o brado de Hesbom até Eleale, e até mesmo até Jaza, proferiram a sua voz, desde Zoar até Horonaim, como novilha de três anos; porque também as águas de Nimrim ficarão desoladas.",
    "Além disso, farei cessar em Moabe, diz o Senhor, aquele que oferece nas alturas, e aquele que queima incenso aos seus deuses.",
    "Por isso o meu coração soará para Moabe como cachimbos, e o meu coração soará como cachimbos para os homens de Quir-Heres; porque as riquezas que ele obteve pereceram.",
    "Pois toda cabeça será careca, e toda barba cortada; sobre todas as mãos haverá estacas, e sobre os lombos pano de saco.",
    "Em geral haverá lamentação sobre todos os telhados de Moabe, e nas suas ruas; porque eu quebrei Moabe como um vaso em que não há prazer, diz o Senhor.",
    "Gritarão, dizendo: Como é quebrantado! como é que Moabe virou as costas com vergonha! assim será Moabe um escárnio e um espanto para todos eles sobre ele.",
    "Pois assim diz o Senhor: Eis que ele voará como águia, e estenderá as suas asas sobre Moabe.",
    "Kerioth é tomada, e as fortalezas são surpreendidas, e o coração dos homens poderosos em Moabe naquele dia será como o coração de uma mulher em suas dores.",
    "E Moabe será destruído por ser um povo, porque se engrandeceu contra o Senhor.",
    "O temor, a cova e o laço estarão sobre ti, ó habitante de Moabe, diz o Senhor.",
    "Aquele que fugir do temor cairá na cova; e aquele que sair da cova será tomado no laço; porque eu trarei sobre ela, até sobre Moabe, o ano da sua visitação, diz o Senhor.",
    "Aqueles que fugiram ficaram sob a sombra de Hesbom por causa da força; mas um fogo sairá de Hesbom, e uma chama do meio de Siom, e devorará o canto de Moabe, e a coroa da cabeça dos tumultuados.",
    "Ai de ti, ó Moabe, o povo de Quemos perece; porque teus filhos foram feitos cativos, e tuas filhas cativas.",
    "No entanto, trarei de novo o cativeiro de Moabe nos últimos dias, diz o Senhor; até aqui está o juízo de Moabe."
  ],
  [
    "A respeito dos amonitas, assim diz o Senhor: Não tem Israel filhos? não tem ele herdeiro? por que, pois, o seu rei herdará Gade, e o seu povo habitará nas suas cidades?",
    "Eis, pois, que vêm dias, diz o Senhor, em que farei ouvir em Rabá, dos amonitas, o alarme da guerra; e será um montão assolado, e as suas filhas serão queimadas a fogo; então Israel será herdeiro dos seus herdeiros, diz o Senhor.",
    "Uivai, ó Hesbom, porque Ai está mimada: chorai, ó filhas de Rabá, cingi-vos com pano de saco; lamentai, e correi de um lado para o outro pelas sebes; porque o seu rei entrará em cativeiro, e os seus sacerdotes e os seus príncipes juntos.",
    "Por que, pois, te glorias nos vales, teu vale ribeiro, ó filha desviadora, que confiaste nos seus tesouros, dizendo: Quem virá a mim?",
    "Eis que trarei sobre ti temor, diz o Senhor Deus dos Exércitos, de todos os que estão ao teu redor; e sereis expulsos de todo o homem, e ninguém reunirá aquele que vaguear.",
    "E depois trarei de novo o cativeiro dos filhos de Amom, diz o Senhor.",
    "Quanto a Edom, assim diz o Senhor dos Exércitos: Já não há sabedoria em Temã? pereceu o conselho dos prudentes? desapareceu a sua sabedoria?",
    "Fugi, voltai-vos, habitai profundamente, ó habitantes de Dedã; porque trarei sobre ele a calamidade de Esaú, o tempo em que o visitarei.",
    "Se os coletores de uva vierem a ti, não deixarão algumas uvas de coleta? se os ladrões à noite, eles destruirão até que tenham o suficiente.",
    "Mas eu desnudei Esaú, descobri os seus lugares secretos, e ele não poderá esconder-se; a sua semente está estragada, e os seus irmãos, e os seus vizinhos, e ele não.",
    "Deixa os teus filhos órfãos, eu os preservarei vivos; e que as tuas viúvas confiem em mim.",
    "Pois assim diz o Senhor: Eis que os que não beberem do cálice certamente beberão; e tu és aquele que ficará impune? não ficará impune, mas certamente beberás dele.",
    "Pois jurei por mim mesmo, diz o Senhor, que Bozra se tornará uma desolação, um opróbrio, um desperdício e uma maldição; e todas as suas cidades serão resíduos perpétuos.",
    "Ouvi um rumor do Senhor, e um embaixador é enviado aos gentios, dizendo: Ajuntai-vos, e vinde contra ela, e levantai-vos para a peleja.",
    "Pois eis que te farei pequeno entre os gentios, e desprezado entre os homens.",
    "A tua terrível te enganou, e a soberba do teu coração, ó tu que habitas nas fendas da rocha, que sustentas a altura do monte; ainda que faças o teu ninho tão alto como a águia, eu te farei descer dali, diz o Senhor.",
    "Também Edom será uma desolação; todo aquele que passar por ela ficará atônito, e assobiará com todas as suas pragas.",
    "Como na derrubada de Sodoma e Gomorra e suas cidades vizinhas, diz o Senhor, ninguém ficará ali, nem um filho do homem habitará nele.",
    "Eis que ele subirá como um leão do inchamento do Jordão contra a habitação dos fortes; mas de repente eu o farei fugir dela; e quem é um homem escolhido, para que eu possa nomear sobre ela? pois quem é como eu? e quem me nomeará o tempo? e quem é o pastor que estará diante de mim?",
    "Ouvi, pois, o conselho do Senhor, que tomou contra Edom, e os seus desígnios, que determinou contra os habitantes de Temã; certamente o menor dos rebanhos os atrairá para fora; certamente tornará as suas habitações desoladas com eles.",
    "A terra é movida ao ruído de sua queda, ao clamor do qual o ruído foi ouvido no mar Vermelho.",
    "Eis que ele subirá e voará como a águia, e estenderá as suas asas sobre Bozra; e naquele dia o coração dos valentes de Edom será como o coração de uma mulher nas suas dores.",
    "Hamate é confundido, e Arpad: pois eles ouviram más notícias: eles são fracos de coração; há tristeza no mar; não pode ficar quieto.",
    "Damasco está debilitada, e vira-se para fugir, e o medo se apoderou dela; angústia e tristeza a tomaram, como uma mulher em trabalho de parto.",
    "Como é que a cidade do louvor não se deixou, a cidade da minha alegria!",
    "Por isso os seus moços cairão nas suas ruas, e todos os homens de guerra serão exterminados naquele dia, diz o Senhor dos Exércitos.",
    "E acenderei um fogo no muro de Damasco, e consumirá os palácios de Ben-Hadade.",
    "Quanto a Quedar, e quanto aos reinos de Hazor, que Nabucodonosor, rei de Babilônia, ferirá, assim diz o Senhor: Levantai-vos, subi a Quedar, e estragueis os homens do oriente.",
    "Tirarão as suas tendas e os seus rebanhos; tomarão para si as suas cortinas, e todos os seus vasos, e os seus camelos; e clamarão a eles: O temor está de todos os lados.",
    "Fugi, afastai-vos, habitai em profundidade, ó habitantes de Hazor, diz o Senhor; pois Nabucodonosor, rei de Babilônia, tomou conselho contra vós, e concebeu um propósito contra vós.",
    "Levanta-te, leva-te à nação rica, que habita sem cuidado, diz o Senhor, que não tem portas nem grades, que moram sozinhas.",
    "E os seus camelos serão despojos, e a multidão do seu gado será despojada; e espalharei em todos os ventos os que estiverem nos cantos extremos; e trarei a sua calamidade de todos os seus lados, diz o Senhor.",
    "Hazor será uma morada para dragões, e uma desolação para sempre; ali não habitará homem algum, nem nele habitará filho algum do homem.",
    "A palavra do Senhor, que veio a Jeremias, o profeta, contra Elão, no princípio do reinado de Zedequias, rei de Judá, dizendo:",
    "Assim diz o Senhor dos Exércitos: Eis que quebrarei o arco de Elão, o chefe do seu poder.",
    "E sobre Elam trarei os quatro ventos dos quatro quartos do céu, e os espalharei em direção a todos esses ventos; e não haverá nação para onde os párias de Elam não virão.",
    "Porque farei com que Elão fique consternado perante os seus inimigos, e perante os que procuram a sua vida; e trarei sobre eles o mal, até a minha ira feroz, diz o Senhor; e enviarei a espada atrás deles, até que os tenha consumido.",
    "E porei o meu trono em Elão, e destruirei dali o rei e os príncipes, diz o Senhor.",
    "Nos últimos dias, porém, farei voltar o cativeiro de Elão, diz o Senhor."
  ],
  [
    "A palavra que o Senhor falou contra Babilônia e contra a terra dos caldeus pelo profeta Jeremias.",
    "Declarai-vos entre as nações, e publicai, e estabelecei um estandarte; publicai, e não escondais: dizei: Babilônia está tomada, Bel está confusa, Merodaque está despedaçada; os seus ídolos estão confundidos, as suas imagens estão despedaçadas.",
    "Porque do norte se levanta uma nação contra ela, a qual tornará a sua terra desolada, e nela ninguém habitará; eles removerão, e partirão, tanto homens como animais.",
    "Naqueles dias, e naquele tempo, diz o Senhor, virão os filhos de Israel, eles e os filhos de Judá juntos, indo e chorando; irão, e buscarão ao Senhor seu Deus.",
    "E pedirão o caminho para Sião, com os seus rostos para lá, dizendo: Vinde, e unamos-nos ao Senhor, numa aliança perpétua, que não será esquecida.",
    "O meu povo foi ovelha perdida; os seus pastores fizeram com que se extraviassem, desviaram-nos das montanhas; foram de montanha em colina, esqueceram-se do seu lugar de descanso.",
    "Todos os que os acharam os devoraram; e os seus adversários disseram: Não ofendemos, porque pecaram contra o Senhor, a habitação da justiça, sim, o Senhor, a esperança de seus pais.",
    "Tirai do meio de Babilônia, e saí da terra dos caldeus, e sede como os bodes diante dos rebanhos.",
    "Pois, eis que eu levantarei e farei vir contra Babilônia uma assembléia de grandes nações do país do norte; e elas se colocarão em ordem contra ela; dali ela será tomada; suas flechas serão como de um homem poderoso e perito; ninguém voltará em vão.",
    "E Caldéia será um despojo; todos os que a despojam se fartarão, diz o Senhor.",
    "Porque vos alegrastes, porque vos alegrastes, ó destruidores da minha herança, porque sois engordados como a novilha na relva, e abaixo como touros;",
    "A tua mãe ficará muito confusa; a que te desnuda será envergonhada; eis que a maior das nações será um deserto, uma terra seca e um deserto.",
    "Por causa da ira do Senhor não será habitada, mas será totalmente desolada; todo aquele que passar por Babilônia ficará atônito, e assobiará com todas as suas pragas.",
    "Colocai-vos em ordem contra Babilônia ao redor: todos vós que dobrais o arco, atirai nela, não poupeis flechas; pois ela pecou contra o Senhor.",
    "Ela deu a sua mão; os seus fundamentos caíram, os seus muros foram derrubados; porque é a vingança do Senhor; vingai-vos dela, como ela fez, fazei-lhe.",
    "Cortai da Babilônia o semeador, e o que maneja a foice no tempo da sega; por temor da espada opressora, cada um se converterá ao seu povo, e cada um fugirá para a sua terra.",
    "Israel é uma ovelha dispersa; os leões o expulsaram; primeiro o rei da Assíria o devorou; e por último este Nabucodonosor, rei de Babilônia, quebrou os seus ossos.",
    "Portanto assim diz o SENHOR dos Exércitos, o Deus de Israel: Eis que castigarei o rei de Babilônia e a sua terra, como castiguei o rei da Assíria.",
    "E tornarei a trazer Israel à sua habitação, e ele se alimentará do Carmelo e Basã, e a sua alma se fartará do monte Efraim e de Gileade.",
    "Naqueles dias, e naquele tempo, diz o Senhor, a iniqidade de Israel será procurada, e não haverá; e os pecados de Judá, e eles não serão encontrados; pois perdoarei aos que eu reservo.",
    "Subi contra a terra de Merataim, e contra ela, e contra os habitantes de Pecode; assolai-os e destruí-os totalmente, diz o Senhor, e fazei conforme tudo o que eu vos tenho ordenado.",
    "Um som de batalha está na terra, e de grande destruição.",
    "Como é cortado e quebrado o martelo de toda a terra! como é que Babilônia se tornou uma desolação entre as nações!",
    "Eu pus um laço para ti, e tu também estás tomado, ó Babilônia, e tu não estavas ciente; tu foste achado, e também apanhado, porque tens lutado contra o Senhor.",
    "O Senhor abriu o seu arsenal, e trouxe as armas da sua indignação; porque esta é a obra do Senhor Deus dos exércitos na terra dos caldeus.",
    "Vem contra ela do extremo da fronteira, abre os seus armazéns: lança-a como pilhas, e destrói-a completamente; não deixes nada dela.",
    "Matai todos os seus novilhos; descei ao matadouro; ai deles, porque é chegado o dia deles, o tempo da sua visitação.",
    "A voz dos que fogem e fogem da terra de Babilônia, para declarar em Sião a vingança do Senhor nosso Deus, a vingança do seu templo.",
    "Convoquem os arqueiros contra Babilônia: todos vós que inclinais o arco, acampai-vos contra ele ao redor; que nenhum deles escape; recompense-a de acordo com seu trabalho; de acordo com tudo o que ela fez, faça-lhe; pois ela se orgulhou contra o Senhor, contra o Santo de Israel.",
    "Por isso cairão os seus moços nas ruas, e todos os seus homens de guerra serão exterminados naquele dia, diz o Senhor.",
    "Eis que eu sou contra ti, ó tu muito orgulhoso, diz o Senhor Deus dos Exércitos; porque é chegado o teu dia, o tempo em que te visitarei.",
    "E os mais soberbos tropeçarão e cairão, e ninguém o levantará; e acenderei fogo nas suas cidades, e devorará ao redor dele.",
    "Assim diz o Senhor dos Exércitos: Os filhos de Israel e os filhos de Judá foram oprimidos juntos; e todos os que os levaram cativos os mantiveram firmes; recusaram deixá-los ir.",
    "O seu Redentor é forte; o Senhor dos Exércitos é o seu nome; ele pleiteará por sua causa, para que possa dar descanso à terra e inquietar os habitantes de Babilônia.",
    "A espada está sobre os caldeus, diz o Senhor, e sobre os habitantes de Babilônia, e sobre os seus príncipes, e sobre os seus sábios.",
    "A espada está sobre os mentirosos; e eles se apoderarão; a espada está sobre os seus valentes; e eles ficarão consternados.",
    "Uma espada está sobre os seus cavalos, e sobre os seus carros, e sobre todo o povo misturado que está no meio dela; e eles se tornarão como mulheres; uma espada está sobre os seus tesouros; e eles serão roubados.",
    "A seca está sobre as suas águas; e secar-se-ão; porque é a terra das imagens esculpidas, e estão enlouquecidos com os seus ídolos.",
    "Portanto, os animais selvagens do deserto com os animais selvagens das ilhas habitarão ali, e as corujas habitarão nele; e não será mais habitada para sempre; nem será habitada de geração em geração.",
    "Assim como Deus derrubou Sodoma, Gomorra e suas cidades vizinhas, diz o Senhor; assim não habitará ali homem algum, nem habitará nele filho de homem algum.",
    "Eis que um povo virá do norte, e uma grande nação, e muitos reis serão levantados das costas da terra.",
    "Segurarão o arco e a lança; são cruéis, e não mostrarão misericórdia; a sua voz rugirá como o mar, e andarão montados em cavalos, cada um em ordem, como um homem para a batalha, contra ti, ó filha de Babilônia.",
    "O rei de Babilônia ouviu o relato deles, e suas mãos ficaram fracas; a angústia se apoderou dele, e dores como de uma mulher em trabalho de parto.",
    "Eis que ele subirá como leão, desde o inchamento do Jordão até à habitação dos fortes; mas eu os farei fugir de repente dela; e quem é homem escolhido, para que eu a designe? pois quem é como eu? e quem me designará o tempo? e quem é o pastor que se levantará diante de mim?",
    "Ouvi, pois, o conselho do Senhor, que ele tomou contra Babilônia, e os seus propósitos, que ele determinou contra a terra dos caldeus: Certamente o menor dos rebanhos os tirará; certamente ele tornará a sua habitação desolada com eles.",
    "Ao ruído da tomada de Babilônia, a terra é movida, e o clamor é ouvido entre as nações."
  ],
  [
    "diz o Senhor: Eis que levantar-me-ei contra Babilônia, e contra os que habitam no meio dos que se levantam contra mim, um vento destruidor;",
    "E enviarão a Babilônia aficionados, que a animarão, e esvaziarão a sua terra; porque no dia da angústia estarão contra ela ao redor.",
    "Contra aquele que se inclina, que o arqueiro dobre o seu arco, e contra aquele que se levanta na sua brigandina; e não poupeis os seus moços; destruais totalmente todo o seu exército.",
    "Assim cairão os mortos na terra dos caldeus, e os que forem empurrados pelas suas ruas.",
    "Porque Israel não foi abandonado, nem Judá do seu Deus, do Senhor dos Exércitos; ainda que a sua terra estivesse cheia de pecado contra o Santo de Israel.",
    "Fugi do meio de Babilônia, e livrai a cada um a sua alma; não sejais cortados na sua iniqidade; pois este é o tempo da vingança do Senhor; ele lhe dará uma recompensa.",
    "Babilônia tem sido um cálice de ouro na mão do Senhor, que embebedou toda a terra; as nações beberam do seu vinho; por isso as nações estão loucas.",
    "De repente, Babilônia cai e é destruída: uiva por ela; toma bálsamo para sua dor, se assim for, ela pode ser curada.",
    "Teríamos curado Babilônia, mas ela não está curada; abandonai-a, e vamos cada um para a sua própria terra; pois o seu juízo alcança o céu, e é elevado até aos céus.",
    "O Senhor fez sair a nossa justiça; vinde, e anunciemos em Sião a obra do Senhor nosso Deus.",
    "Fazei resplandecer as flechas; ajuntai os escudos; o Senhor levantou o espírito dos reis dos medos; porque o seu desígnio é contra Babilônia, destruí-lo; porque é a vingança do Senhor, a vingança do seu templo.",
    "Põe o estandarte nas muralhas da Babilônia, faze forte o relógio, monta os vigias, prepara as emboscadas; porque o Senhor planejou e fez o que falou contra os habitantes da Babilônia.",
    "tu, que habitas sobre muitas águas, abundantes em tesouros, vem o teu fim, e a medida da tua avareza.",
    "O Senhor dos Exércitos jurou por si mesmo, dizendo: Certamente te encherei de homens, como de lagartixas; e eles levantarão um grito contra ti.",
    "Ele fez a terra pelo seu poder, estabeleceu o mundo pela sua sabedoria, e estendeu o céu pelo seu entendimento.",
    "Quando ele pronuncia a sua voz, há uma multidão de águas nos céus; e faz subir os vapores desde os confins da terra; faz relâmpagos com chuva, e tira o vento dos seus tesouros.",
    "Todo homem é bruto pelo seu conhecimento; todo fundador é confundido pela imagem esculpida; pois sua imagem fundida é falsidade, e não há fôlego neles.",
    "São vaidade, obra de erros; no tempo da sua visitação perecerão.",
    "A porção de Jacó não é como eles; porque ele é o primeiro de todas as coisas; e Israel é a vara da sua herança; o Senhor dos exércitos é o seu nome.",
    "Tu és o meu machado de guerra e as minhas armas de guerra; porque contigo despedaçarei as nações, e contigo destruirei os reinos;",
    "E contigo quebrarei em pedaços o cavalo e o seu cavaleiro; e contigo quebrarei em pedaços o carro e o seu cavaleiro;",
    "Com ti também quebrarei em pedaços homem e mulher; e contigo quebrarei em pedaços velhos e jovens; e contigo quebrarei em pedaços o moço e a criada;",
    "Também te partirei em pedaços o pastor e o seu rebanho; e contigo quebrarei em pedaços o lavrador e o seu jugo de bois; e contigo quebrarei em pedaços os capitães e os governadores.",
    "E darei a Babilônia e a todos os habitantes da Caldéia todo o mal que fizeram em Sião aos teus olhos, diz o Senhor.",
    "Eis que eu sou contra ti, ó montanha destruidora, diz o Senhor, que destrói toda a terra; e estenderei a minha mão sobre ti, e te lançarei das rochas, e te farei um monte queimado.",
    "E não tomarão de ti pedra por esquina, nem pedra por alicerces; mas ficarás desolado para sempre, diz o Senhor.",
    "Estabeleceis um estandarte na terra, tocai a trombeta entre as nações, preparai as nações contra ela, convocai contra ela os reinos de Ararat, Minni e Ashchenaz; nomeai um capitão contra ela; fazei com que os cavalos apareçam como rudes lagartas.",
    "Preparai contra ela as nações com os reis dos medos, os seus capitães, e todos os seus príncipes, e toda a terra do seu domínio.",
    "E a terra estremecerá e se entristecerá; porque todo o propósito do Senhor se cumprirá contra Babilônia, para fazer da terra de Babilônia uma desolação sem habitante.",
    "Os homens poderosos de Babilônia se esqueceram de lutar, permaneceram nos seus porões; o seu poder fracassou; tornaram-se como mulheres; queimaram as suas moradas; as suas grades estão quebradas.",
    "Um posto correrá ao encontro de outro, e um mensageiro ao encontro de outro, para mostrar ao rei de Babilônia que sua cidade está tomada em uma extremidade,",
    "E que as passagens são interrompidas, e as canas que queimaram com fogo, e os homens de guerra estão atemorizados.",
    "Pois assim diz o Senhor dos Exércitos, o Deus de Israel: A filha de Babilônia é como uma eira, é hora de debulha-la; ainda um pouco, e o tempo da sua colheita virá.",
    "Nabucodonosor, rei da Babilônia, me devorou, me esmagou, me fez um vaso vazio, me engoliu como um dragão, encheu a barriga com minhas delicadezas, me expulsou.",
    "A violência feita a mim e à minha carne será sobre Babilônia, dirá o habitante de Sião; e o meu sangue sobre os habitantes da Caldéia, dirá Jerusalém.",
    "Portanto assim diz o Senhor: Eis que pleitearei a tua causa, e me vingarei de ti; e secarei o seu mar, e secarei as suas fontes.",
    "E Babilônia se tornará montes, morada de dragões, espanto e assobio, sem habitante.",
    "Eles rugirão juntos como leões; eles gritarão como leões.",
    "No seu calor farei as suas festas, e os embriagarei, para que se alegrem, e durmam um sono perpétuo, e não acordem, diz o Senhor.",
    "Eu os farei descer como cordeiros ao matadouro, como carneiros com bodes.",
    "Como foi tomada Sesaque! e como é surpreendido o louvor de toda a terra! como é que Babilônia se tornou um espanto entre as nações!",
    "O mar subiu sobre Babilônia; ela está coberta com a multidão das suas ondas.",
    "Suas cidades são uma desolação, uma terra seca e um deserto, uma terra onde ninguém habita, nem qualquer filho do homem passa por ela.",
    "E castigarei a Bel em Babilônia, e tirarei da sua boca o que ele engoliu; e as nações não mais lhe correrão juntas; sim, cairá o muro de Babilônia.",
    "Saii do meio dela, ó povo meu, e livrai cada um a sua alma da ira feroz do Senhor.",
    "E para que não desfaleça o teu coração, e temais o rumor que há de ser ouvido na terra; um rumor virá um ano, e depois disso em outro ano virá um rumor, e violência na terra, governante contra governante.",
    "Eis, pois, que vêm dias em que julgarei as imagens esculpidas de Babilônia; e toda a sua terra será confundida, e todos os seus mortos cairão no meio dela.",
    "Então os céus e a terra, e tudo o que nela há, cantarão por Babilônia; porque os despojadores virão a ela do norte, diz o Senhor.",
    "Assim como Babilônia fez cair os mortos de Israel, assim também em Babilônia cairão os mortos de toda a terra.",
    "Vocês que escaparam da espada, vão embora, não fiquem parados: lembrem-se do Senhor de longe, e deixem Jerusalém entrar em sua mente.",
    "Envergonhamo-nos, porque ouvimos o opróbrio; a vergonha cobriu-nos os rostos; porque estranhos vieram aos santuários da casa do Senhor.",
    "Por isso, eis que vêm dias, diz o Senhor, em que julgarei as suas imagens esculpidas; e por toda a sua terra gemerão os feridos.",
    "Embora Babilônia subisse ao céu, e ainda que ela fortifique a altura de sua força, de mim virão a ela spoilers, diz o Senhor.",
    "O som de um grito vem de Babilônia, e grande destruição da terra dos caldeus:",
    "Porque o Senhor destruiu a Babilônia, e destruiu dela a grande voz; quando as suas ondas rugem como grandes águas, faz-se ouvir o ruído da sua voz.",
    "Porque o despojador veio sobre ela, sobre Babilônia, e os seus valentes foram tomados, todos os seus arcos estão quebrados; porque o Senhor Deus das recompensas certamente retribuirá.",
    "E farei embriagar os seus príncipes, e os seus sábios, e os seus capitães, e os seus príncipes, e os seus poderosos; e dormirão um sono perpétuo, e não acordarão, diz o Rei, cujo nome é o Senhor dos Exércitos.",
    "Assim diz o Senhor dos Exércitos: As muralhas largas de Babilônia serão totalmente quebradas, e as suas portas altas serão queimadas a fogo; e o povo trabalhará em vão, e o povo no fogo, e se cansarão.",
    "A palavra que Jeremias, o profeta, ordenou a Seraías, filho de Nerias, filho de Maaséias, quando foi com Zedequias, rei de Judá, a Babilônia, no quarto ano do seu reinado; e este Seraías era um príncipe sossegado.",
    "Então Jeremias escreveu em um livro todo o mal que deveria vir sobre Babilônia, mesmo todas essas palavras que estão escritas contra Babilônia.",
    "E disse Jeremias a Seraías: Quando vieres a Babilônia, e vires, e lerás todas estas palavras;",
    "Então dirás:  Senhor, tu falaste contra este lugar, para cortá-lo, para que nele ninguém permaneça, nem homem nem animal, mas para que fique desolado para sempre.",
    "E será, quando tiveres terminado de ler este livro, que lhe ligarás uma pedra, e a lançarás no meio do Eufrates;",
    "E dirás: Assim afundará Babilônia, e não se levantará do mal que eu lhe trarei; e ficarão cansados; até aqui estão as palavras de Jeremias."
  ],
  [
    "Zedequias tinha vinte e um anos quando começou a reinar, e reinou onze anos em Jerusalém; e o nome de sua mãe era Hamutal, filha de Jeremias de Libna.",
    "E fez o que era mau aos olhos do Senhor, conforme tudo quanto fizera Jeoaquim.",
    "Por causa da ira do Senhor aconteceu em Jerusalém e Judá, até que ele os expulsou da sua presença, que Zedequias se rebelou contra o rei de Babilônia.",
    "E aconteceu que, no nono ano do seu reinado, no décimo mês, no décimo dia do mês, veio Nabucodonozor, rei de Babilônia, ele e todo o seu exército, contra Jerusalém, e armou-se contra ela, e construiu fortes contra ela ao redor.",
    "A cidade foi sitiada até o décimo primeiro ano do rei Zedequias.",
    "E no quarto mês, no nono dia do mês, a fome estava dolorida na cidade, de modo que não havia pão para o povo da terra.",
    "Então a cidade foi destruída, e todos os homens de guerra fugiram, e saíram da cidade de noite pelo caminho da porta entre as duas muralhas, que estava junto ao jardim do rei; (agora os caldeus estavam perto da cidade ao redor:) e eles foram pelo caminho da planície.",
    "Mas o exército dos caldeus perseguiu o rei, e tomou Zedequias nas planícies de Jericó; e todo o seu exército se dispersou dele.",
    "Então tomaram o rei, e o levaram ao rei de Babilônia, a Ribla, na terra de Hamate, onde ele o julgou.",
    "E o rei de Babilônia matou os filhos de Zedequias diante dos seus olhos; matou também todos os príncipes de Judá em Ribla.",
    "Então ele estendeu os olhos de Zedequias; e o rei de Babilônia o amarrou em cadeias, e o levou para Babilônia, e o pôs na prisão até o dia da sua morte.",
    "Ora, no quinto mês, no décimo décimo dia do mês, que era o décimo nono ano de Nabucodonozor, rei de Babilônia, veio Nebuzar-adã, capitão da guarda, que servia ao rei de Babilônia, a Jerusalém,",
    "E queimou a casa do Senhor, e a casa do rei; e todas as casas de Jerusalém, e todas as casas dos grandes homens, queimou a fogo;",
    "E todo o exército dos caldeus, que estava com o capitão da guarda, freia todos os muros de Jerusalém ao redor.",
    "Então Nebuzar-adã, capitão da guarda, levou cativos alguns dos pobres do povo, e o restante do povo que ficou na cidade, e os que caíram, que caíram perante o rei de Babilônia, e o resto da multidão.",
    "Mas Nebuzar-adã, capitão da guarda, deixou alguns dos pobres da terra para os vinhateiros e para os lavradores.",
    "Também os pilares de bronze que estavam na casa do Senhor, e as bases, e o mar de bronze que estava na casa do Senhor, os caldeus freiam, e levaram todos os bronzes deles para Babilônia.",
    "Também os caldrões, e as pás, e os chinelos, e as taças, e as colheres, e todos os vasos de bronze com que ministravam, os levaram embora.",
    "E os basões, e as panelas de fogo, e as taças, e os caldrões, e os castiçais, e as colheres, e os copos; o que era de ouro em ouro, e o que era de prata em prata, levou o capitão da guarda.",
    "Os dois pilares, um mar e doze touros de bronze que estavam debaixo das bases, que o rei Salomão tinha feito na casa do Senhor: o bronze de todos esses vasos era sem peso.",
    "E quanto aos pilares, a altura de um pilar era de dezoito côvados; e um filete de doze côvados o rodeava; e a sua espessura era de quatro dedos: era oca.",
    "E estava sobre ele um chapiter de latão; e a altura de um chapiter era de cinco côvados, com rede e romãs sobre os chapiters ao redor, todos de latão. O segundo pilar também e as romãs eram semelhantes a estes.",
    "E havia noventa e seis romãs de um lado; e todas as romãs na rede eram cem ao redor.",
    "E o capitão da guarda tomou Seraías, o sumo sacerdote, e Sofonias, o segundo sacerdote, e os três guardas da porta.",
    "Ele também tirou da cidade um eunuco, que tinha o encargo dos homens de guerra; e sete homens dos que estavam perto da pessoa do rei, que foram encontrados na cidade; e o escriba principal do exército, que reuniu o povo da terra; e sessenta homens do povo da terra, que foram encontrados no meio da cidade.",
    "Então Nebuzar-adã, capitão da guarda, tomou-os e levou-os ao rei de Babilônia, a Ribla.",
    "E o rei de Babilônia os feriu, e os matou em Ribla, na terra de Hamate; assim Judá foi levado cativo da sua terra.",
    "Este é o povo que Nabucodonozor levou cativo: no sétimo ano três mil judeus e três mil e vinte;",
    "No décimo oitavo ano de Nabucodonosor, ele levou cativos de Jerusalém oitocentos e trinta e duas pessoas:",
    "No trigésimo vigésimo vigésimo ano de Nabucodonosor Nebuzar-adã, o capitão da guarda levou cativo dos judeus setecentos e quarenta e cinco pessoas; todas as pessoas eram quatro mil e seiscentos.",
    "E aconteceu que, no sétimo e trigésimo trigésimo ano do cativeiro de Jeoiaquim, rei de Judá, no décimo segundo mês, no quinto e vigésimo dia do mês, aquele mal-merodach, rei de Babilônia, no primeiro ano do seu reinado, levantou a cabeça de Jeoiaquim, rei de Judá, e o tirou da prisão,",
    "E falou-lhe bondosamente, e pôs o seu trono acima do trono dos reis que estavam com ele em Babilônia,",
    "E mudou as suas vestes prisionais; e ele comeu continuamente pão diante dele todos os dias da sua vida.",
    "E para sua dieta, havia uma dieta contínua dada a ele do rei de Babilônia, cada dia uma porção até o dia de sua morte, todos os dias de sua vida."
  ]
]