[
  [
    "Havia um homem na terra de Uz, cujo nome era Jó; e este homem era perfeito e reto, e temia a Deus, e evitava o mal.",
    "E nasceram-lhe sete filhos e três filhas.",
    "Sua substância também era sete mil ovelhas, e três mil camelos, e quinhentos jugos de bois, e quinhentas jumentas, e uma grande casa; de modo que este homem era o maior de todos os homens do leste.",
    "E foram seus filhos, e se banquetearam em suas casas, cada um no seu dia; e mandaram chamar suas três irmãs para comerem e beberem com elas.",
    "E foi assim, quando os dias de suas festas se foram, que Jó os enviou e os santificou, e levantou-se de manhã cedo, e ofereceu holocaustos de acordo com o número de todos eles: pois Jó disse: Pode ser que meus filhos tenham pecado, e amaldiçoado a Deus em seus corações. Assim fez Jó continuamente.",
    "Ora, houve um dia em que os filhos de Deus vieram apresentar-se perante o Senhor, e Satanás veio também entre eles.",
    "Disse mais o Senhor a Satanás: De onde vens? Então respondeu Satanás ao Senhor, e disse: De ir de um lado para o outro na terra, e de subir e descer nela.",
    "E disse o Senhor a Satanás: Consideraste tu o meu servo Jó, que não há ninguém semelhante a ele na terra, homem perfeito e reto, temente a Deus, e que evita o mal?",
    "Então Satanás respondeu ao Senhor, e disse: Porventura teme Jó a Deus por nada?",
    "Não fizeste uma cerca sobre ele, e sobre sua casa, e sobre tudo o que ele tem de todos os lados? abençoaste a obra de suas mãos, e sua substância é aumentada na terra.",
    "Mas estende agora a tua mão, e toca em tudo o que ele tem, e ele te amaldiçoará na tua face.",
    "E disse o Senhor a Satanás: Eis que tudo o que ele tem está em teu poder; somente sobre ele não estende a tua mão; e Satanás saiu da presença do Senhor.",
    "E houve um dia em que seus filhos e suas filhas estavam comendo e bebendo vinho na casa de seu irmão mais velho:",
    "Então veio um mensageiro a Jó, e disse: Os bois estavam arando, e os jumentos se alimentavam ao lado deles.",
    "E os sabeus caíram sobre eles, e os levaram embora; sim, mataram os servos com a ponta da espada; e só eu escapei para te contar.",
    "Enquanto ele ainda estava falando, veio também outro, e disse: O fogo de Deus caiu do céu, e queimou as ovelhas, e os servos, e os consumiu; e só eu escapei para te contar.",
    "Enquanto ele ainda falava, veio também outro, e disse: Os caldeus fizeram três bandos, e caíram sobre os camelos, e os levaram embora, sim, e mataram os servos com a ponta da espada; e só eu escapei para te contar.",
    "Enquanto ele ainda estava falando, veio também outro, e disse: Teus filhos e tuas filhas estavam comendo e bebendo vinho na casa de seu irmão mais velho:",
    "E eis que veio um grande vento do deserto, e feriu os quatro cantos da casa, e caiu sobre os moços, e eles estão mortos; e só eu escapei para te contar.",
    "Então se levantou Jó, e rasgou o manto, e raspou a cabeça, e prostrou-se no chão, e adorou,",
    "E disse: Nua saí do ventre de minha mãe, e nu voltarei para lá; o Senhor deu, e o Senhor tirou; bendito seja o nome do Senhor.",
    "Em tudo isso Jó não pecou, nem acusou Deus tolamente."
  ],
  [
    "Houve um dia em que os filhos de Deus vieram apresentar-se perante o Senhor, e Satanás veio também entre eles para apresentar-se perante o Senhor.",
    "Disse mais o Senhor a Satanás: De onde vens? Então respondeu Satanás ao Senhor, e disse: De ir de um lado para o outro na terra, e de subir e descer nela.",
    "E disse o Senhor a Satanás: Consideraste o meu servo Jó, que não há ninguém semelhante a ele na terra, homem íntegro e reto, temente a Deus, e que evita o mal? e ainda assim guarda a sua integridade, embora me tenhas movido contra ele, para o destruir sem causa.",
    "E Satanás respondeu ao Senhor, e disse: Pele por pele, sim, tudo o que um homem tem, ele dará pela sua vida.",
    "Mas estende agora a tua mão, e toca nos seus ossos e na sua carne, e ele te amaldiçoará na tua face.",
    "E disse o Senhor a Satanás: Eis que ele está na tua mão; mas salva a sua vida.",
    "Assim saiu Satanás da presença do Senhor, e feriu Jó com feridas desde a sola do seu pé até a sua coroa.",
    "E tomou-lhe um vaso para se raspar; e sentou-se entre as cinzas.",
    "Então lhe disse sua mulher: Ainda conservas a tua integridade? amaldiçoa a Deus, e morre.",
    "Mas ele lhe disse: Tu falas como uma das mulheres tolas fala. O que? receberemos o bem da mão de Deus, e não receberemos o mal? Em tudo isso não pecou Jó com os seus lábios.",
    "Ora, quando os três amigos de Jó ouviram falar de todo este mal que lhe sobreveio, vieram cada um de seu próprio lugar; Elifaz, o Temanita, e Bildade, o Suíta, e Zofar, o Naamatita; pois tinham feito um compromisso juntos para virem pranteá-lo e consolá-lo.",
    "E, levantando os olhos de longe, e não o conhecendo, levantaram a sua voz, e choraram; e rasgaram cada um o seu manto, e espargiram pó sobre as suas cabeças para o céu.",
    "Então sentaram-se com ele no chão sete dias e sete noites, e ninguém lhe falou uma palavra; pois viram que a sua dor era muito grande."
  ],
  [
    "Depois disso abriu a boca a Jó, e amaldiçoou o seu dia.",
    "Então Jó falou, e disse:",
    "Que pereça o dia em que nasci, e a noite em que foi dito: Há um homem concebido.",
    "Que esse dia seja escuridão; que Deus não o considere de cima, nem que a luz brilhe sobre ele.",
    "Que a escuridão e a sombra da morte a mancham; que uma nuvem habite nela; que a escuridão do dia a amedronte.",
    "Quanto àquela noite, que a escuridão se apodere dela; que não se associe aos dias do ano, que não entre no número dos meses.",
    "Lo, que essa noite seja solitária, que nenhuma voz alegre venha nela.",
    "Que eles a amaldiçoem que amaldiçoem o dia, que estão prontos para levantar seu luto.",
    "Que as estrelas do crepúsculo sejam escuras; que olhe para a luz, mas não tenha nenhuma; nem que veja o alvorecer do dia:",
    "Porque não fechou as portas do ventre de minha mãe, nem escondeu a tristeza dos meus olhos.",
    "Por que eu não desisti do fantasma quando saí da barriga?",
    "Por que os joelhos me impediram? ou por que os seios que eu deveria chupar?",
    "Por agora, se eu tivesse ficado parado e estivesse quieto, teria dormido; então, se eu estivesse em repouso,",
    "Com reis e conselheiros da terra, que construíram lugares desolados para si mesmos;",
    "Ou com os príncipes que tinham ouro, que encheram as suas casas de prata;",
    "Ou como um nascimento prematuro oculto que eu não tinha sido; como crianças que nunca viram luz.",
    "Ali os ímpios cessam de perturbar; e ali os cansados estão em repouso.",
    "Ali os prisioneiros descansam juntos; eles não ouvem a voz do opressor.",
    "Os pequenos e os grandes estão ali; e o servo está livre de seu senhor.",
    "Por isso é dada luz ao que está na miséria, e vida ao amargo na alma;",
    "Que anseiam pela morte, mas não vem; e cavai por ela mais do que por tesouros escondidos;",
    "Que se alegram, e se alegram, quando podem encontrar a sepultura?",
    "Por que se dá luz a um homem cujo caminho está oculto, e a quem Deus protegeu?",
    "Pois o meu suspiro vem antes de eu comer, e os meus rugidos são derramados como as águas.",
    "Pois o que eu temia muito veio sobre mim, e o que eu temia veio a mim.",
    "Eu não estava em segurança, nem tinha descanso, nem estava quieta; mas o problema veio."
  ],
  [
    "Então respondeu Elifaz, o temanita, e disse:",
    "Se dissermos para comungar contigo, tu te afligirás? mas quem pode se abster de falar?",
    "Eis que ensinaste a muitos, e fortaleceste as mãos fracas.",
    "As tuas palavras têm sustentado aquele que estava caindo, e tu fortaleceste os joelhos fracos.",
    "Agora, porém, vem sobre ti, e desfalece; toca-te, e tu és perturbado.",
    "Não é este o teu temor, a tua confiança, a tua esperança e a retidão dos teus caminhos?",
    "Lembras-te, peço-te, de quem alguma vez pereceu, sendo inocente? ou de onde foram cortados os justos?",
    "Como eu tenho visto, os que lavram a iniqidade, e semeiam a iniqidade, colhem o mesmo.",
    "Pela explosão de Deus eles perecem, e pelo sopro de suas narinas são consumidos.",
    "O rugido do leão, e a voz do leão feroz, e os dentes dos leões jovens, estão quebrados.",
    "O velho leão perece por falta de presa, e as fortes ajudas do leão estão espalhadas pelo exterior.",
    "Agora uma coisa foi secretamente trazida para mim, e meu ouvido recebeu um pouco dela.",
    "Em pensamentos das visões da noite, quando o sono profundo cai sobre os homens,",
    "O medo veio sobre mim, e o tremor, que fez todos os meus ossos tremerem.",
    "Então um espírito passou diante da minha face; os cabelos da minha carne se levantaram;",
    "Ele ficou parado, mas eu não conseguia discernir a forma dele: uma imagem estava diante dos meus olhos, havia silêncio, e eu ouvi uma voz, dizendo:",
    "O homem mortal será mais justo do que Deus? será o homem mais puro do que o seu criador?",
    "Eis que não confiava nos seus servos; e os seus anjos acusava de insensatez.",
    "Quanto menos nos que habitam nas casas de barro, cuja fundação está no pó, que são esmagados antes da traça?",
    "Eles são destruídos de manhã à noite; eles perecem para sempre sem qualquer relação com isso.",
    "A sua excelência, que está neles, não desaparece? eles morrem, mesmo sem sabedoria."
  ],
  [
    "Chama agora, se houver alguém que te responda; e a qual dos santos te voltarás?",
    "Pois a ira mata o homem insensato, e a inveja mata o tolo.",
    "Vi o tolo enraizar-se; mas de repente amaldiçoei a sua habitação.",
    "Seus filhos estão longe de segurança, e eles são esmagados no portão, nem há nenhum para entregá-los.",
    "Cuja colheita os famintos comem, e a tiram dos espinhos, e o ladrão engole a sua substância.",
    "Embora a aflição não venha do pó, nem a angústia brota da terra;",
    "No entanto, o homem nasce para problemas, como as faíscas voam para cima.",
    "Eu buscaria a Deus, e a Deus confiaria a minha causa.",
    "O que faz grandes coisas e inescrutáveis; coisas maravilhosas sem número;",
    "Que dá chuva sobre a terra, e envia águas sobre os campos;",
    "Para estabelecer no alto aqueles que são baixos; para que aqueles que choram possam ser exaltados para a segurança.",
    "Ele desilude os engenhos do astuto, de modo que suas mãos não possam realizar seu empreendimento.",
    "Ele toma os sábios em sua própria astúcia; e o conselho do perverso é levado de cabeça.",
    "Eles se encontram com a escuridão durante o dia, e apalpam ao meio-dia como à noite.",
    "Mas ele salva os pobres da espada, da sua boca e da mão dos poderosos.",
    "Assim os pobres têm esperança, e a iniqidade tapa a sua boca.",
    "Eis que feliz é o homem a quem Deus corrige; portanto, não desprezes a correção do Todo-Poderoso;",
    "Pois ele faz dolorido, e amarra-se; ele fere, e as suas mãos tornam-se inteiras.",
    "Ele te livrará em seis aflições; sim, em sete não te tocará o mal.",
    "Na fome te livrará da morte, e na guerra do poder da espada.",
    "Esconde-te do flagelo da língua; nem temerás a destruição quando vier.",
    "Pela destruição e pela fome te rirás; nem terás medo dos animais da terra.",
    "Pois tu estarás em aliança com as pedras do campo; e os animais do campo estarão em paz contigo.",
    "E saberás que o teu tabernáculo estará em paz; e visitarás a tua habitação, e não pecarás.",
    "Tu também saberás que a tua descendência será grande, e a tua descendência como a erva da terra.",
    "Tu chegarás ao teu túmulo em idade plena, como um choque de milho que vem em sua estação.",
    "Eis que nós a procuramos, assim é; ouve-a, e conhece-a para o teu bem."
  ],
  [
    "Mas Jó respondeu e disse:",
    "Oh, que minha dor foi completamente pesada, e minha calamidade colocada em equilíbrio juntos!",
    "Por agora seria mais pesado do que a areia do mar; por isso as minhas palavras são engolidas.",
    "Pois as flechas do Todo-Poderoso estão dentro de mim, o veneno do qual bebe o meu espírito; os terrores de Deus se armam contra mim.",
    "Será que o jumento selvagem se gaba quando tem grama? ou baixa o boi sobre a sua forragem?",
    "O que é desagradável pode ser comido sem sal? ou há algum gosto no branco de um ovo?",
    "As coisas que minha alma se recusou a tocar são como minha carne triste.",
    "Oh, para que eu possa ter o meu pedido; e para que Deus me conceda a coisa que eu desejo!",
    "Mesmo que agradasse a Deus me destruir; que ele soltasse a mão e me cortasse!",
    "Então eu ainda deveria ter conforto; sim, eu me endureceria em tristeza; que ele não poupe; pois eu não escondi as palavras do Santo.",
    "Qual é a minha força, para que eu espere? e qual é o meu fim, para que eu prolongue a minha vida?",
    "A minha força é a força das pedras? ou é a minha carne de bronze?",
    "Não é a minha ajuda em mim? e a sabedoria é bastante afastada de mim?",
    "Para aquele que sofre pena deve ser mostrado de seu amigo; mas ele abandona o medo do Todo-Poderoso.",
    "Meus irmãos trataram enganosamente como um ribeiro, e como o ribeiro de ribeiros eles passam;",
    "Que são enegrecidos por causa do gelo, e onde a neve está escondida:",
    "A que horas eles se aquecem, eles desaparecem: quando está quente, eles são consumidos fora de seu lugar.",
    "Os caminhos do seu caminho são desviados; eles vão para o nada, e perecem.",
    "As tropas de Tema olharam, as companhias de Sabá esperaram por elas.",
    "Eles ficaram confusos porque esperavam; eles vieram para lá e ficaram envergonhados.",
    "Pois agora não sois nada; vedes a minha queda, e temeis.",
    "Eu disse: Trazei-me ou dai-me uma recompensa da vossa substância?",
    "Ou: Livra-me da mão do inimigo? ou: Livra-me da mão dos poderosos?",
    "Ensina-me, e eu segurarei a minha língua; e farei com que eu entenda em que errei.",
    "Quão forçosas são as palavras certas! mas o que reprova a tua argumentação?",
    "Imaginais reprovar as palavras, e os discursos de quem está desesperado, que são como o vento?",
    "Sim, esmagais os órfãos, e cavais um poço para o vosso amigo.",
    "Agora, pois, contentai-vos, olhai para mim, porque vos é evidente se eu mentir.",
    "Voltai, peço-vos, que não seja iniqidade; sim, voltai, a minha justiça está nela.",
    "Há iniqidade na minha língua? não pode o meu gosto discernir coisas perversas?"
  ],
  [
    "Não há tempo determinado para o homem sobre a terra? não são seus dias também como os dias de um mercenário?",
    "Como um servo deseja ardentemente a sombra, e como um assalariado olha para a recompensa de sua obra:",
    "Assim sou feito para possuir meses de vaidade, e noites cansativas são designadas para mim.",
    "Quando me deito, digo: Quando me levantarei, e a noite se passará? e estou cheio de lances de um lado para o outro, até o amanhecer do dia.",
    "Minha carne está vestida de vermes e entupimentos de pó; minha pele está quebrada e se torna repugnante.",
    "Meus dias são mais rápidos do que o ônibus de um tecelão, e são passados sem esperança.",
    "Lembre-se de que minha vida é vento: meu olho não verá mais o bem.",
    "O olho daquele que me viu não me verá mais; os teus olhos estão sobre mim, e eu não estou.",
    "Assim como a nuvem é consumida e desaparece, assim o que desce à sepultura não mais subirá.",
    "Ele não voltará mais para sua casa, nem o seu lugar o conhecerá mais.",
    "Por isso não me calarei; falarei na angústia do meu espírito; queixar-me-ei na amargura da minha alma.",
    "Eu sou um mar, ou uma baleia, para que você estabeleça um relógio sobre mim?",
    "Quando eu disser: A minha cama me consolará, o meu sofá aliviará a minha queixa;",
    "Então me assustas com sonhos, e me aterrorizas por meio de visões;",
    "Para que minha alma escolhesse estrangular, e a morte em vez da minha vida.",
    "Eu o detesto; eu não viveria para sempre; deixe-me em paz; pois os meus dias são vaidade.",
    "O que é o homem, para que o magnifiques? e para que ponhas sobre ele o teu coração?",
    "E que deves visitá-lo todas as manhãs, e experimentá-lo a cada momento?",
    "Até quando não te apartarás de mim, nem me deixarás em paz até que eu engula a minha saliva?",
    "Pequei; que te farei, ó preservador dos homens? por que me puseste como marca contra ti, para que eu seja um fardo para mim mesmo?",
    "E por que não perdoas a minha transgressão, e tiras a minha iniqidade? pois agora dormirei no pó; e tu me buscarás de manhã, mas eu não serei."
  ],
  [
    "Então respondeu Bildade, o suíta, e disse:",
    "Até quando falarás estas coisas? e até quando serão as palavras da tua boca como um vento forte?",
    "Deus perverte o juízo ou perverte o Todo-Poderoso a justiça?",
    "Se os teus filhos pecaram contra ele, e ele os rejeitou por causa da sua transgressão,",
    "Se desejares buscar a Deus em breve, e fizeres a tua súplica ao Todo-Poderoso,",
    "Se tu fosses puro e reto, certamente agora ele despertaria por ti, e tornaria próspera a habitação da tua justiça.",
    "Embora o teu começo fosse pequeno, ainda assim o teu último fim deve aumentar muito.",
    "Por isso, peço-te que perguntes, da época anterior, e prepara-te para a busca de seus pais:",
    "(Pois somos apenas de ontem, e não sabemos nada, porque nossos dias na terra são uma sombra:)",
    "Não te ensinarão eles, e te dirão, e proferirão palavras do seu coração?",
    "A pressa pode crescer sem lama? a bandeira pode crescer sem água?",
    "Embora ainda esteja em sua verdura, e não seja cortada, ela murcha antes de qualquer outra erva.",
    "Assim são as veredas de todos os que se esquecem de Deus; e a esperança dos hipócritas perecerá.",
    "Cuja esperança será cortada, e cuja confiança será uma teia de aranha.",
    "Ele se apoiará em sua casa, mas ela não permanecerá; ele a manterá firme, mas ela não durará.",
    "Ele é verde diante do sol, e seu ramo brota em seu jardim.",
    "Suas raízes estão envoltas em torno do monte, e vê o lugar das pedras.",
    "Se ele o destruir do seu lugar, então ele o negará, dizendo: Eu não te vi.",
    "Eis que esta é a alegria do seu caminho, e da terra outros crescerão.",
    "Eis que Deus não rejeitará um homem perfeito, nem ajudará os malfeitores.",
    "Até que ele encha a tua boca de riso, e os teus lábios de regozijo.",
    "Os que te odeiam serão revestidos de vergonha; e a morada dos ímpios virá a nada."
  ],
  [
    "Então Jó respondeu e disse:",
    "Eu sei que é verdade; mas como deve o homem ser justo com Deus?",
    "Se ele vai lutar com ele, ele não pode responder-lhe um de mil.",
    "Ele é sábio de coração, e poderoso de força; quem se endureceu contra ele, e prosperou?",
    "O que remove os montes, e eles não sabem; o que os derruba em sua ira.",
    "Que estremece a terra do seu lugar, e as suas colunas tremem.",
    "O que ordena o sol, e não se levanta; e sela as estrelas.",
    "O único que estende os céus, e pisa sobre as ondas do mar.",
    "Que faz Arcturus, Orion, e Plêiades, e as câmaras do sul.",
    "O que faz grandes coisas além de descobrir; sim, e maravilhas sem número.",
    "Ele passa por mim, e eu não o vejo; ele também passa, mas eu não o percebo.",
    "Eis que ele tira, quem o pode impedir? quem lhe dirá: Que fazes?",
    "Se Deus não retirar sua ira, os orgulhosos ajudantes se inclinam sob ele.",
    "Quanto menos lhe responderei, e escolherei minhas palavras para raciocinar com ele?",
    "A quem, ainda que eu fosse justo, não responderia, mas suplicaria ao meu juiz.",
    "Se eu tivesse telefonado, e ele me tivesse respondido, ainda assim não acreditaria que ele tivesse escutado a minha voz.",
    "Pois ele me quebra com uma tempestade, e multiplica minhas feridas sem causa.",
    "Ele não me fará respirar, mas me encherá de amargura.",
    "Se falo de força, eis que ele é forte; e se de juízo, quem me dará tempo para pleitear?",
    "Se eu me justificar, a minha própria boca me condenará; se eu disser que sou perfeito, também me provará perverso.",
    "Embora eu fosse perfeito, ainda assim não conheceria a minha alma: desprezaria a minha vida.",
    "Isto é uma coisa, portanto eu disse: Ele destrói o perfeito e o ímpio.",
    "Se o flagelo matar de repente, ele vai rir do julgamento dos inocentes.",
    "A terra está entregue nas mãos dos ímpios; ele cobre as faces dos seus juízes; se não, onde e quem é ele?",
    "Agora meus dias são mais rápidos do que um post: eles fogem, eles não vêem nada de bom.",
    "Eles são passados como os navios velozes; como a águia que se apressa para a presa.",
    "Se eu disser, vou esquecer minha queixa, vou deixar de lado meu peso e me consolar:",
    "Eu tenho medo de todas as minhas tristezas, eu sei que você não vai me manter inocente.",
    "Se eu sou mau, por que então trabalho em vão?",
    "Se eu me lavo com água de neve, e faço minhas mãos nunca tão limpas;",
    "Ainda me mergulharás na vala, e as minhas próprias roupas me abominarão.",
    "Pois ele não é homem, como eu sou, para que eu lhe responda, e nos unamos em juízo.",
    "Também não há nenhum daysman betwixt nós, que poderia colocar sua mão sobre nós dois.",
    "Tire-me a vara, e não me assuste o medo.",
    "Então eu falaria, e não o temeria; mas não é assim comigo."
  ],
  [
    "A minha alma está cansada da minha vida; deixarei a minha queixa sobre mim mesmo; falarei na amargura da minha alma.",
    "Direi a Deus: Não me condenes; mostra-me, pois, por que contendes comigo.",
    "É bom para ti que tu deves oprimir, que deves desprezar a obra de tuas mãos, e brilhar sobre o conselho dos ímpios?",
    "Tens olhos de carne? ou vês como o homem vê?",
    "São os teus dias como os dias do homem? são os teus anos como os dias do homem,",
    "Que investigas a minha iniqidade, e procuras o meu pecado?",
    "Tu sabes que eu não sou mau; e não há quem possa livrar da tua mão.",
    "Tuas mãos me fizeram e me formaram ao redor; mas tu me destróis.",
    "Lembra-te, eu te suplico, que me fizeste como o barro; e me farás pó novamente?",
    "Não me derramaste como leite, e me coalhaste como queijo?",
    "Tu me revestiste de pele e carne, e me cercaste de ossos e tendões.",
    "Tu me concedeste vida e favor, e a tua visitação preservou o meu espírito.",
    "E estas coisas te escondeste no teu coração; eu sei que isto é contigo.",
    "Se eu pecar, então me marcarás, e não me absolverás da minha iniqidade.",
    "Se eu for mau, ai de mim; e se eu for justo, ainda assim não levantarei a minha cabeça; estou cheio de confusão; por isso vês a minha aflição;",
    "Tu me caças como um leão feroz; e outra vez te fazes maravilhar sobre mim.",
    "Tu renovas as tuas testemunhas contra mim, e aumentas a tua indignação contra mim; mudanças e guerra estão contra mim.",
    "Por que, pois, me tiraste do ventre? Oh, que eu tinha desistido do fantasma, e nenhum olho me tinha visto!",
    "Eu deveria ter sido como se não tivesse sido; eu deveria ter sido levado do útero para a sepultura.",
    "Não são poucos os meus dias? cessar, então, e deixe-me em paz, para que eu possa ter conforto um pouco,",
    "Antes que eu vá de onde não voltarei, nem mesmo para a terra das trevas e da sombra da morte;",
    "Terra das trevas, como a própria escuridão; e da sombra da morte, sem nenhuma ordem, e onde a luz é como a escuridão."
  ],
  [
    "Então respondeu Zofar, o naamatita, e disse:",
    "Não deve a multidão de palavras ser respondida? e deve um homem cheio de conversa ser justificado?",
    "As tuas mentiras farão os homens calarem-se? e quando zombares, ninguém te envergonhará?",
    "Pois tu disseste: A minha doutrina é pura, e estou limpo aos teus olhos.",
    "Mas que Deus falaria, e abriria os seus lábios contra ti;",
    "E que ele te mostraria os segredos da sabedoria, que eles são o dobro do que é! Saiba, portanto, que Deus exige de ti menos do que a tua iniqidade merece.",
    "Podes tu, procurando descobrir Deus? podes descobrir o Todo-Poderoso até a perfeição?",
    "É tão alto como o céu; o que podes fazer? mais profundo que o inferno; o que podes saber?",
    "A sua medida é mais longa do que a terra, e mais larga do que o mar.",
    "Se ele cortou, e se calou, ou se reuniu, então quem pode impedi-lo?",
    "Porque conhece os homens vãos; também vê a iniqidade; porventura não a considerará?",
    "Pois o homem vaidoso seria sábio, embora o homem nasça como um jumentinho selvagem.",
    "Se preparares o teu coração, e estenderes as tuas mãos em direção a ele,",
    "Se a iniqidade estiver na tua mão, afasta-a, e não deixes que a iniqidade habite nos teus tabernáculos.",
    "Pois então levantarás o teu rosto sem mancha; sim, serás firme, e não temerás;",
    "Porque te esquecerás da tua miséria, e te lembrarás dela como águas que passam:",
    "E a tua idade será mais clara do que o meio-dia; resplandecerás, serás como a manhã.",
    "E estarás seguro, porque há esperança; sim, cavarás ao teu redor, e tomarás o teu descanso em segurança.",
    "Também te deitarás, e ninguém te assustará; sim, muitos te servirão.",
    "Mas os olhos dos ímpios falharão, e eles não escaparão, e sua esperança será como a entrega do fantasma."
  ],
  [
    "Respondeu Jó, e disse:",
    "Sem dúvida, mas vós sois o povo, e a sabedoria morrerá convosco.",
    "Mas eu tenho tanto entendimento como você; não sou inferior a você; sim, quem não sabe coisas como estas?",
    "Eu sou como um escarnecido de seu próximo, que invoca a Deus, e ele lhe responde: o justo reto é ridicularizado pelo desprezo.",
    "Aquele que está pronto para escorregar com os pés é como uma lâmpada desprezada no pensamento daquele que está à vontade.",
    "Os tabernáculos dos salteadores prosperam, e os que provocam a Deus estão seguros; em cuja mão Deus traz abundantemente.",
    "Pergunta, porém, agora aos animais, e eles te ensinarão; e às aves do céu, e te dirão:",
    "Ou fala à terra, e ela te ensinará; e os peixes do mar te anunciarão.",
    "Quem não sabe em tudo isso que a mão do Senhor fez isto?",
    "Em cuja mão está a alma de todo ser vivente, e o sopro de toda a humanidade.",
    "Não prova o ouvido as palavras? e a boca prova a sua carne?",
    "Com o antigo é a sabedoria; e em duração de dias a compreensão.",
    "Com ele há sabedoria e força, ele tem conselho e compreensão.",
    "Eis que ele se desfaz, e não pode ser edificado outra vez; fecha um homem, e não pode haver abertura.",
    "Eis que ele retém as águas, e elas secam; também ele as envia para fora, e elas derrubam a terra.",
    "Com ele está a força e a sabedoria; o enganador e o enganador são seus.",
    "Ele afasta os conselheiros mimados, e faz os juízes tolos.",
    "Ele solta o vínculo dos reis, e cingi os seus lombos com um cinto.",
    "Ele leva os príncipes para longe mimados, e derruba os poderosos.",
    "Ele remove o discurso do fiel, e tira a compreensão dos idosos.",
    "Ele derrama desprezo sobre os príncipes, e enfraquece a força dos poderosos.",
    "Ele descobre coisas profundas das trevas, e traz à luz a sombra da morte.",
    "Ele aumenta as nações, e as destrói; ele amplia as nações, e as estreita novamente.",
    "Ele tira o coração do chefe do povo da terra, e faz com que vagueiem num deserto onde não há caminho.",
    "Eles apalpam no escuro sem luz, e ele os faz cambalear como um bêbado."
  ],
  [
    "Meu olho viu tudo isso, meu ouvido ouviu e entendeu.",
    "O que vós sabeis, o mesmo sei eu também: Eu não sou inferior a vós.",
    "Certamente eu falaria com o Todo-Poderoso, e desejo argumentar com Deus.",
    "Mas vós sois falsificadores de mentiras, todos vós sois médicos sem valor.",
    "vós quereis manter a vossa paz! e esta deve ser a vossa sabedoria.",
    "Ouve agora o meu raciocínio, e ouve as súplicas dos meus lábios.",
    "Falareis perversamente por Deus? e falareis enganosamente por ele?",
    "Aceitareis a sua pessoa? disputareis por Deus?",
    "É bom que ele te procure? ou como um homem zomba de outro, você zomba dele?",
    "Ele certamente vos reprovará, se aceitardes secretamente as pessoas.",
    "A sua excelência não vos fará temer? e o seu pavor não cairá sobre vós?",
    "Suas lembranças são como cinzas, seus corpos para corpos de barro.",
    "Mantenha a sua paz, deixe-me em paz, para que eu possa falar, e deixe vir sobre mim o que quiser.",
    "Por que, pois, tomo a minha carne nos meus dentes, e ponho a minha vida nas minhas mãos?",
    "Embora ele me mate, ainda assim confiarei nele; mas manterei meus próprios caminhos diante dele.",
    "Ele também será a minha salvação; porque um hipócrita não virá diante dele.",
    "Escutai diligentemente a minha palavra, e a minha declaração com os vossos ouvidos.",
    "Eis agora que ordenei a minha causa; sei que serei justificado.",
    "Quem é aquele que me invocará? por agora, se eu segurar minha língua, desistirei do fantasma.",
    "Apenas não me faças duas coisas: então não me esconderei de ti.",
    "Afasta-te de mim a tua mão; e não deixes que o teu pavor me atemorize.",
    "Chama, pois, tu, e eu responderei; ou deixa-me falar, e responde-me.",
    "Quantas são as minhas iniqidades e pecados? faze-me conhecer a minha transgressão e o meu pecado.",
    "Por que escondes o teu rosto, e me tens por inimigo?",
    "Partirás tu uma folha levada de um lado para o outro? e perseguirás o restolho seco?",
    "Porque escreves contra mim coisas amargas, e me fazes possuir as iniquidades da minha mocidade.",
    "Também puseste os meus pés nas estacas, e olhaste estreitamente para todos os meus caminhos; puseste uma impressão nos calcanhares dos meus pés.",
    "E ele, como uma coisa podre, consome, como uma peça de roupa que é comida de traça."
  ],
  [
    "O homem que nasce de uma mulher é de poucos dias, e cheio de problemas.",
    "Ele sai como uma flor, e é cortado; ele também voa como uma sombra, e não continua.",
    "E tu abres os teus olhos para tal, e me fazes julgar contigo?",
    "Quem pode tirar uma coisa limpa de um impuro? não um.",
    "Vendo que os seus dias estão determinados, o número dos seus meses está contigo, tu designaste os seus limites que ele não pode passar;",
    "Afastai-vos dele, para que descanse, até que cumpra, como um mercenário, o seu dia.",
    "Pois há esperança de uma árvore, se for cortada, que ela brote novamente, e que o seu ramo tenro não cesse.",
    "Ainda que a sua raiz se envelheça na terra, e o seu estoque morra no solo,",
    "No entanto, através do cheiro da água, ela brotará e produzirá ramos como uma planta.",
    "Mas o homem morre e se desfaz; sim, o homem desiste do fantasma, e onde ele está?",
    "medida que as águas caem do mar, e o dilúvio decai e seca;",
    "Assim se deita o homem, e não se levanta; até que os céus não hajam mais, não despertarão, nem serão ressuscitados do seu sono.",
    "Que me escondas na sepultura, que me guardes em segredo, até que passe a tua ira, que me nomeias um tempo determinado, e lembra-te de mim!",
    "Se um homem morrer, ele viverá de novo? todos os dias do meu tempo designado eu esperarei, até que venha a minha mudança.",
    "Chamarás, e eu te responderei; terás o desejo da obra das tuas mãos.",
    "Por agora contas os meus passos; não vigias o meu pecado?",
    "A minha transgressão está selada num saco, e tu seeste a minha iniqidade.",
    "E a montanha cai em nada, e a rocha é removida do seu lugar.",
    "As águas vestem as pedras; tu lavas as coisas que brotam do pó da terra; e destróis a esperança do homem.",
    "Tu prevaleces para sempre contra ele, e ele passa; tu mudas o seu semblante, e o mandas embora.",
    "Seus filhos vêm à honra, e ele não o sabe; e eles são rebaixados, mas ele não o percebe deles.",
    "Mas a sua carne sobre ele terá dor, e a sua alma dentro dele chorará."
  ],
  [
    "Então respondeu Elifaz, o temanita, e disse:",
    "Deve um homem sábio proferir conhecimento vão, e encher sua barriga com o vento leste?",
    "Ele deveria raciocinar com conversas inúteis? ou com discursos com os quais ele não pode fazer nada de bom?",
    "Sim, tu rejeitas o medo e restringes a oração diante de Deus.",
    "Porque a tua boca profere a tua iniqidade, e tu escolhes a língua do astuto.",
    "A tua própria boca te condena, e não eu; sim, os teus próprios lábios testificam contra ti.",
    "És tu o primeiro homem que nasceu? ou foste feito antes das colinas?",
    "Ouviste o segredo de Deus? e restringiste a sabedoria a ti mesmo?",
    "Que sabes tu, que não sabemos? que compreendes, que não está em nós?",
    "Connosco estão os homens de cabelos grisalhos e muito idosos, muito mais velhos do que o teu pai.",
    "As consolações de Deus são pequenas contigo? há alguma coisa secreta contigo?",
    "Por que te leva o teu coração? e o que piscam os teus olhos,",
    "Que voltas o teu espírito contra Deus, e deixas sair tais palavras da tua boca?",
    "O que é o homem, para que ele seja limpo? e aquele que é nascido de uma mulher, para que ele seja justo?",
    "Eis que ele não confia em seus santos; sim, os céus não estão limpos aos seus olhos.",
    "Quanto mais abominável e imundo é o homem que bebe a iniqidade como a água?",
    "Eu te mostrarei, ouvir-me-ei; e o que tenho visto anunciarei;",
    "que os sábios contaram a seus pais, e não o esconderam;",
    "A quem somente a terra foi dada, e nenhum estranho passou entre eles.",
    "O homem perverso sofre de dor todos os seus dias, e o número de anos está escondido para o opressor.",
    "Um som terrível está em seus ouvidos: na prosperidade o destruidor virá sobre ele.",
    "Ele não crê que ele voltará das trevas, e ele é esperado pela espada.",
    "Ele vagueia em busca de pão, dizendo: Onde está? Ele sabe que o dia das trevas está pronto à sua mão.",
    "A angústia e a angústia o amedrontarão; prevalecerão contra ele, como rei pronto para a batalha.",
    "Ele estende a mão contra Deus e se fortalece contra o Todo-Poderoso.",
    "Ele corre sobre ele, mesmo em seu pescoço, sobre os chefes grossos de seus fivelas:",
    "Porque ele cobre seu rosto com sua gordura, e faz arrepios de gordura em seus flancos.",
    "E habita em cidades desoladas, e em casas que ninguém habita, e que estão prontas para serem amontoadas.",
    "Não será rico, nem continuará a sua substância, nem prolongará a sua perfeição sobre a terra.",
    "Não se apartará das trevas; a chama secará os seus ramos, e pelo sopro da sua boca desaparecerá.",
    "Não deixe que aquele que é enganado confie na vaidade; pois a vaidade será a sua recompensa.",
    "Ele será realizado antes de seu tempo, e seu ramo não será verde.",
    "Ele sacudirá a sua uva imatura como a videira, e lançará fora a sua flor como a oliveira.",
    "Pois a congregação dos hipócritas será desolada, e o fogo consumirá os tabernáculos de suborno.",
    "Eles concebem o mal, e produzem vaidade, e seu ventre prepara o engano."
  ],
  [
    "Então Jó respondeu e disse:",
    "Já ouvi muitas coisas assim: consoladores miseráveis são todos vós.",
    "Terão fim as palavras vãs? ou o que te encoraja a responder-te?",
    "Também eu poderia falar como vós: se a vossa alma estivesse no lugar da minha alma, eu poderia amontoar palavras contra vós, e sacudir a minha cabeça contra vós.",
    "Mas eu iria fortalecê-lo com a minha boca, e o movimento dos meus lábios deve asswage sua dor.",
    "Embora eu fale, a minha dor não é asswaged; e embora eu perdoo, o que sou aliviado?",
    "Mas agora ele me cansa; tu desolaste toda a minha companhia.",
    "E tu me encheste de rugas, que é testemunha contra mim; e a minha magreza, que se levanta em mim, dá testemunho do meu rosto.",
    "Ele me rasga em sua ira, que me odeia; ele me roe com os dentes; meu inimigo me aguça os olhos.",
    "Eles têm-me escancarado com a boca; eles me feriram na face com repreensão; eles se reuniram contra mim.",
    "Deus me entregou aos ímpios, e me entregou nas mãos dos ímpios.",
    "Eu estava à vontade, mas ele me quebrou; ele também me pegou pelo meu pescoço, e me abalou em pedaços, e me colocou para sua marca.",
    "Seus arqueiros me cercam ao redor, ele agarra minhas rédeas e não poupa; ele derrama minha fel sobre o chão.",
    "Ele me quebra com brecha após brecha, ele corre sobre mim como um gigante.",
    "Costurei pano de saco sobre a minha pele, e amaldiçoei o meu chifre no pó.",
    "O meu rosto está sujo de choro, e nas minhas pálpebras está a sombra da morte;",
    "Não por nenhuma injustiça nas minhas mãos; também a minha oração é pura.",
    "terra, não cubras o meu sangue, e deixes que o meu clamor não tenha lugar.",
    "Agora também, eis que minha testemunha está no céu, e meu registro está no alto.",
    "Os meus amigos zombam de mim; mas o meu olho derrama lágrimas a Deus.",
    "Oh, que alguém possa implorar por um homem com Deus, como um homem implora por seu próximo!",
    "Quando alguns anos chegarem, então seguirei o caminho de onde não voltarei."
  ],
  [
    "Minha respiração está corrompida, meus dias estão extintos, as sepulturas estão prontas para mim.",
    "Não há zombadores comigo? e não continua o meu olho em sua provocação?",
    "Deita-te agora, põe-me em segurança contigo; quem é aquele que vai bater as mãos comigo?",
    "Porque escondeste o coração deles do entendimento; portanto não os exaltarás.",
    "Aquele que lisonjeia seus amigos, até mesmo os olhos de seus filhos falharão.",
    "Ele também me fez um prefácio do povo; e antes eu era como um tabrete.",
    "O meu olho também é fraco por causa da tristeza, e todos os meus membros são como uma sombra.",
    "Homens retos ficarão espantados com isso, e os inocentes se levantarão contra os hipócritas.",
    "O justo também se manterá no seu caminho, e aquele que tem mãos limpas será mais forte e mais forte.",
    "Mas, quanto a todos vós, voltai, e vinde agora; porque não posso achar um sábio entre vós.",
    "Meus dias são passados, meus propósitos são quebrados, até mesmo os pensamentos do meu coração.",
    "Eles mudam a noite em dia: a luz é curta por causa da escuridão.",
    "Se eu esperar, o túmulo é minha casa: eu fiz minha cama na escuridão.",
    "Eu disse à corrupção: Tu és meu pai; ao verme: Tu és minha mãe e minha irmã.",
    "E onde está agora a minha esperança? quanto à minha esperança, quem a verá?",
    "Eles descerão até as grades do poço, quando o nosso descanso juntos estiver no pó."
  ],
  [
    "Então respondeu Bildade, o suíta, e disse:",
    "Quanto tempo levará até que você faça um fim de palavras? marca, e depois vamos falar.",
    "Por que, pois, somos contados como animais, e reputados vil aos teus olhos?",
    "Ele se rasga na sua ira: será a terra abandonada por ti? e será a rocha removida do seu lugar?",
    "Sim, a luz dos ímpios será apagada, e a centelha do seu fogo não brilhará.",
    "A luz será escura em seu tabernáculo, e sua vela será apagada com ele.",
    "Os passos de sua força serão apertados, e seu próprio conselho o derrubará.",
    "Pois ele é lançado numa rede pelos seus próprios pés, e anda sobre um laço.",
    "O gim o tomará pelo calcanhar, e o ladrão prevalecerá contra ele.",
    "O laço é colocado para ele no chão, e uma armadilha para ele no caminho.",
    "Os terrores o amedrontarão de todos os lados, e o levarão a seus pés.",
    "Sua força será mordida pela fome, e a destruição estará pronta ao seu lado.",
    "devorará a força da sua pele; até o primogênito da morte devorará a sua força.",
    "A sua confiança será extirpada do seu tabernáculo, e isso o levará ao rei dos terrores.",
    "Ele habitará no seu tabernáculo, porque não é dele; enxofre será espalhado sobre a sua habitação.",
    "Suas raízes serão secas por baixo, e acima seu ramo será cortado.",
    "Sua lembrança perecerá da terra, e ele não terá nome na rua.",
    "Ele será expulso da luz para as trevas, e expulso do mundo.",
    "Ele não terá nem filho nem sobrinho entre o seu povo, nem qualquer remanescente em suas habitações.",
    "Os que vierem após ele serão surpreendidos no seu dia, como os que foram antes ficaram atemorizados.",
    "Tais são as moradas dos ímpios, e este é o lugar daquele que não conhece a Deus."
  ],
  [
    "Então Jó respondeu e disse:",
    "Até quando afligireis a minha alma, e me despedaçareis com palavras?",
    "Estas dez vezes me censurastes; não vos envergonhais de vos tornardes estranhos para mim.",
    "E se é que errei, o meu erro permanece comigo mesmo.",
    "Se, pois, vos engrandecerdes contra mim, e pleiteardes contra mim o meu opróbrio,",
    "Sabei agora que Deus me derrubou e me cercou com a sua rede.",
    "Eis que clamo de erro, mas não me ouvem; clamo em voz alta, mas não há juízo.",
    "Ele vedou o meu caminho que eu não posso passar, e pôs trevas nas minhas veredas.",
    "Ele me despojou da minha glória, e tirou a coroa da minha cabeça.",
    "Ele me destruiu por todos os lados, e eu fui embora; e a minha esperança ele removeu como uma árvore.",
    "Ele também acendeu sua ira contra mim, e ele me considera como um de seus inimigos.",
    "Reuniram-se as suas tropas, e levantaram-se contra mim, e acamparam-se ao redor do meu tabernáculo.",
    "Ele colocou meus irmãos longe de mim, e meu conhecimento está realmente afastado de mim.",
    "Os meus parentes falharam, e os meus conhecidos amigos esqueceram-se de mim.",
    "Os que habitam na minha casa, e as minhas criadas, contam-me como um estranho: sou um estrangeiro aos seus olhos.",
    "Chamei o meu servo, e ele não me respondeu; eu o tratei com a minha boca.",
    "Minha respiração é estranha para minha esposa, embora eu tenha pedido por causa dos filhos do meu próprio corpo.",
    "Sim, as criancinhas desprezaram-me; levantei-me, e falaram contra mim.",
    "Todos os meus amigos íntimos me abominavam; e os que eu amava se voltaram contra mim.",
    "Meu osso se apega à minha pele e à minha carne, e eu escapei com a pele dos meus dentes.",
    "Tem piedade de mim, tem piedade de mim, ó meus amigos; pois a mão de Deus me tocou.",
    "Por que me persegueis como Deus, e não estais satisfeitos com a minha carne?",
    "Oh que minhas palavras foram escritas agora! oh que elas foram impressas em um livro!",
    "Que eles foram gravados com uma caneta de ferro e chumbo na rocha para sempre!",
    "Pois eu sei que o meu redentor vive, e que ele permanecerá no último dia sobre a terra:",
    "E ainda que, depois que os vermes da minha pele destruírem este corpo, ainda assim na minha carne verei a Deus:",
    "A quem verei por mim mesmo, e os meus olhos contemplarão, e não outro; ainda que as minhas rédeas sejam consumidas dentro de mim.",
    "Mas vós deveis dizer: Por que perseguimo-lo, vendo que a raiz do assunto se encontra em mim?",
    "Temei a espada, porque a ira traz os castigos da espada, para que saibais que há juízo."
  ],
  [
    "Então respondeu Zofar, o naamatita, e disse:",
    "Portanto, meus pensamentos me fazem responder, e por isso me apresso.",
    "Eu ouvi o cheque da minha reprovação, e o espírito do meu entendimento me faz responder.",
    "Não sabes isto de outrora, desde que o homem foi colocado sobre a terra,",
    "Que o triunfo dos ímpios é curto, e a alegria dos hipócritas, mas por um momento?",
    "Ainda que a sua excelência suba até aos céus, e a sua cabeça chegue até às nuvens,",
    "E perecerá para sempre como o seu próprio esterco; os que o viram dirão: Onde está ele?",
    "Ele voará como um sonho, e não será encontrado; sim, ele será expulso como uma visão da noite.",
    "O olho que o viu não mais o verá; nem o seu lugar mais o contemplará.",
    "Seus filhos procurarão agradar aos pobres, e suas mãos restaurarão seus bens.",
    "Os seus ossos estão cheios do pecado da sua mocidade, que se deitará com ele no pó.",
    "Ainda que a iniqidade seja doce na sua boca, ainda que a esconda debaixo da sua língua;",
    "Embora ele a poupe, e não a abandone; mas mantenha-a ainda dentro de sua boca;",
    "No entanto, sua carne em suas entranhas é virada, é o fel de áspides dentro dele.",
    "Engoliu riquezas, e vomitá-las-á outra vez; Deus as lançará do seu ventre.",
    "Ele sugará o veneno de áspides; a língua da víbora o matará.",
    "Ele não verá os rios, as inundações, os ribeiros de mel e manteiga.",
    "Pelo que trabalhou, restaurará, e não o engolirá; segundo a sua substância será a restituição, e não se alegrará nela.",
    "Porque oprimiu e abandonou os pobres; porque tomou violentamente uma casa que não edificou;",
    "Certamente ele não sentirá tranqilidade em sua barriga, ele não salvará do que ele desejava.",
    "Nenhuma das suas carnes será deixada; portanto, ninguém procurará os seus bens.",
    "Na plenitude de sua suficiência ele estará em apuros; toda mão dos ímpios virá sobre ele.",
    "Quando ele estiver prestes a encher o seu ventre, Deus lançará sobre ele a fúria da sua ira, e choverá sobre ele enquanto come.",
    "Fugirá da arma de ferro, e o arco de aço o atingirá.",
    "Ela é tirada, e sai do corpo; sim, a espada resplandecente sai de sua fel; terrores estão sobre ele.",
    "Toda a escuridão se esconderá em seus lugares secretos; um fogo não soprado o consumirá; ele adoecerá com aquele que restar em seu tabernáculo.",
    "O céu revelará a sua iniqidade, e a terra se levantará contra ele.",
    "O aumento de sua casa partirá, e seus bens fluirão no dia de sua ira.",
    "Esta é a porção de um homem iníquo da parte de Deus, e a herança que lhe foi designada por Deus."
  ],
  [
    "Mas Jó respondeu e disse:",
    "Ouça diligentemente o meu discurso, e que este seja o seu consolo.",
    "Sofre-me para que eu possa falar; e depois disso eu falei, zombai.",
    "Quanto a mim, é minha queixa ao homem? e se fosse assim, por que meu espírito não deveria ser perturbado?",
    "Marca-me, e espanta-te, e põe a tua mão sobre a tua boca.",
    "Mesmo quando me lembro, tenho medo, e o tremor se apodera da minha carne.",
    "Por que, pois, os ímpios vivem, envelhecem, sim, são poderosos no poder?",
    "A sua descendência está estabelecida perante eles, e a sua descendência perante os seus olhos.",
    "Suas casas estão a salvo do medo, nem a vara de Deus sobre eles.",
    "O touro deles é de gênero, e não falha; a vaca deles calveth, e não castath seu bezerro.",
    "Eles mandam seus pequeninos como um rebanho, e seus filhos dançam.",
    "Tomam o tambor e a harpa, e regozijam-se com o som do órgão.",
    "Eles passam seus dias em riqueza e, em um momento, descem ao túmulo.",
    "Por isso dizem a Deus: Aparta-te de nós, porque não desejamos o conhecimento dos teus caminhos.",
    "O que é o Todo-Poderoso, que devemos servi-lo? e que lucro devemos ter, se orarmos a ele?",
    "Eis que o seu bem não está nas suas mãos; o conselho dos ímpios está longe de mim.",
    "Quão freqentemente se apaga a vela dos ímpios! e quão freqentemente vem sobre eles a sua destruição! Deus distribui tristezas em sua ira.",
    "Eles são como restolho diante do vento, e como palha que a tempestade carrieth afastado.",
    "Deus dá a sua iniqidade por seus filhos; ele o recompensa, e ele o saberá.",
    "Seus olhos verão sua destruição, e ele beberá da ira do Todo-Poderoso.",
    "Que prazer tem ele em sua casa depois dele, quando o número de seus meses é cortado no meio?",
    "Alguém ensinará a Deus o conhecimento? visto que julga os que são altos.",
    "Um morre em toda a sua força, estando totalmente à vontade e quieto.",
    "Seus seios estão cheios de leite, e seus ossos estão umedecidos com medula.",
    "E outro morre na amargura da sua alma, e nunca come com prazer.",
    "Deitar-se-ão igualmente no pó, e os vermes os cobrirão.",
    "Eis que conheço os teus pensamentos e os dispositivos que imaginas injustamente contra mim.",
    "Pois vós dizeis: Onde está a casa do príncipe? e onde estão as moradas dos ímpios?",
    "Não pedistes aos que passam pelo caminho, e não sabeis os seus sinais,",
    "Que os ímpios estão reservados para o dia da destruição? serão trazidos para o dia da ira.",
    "Quem lhe anunciará o caminho para o rosto? e quem lhe retribuirá o que fez?",
    "Porém, será levado à sepultura, e permanecerá na sepultura.",
    "Os cravos do vale serão doces para ele, e todo homem se arrastará atrás dele, como há incontáveis diante dele.",
    "Como, pois, me consolais em vão, visto que nas vossas respostas permanece a falsidade?"
  ],
  [
    "Então respondeu Elifaz, o temanita, e disse:",
    "Pode um homem ser proveitoso para Deus, como aquele que é sábio pode ser proveitoso para si mesmo?",
    "É de algum prazer para o Todo-Poderoso, que tu és justo? ou é ganho para ele, que tu tornas os teus caminhos perfeitos?",
    "Ele te repreenderá por temor de ti? entrará contigo em juízo?",
    "Não é grande a tua maldade? e infinitas são as tuas iniqidades?",
    "Tu, pois, tomaste do teu irmão um penhor por nada, e despiste-lhes a roupa.",
    "Não deste água aos cansados para beber, e retiveste o pão dos famintos.",
    "Mas, quanto ao homem poderoso, ele tinha a terra; e o homem honrado habitava nela.",
    "Tu enviaste viúvas vazias, e os braços do órfão foram quebrados.",
    "Por isso te cercam as armadilhas, e te perturba o medo repentino;",
    "Ou escuridão, que tu não podes ver; e abundância de águas te cobrem.",
    "Deus não está na altura do céu? e eis que a altura das estrelas, quão altas elas são!",
    "E tu dizes: Como sabe Deus? pode ele julgar através da nuvem escura?",
    "Nuvens espessas são uma cobertura para ele, que ele não vê; e ele anda no circuito do céu.",
    "Tem você marcado o velho caminho que os homens ímpios têm trilhado?",
    "Que foram cortados fora do tempo, cuja fundação foi transbordada por uma inundação:",
    "O que disse a Deus: Apartai-vos de nós; e o que pode o Todo-Poderoso fazer por eles?",
    "E encheu as suas casas de coisas boas; mas o conselho dos ímpios está longe de mim.",
    "Os justos o vêem, e alegram-se; e os inocentes os riem ao escárnio.",
    "Considerando que a nossa substância não é cortada, mas o remanescente deles o fogo consome.",
    "Conhece-te agora a ti mesmo com ele, e fica em paz; assim te alcançará o bem.",
    "Recebe, peço-te, a lei da sua boca, e põe as suas palavras no teu coração.",
    "Se voltares para o Todo-Poderoso, serás edificado, e afastarás a iniqidade longe dos teus tabernáculos.",
    "Então porás o ouro como pó, e o ouro de Ofir como as pedras dos ribeiros.",
    "Sim, o Todo-Poderoso será tua defesa, e terás abundância de prata.",
    "Pois então terás o teu deleite no Todo-Poderoso, e levantarás o teu rosto a Deus.",
    "Tu lhe farás a tua oração, e ele te ouvirá, e pagarás os teus votos.",
    "Decretarás também uma coisa, e te será estabelecida; e a luz brilhará sobre os teus caminhos.",
    "Quando os homens forem abatidos, então dirás: Está levantando-se, e ele salvará o humilde.",
    "Ele livrará a ilha dos inocentes; e ela será libertada pela pureza das tuas mãos."
  ],
  [
    "Então Jó respondeu e disse:",
    "Até hoje a minha queixa é amarga: o meu derrame é mais pesado do que o meu gemido.",
    "Oh, que eu sabia onde eu poderia encontrá-lo! que eu poderia vir até mesmo para o seu assento!",
    "Eu ordenaria minha causa diante dele, e encheria minha boca de argumentos.",
    "Eu saberia as palavras que ele me responderia, e entenderia o que ele me diria.",
    "Será que ele vai pleitear contra mim com o seu grande poder? Não; mas ele iria colocar força em mim.",
    "Ali os justos poderão disputar com ele; assim me livrarei para sempre do meu juiz.",
    "Eis que vou em frente, mas ele não está lá; e para trás, mas não posso percebê-lo.",
    "esquerda, onde ele trabalha, mas eu não posso vê-lo; ele se esconde à direita, que eu não posso vê-lo.",
    "Mas ele conhece o caminho que eu tomo; quando me tiver provado, sairei como ouro.",
    "O meu pé segurou os seus passos, o seu caminho guardei, e não declino.",
    "Nem eu me afastei do mandamento de seus lábios; eu tenho estimado as palavras de sua boca mais do que o meu alimento necessário.",
    "Mas ele está em uma mente, e quem pode transformá-lo? e o que sua alma deseja, mesmo que ele faça.",
    "Pois ele faz o que me foi designado; e muitas coisas assim estão com ele.",
    "Portanto, estou perturbado diante da sua presença; quando considero, tenho medo dele.",
    "Porque Deus torna suave o meu coração, e o Todo-Poderoso me perturba.",
    "Porque eu não fui cortado antes da escuridão, nem ele cobriu a escuridão do meu rosto."
  ],
  [
    "Por que, vendo que os tempos não estão escondidos do Todo-Poderoso, aqueles que o conhecem não vêem seus dias?",
    "Alguns removem os marcos; eles violentamente tiram rebanhos e se alimentam deles.",
    "Eles afastam a bunda do órfão, eles tomam o boi da viúva como um penhor.",
    "Eles desviam os necessitados do caminho: os pobres da terra se escondem juntos.",
    "Eis que, como jumentos selvagens no deserto, vão para o seu trabalho; levantando-se a tempo de presa; o deserto produz alimento para eles e para seus filhos.",
    "Colheram cada um o seu trigo no campo; e colheram a vindima dos ímpios.",
    "Eles fazem com que os nus alojam sem roupas, que eles não têm cobertura no frio.",
    "Eles estão molhados com os chuveiros das montanhas, e abraçar a rocha por falta de um abrigo.",
    "Eles arrancam o órfão do peito, e tomam uma promessa dos pobres.",
    "Eles fazem com que ele fique nu sem roupa, e tiram o molho dos famintos;",
    "Que fazem óleo dentro de suas paredes, e pisam seus lagares, e sofrem sede.",
    "Os homens gemem da cidade, e a alma dos feridos clama; mas Deus não lhes dá insensatez.",
    "São daqueles que se rebelam contra a luz; não conhecem os seus caminhos, nem permanecem nas suas veredas.",
    "O assassino que se levanta com a luz mata os pobres e necessitados, e à noite é como um ladrão.",
    "Também o olho do adúltero aguarda o crepúsculo, dizendo: Nenhum olho me verá; e disfarça o seu rosto.",
    "Na escuridão eles cavam através das casas, que eles tinham marcado para si mesmos durante o dia: eles não conhecem a luz.",
    "Pois a manhã é para eles como a sombra da morte: se alguém os conhece, eles estão nos terrores da sombra da morte.",
    "Ele é veloz como as águas; a sua porção é amaldiçoada na terra; não contempla o caminho das vinhas.",
    "Seca e calor consomem as águas da neve; assim também a sepultura os que pecaram.",
    "O ventre o esquecerá; o verme se alimentará dele com doçura; não será mais lembrado; e a iniqidade será quebrada como uma árvore.",
    "O mal suplica ao estéril que não leva; e não faz bem à viúva.",
    "Ele atrai também o poderoso com o seu poder; ele se levanta, e nenhum homem tem certeza da vida.",
    "Embora lhe seja dado estar em segurança, sobre o qual repousa; contudo, os seus olhos estão voltados para os seus caminhos.",
    "Eles são exaltados por um pouco de tempo, mas se foram e foram abatidos; eles são tirados do caminho como todos os outros, e cortados como os topos das orelhas de milho.",
    "E se não for assim agora, quem me fará mentiroso, e não fará valer a minha palavra?"
  ],
  [
    "Então respondeu Bildade, o suíta, e disse:",
    "Domínio e medo estão com ele, ele faz a paz em seus altos lugares.",
    "Há algum número de seus exércitos? e sobre quem não se levanta a sua luz?",
    "Como, então, pode o homem ser justificado diante de Deus? ou como pode ele ser limpo que nasce de uma mulher?",
    "Contemple até a lua, e ela não brilhará; sim, as estrelas não são puras aos seus olhos.",
    "Quanto menos o homem, que é um verme? e o filho do homem, que é um verme?"
  ],
  [
    "Mas Jó respondeu e disse:",
    "Como ajudaste aquele que está sem poder? como salvas o braço que não tem força?",
    "Como aconselhaste aquele que não tem sabedoria? e como declaraste abundantemente a coisa como ela é?",
    "A quem proferiste palavras? e de quem veio de ti o espírito?",
    "As coisas mortas são formadas debaixo das águas, e os seus habitantes.",
    "O inferno está nu diante dele, e a destruição não tem cobertura.",
    "Ele estende o norte sobre o lugar vazio, e pendura a terra sobre nada.",
    "Ele amarra as águas em suas nuvens espessas; e a nuvem não é rasgada debaixo delas.",
    "Ele segura a face do seu trono, e estende a sua nuvem sobre ele.",
    "Ele cercou as águas com limites, até que o dia e a noite cheguem ao fim.",
    "Os pilares do céu tremem e ficam surpresos com sua repreensão.",
    "Ele divide o mar com o seu poder, e pelo seu entendimento ele fere através dos soberbos.",
    "Pelo seu espírito enfeitou os céus; a sua mão formou a serpente tortuosa.",
    "Eis que estas são partes de seus caminhos: mas quão pouco se ouve falar dele? mas o trovão de seu poder quem pode entender?"
  ],
  [
    "Além disso, Jó continuou sua parábola, e disse:",
    "Como vive Deus, que tirou o meu juízo; e o Todo-Poderoso, que tem afligido a minha alma;",
    "Enquanto a minha respiração está em mim, e o espírito de Deus está nas minhas narinas;",
    "Os meus lábios não falarão maldade, nem a minha língua proferirá engano.",
    "Deus me livre de te justificar: até que eu morra não removerei minha integridade de mim.",
    "Eu seguro a minha justiça, e não a deixarei ir; o meu coração não me censurará enquanto eu viver.",
    "Seja o meu inimigo como o ímpio, e o que se levanta contra mim como o injusto.",
    "Pois qual é a esperança do hipócrita, ainda que tenha ganho, quando Deus tira a sua alma?",
    "Será que Deus ouvirá o seu clamor quando a angústia vier sobre ele?",
    "Ele se deleitará no Todo-Poderoso? ele sempre invocará a Deus?",
    "Ensinar-te-ei pela mão de Deus; o que está com o Todo-Poderoso não esconderei.",
    "Eis que todos vós mesmos o tendes visto; por que, pois, sois totalmente vãos?",
    "Esta é a porção de um homem iníquo com Deus, e a herança dos opressores, que receberão do Todo-Poderoso.",
    "Se os seus filhos se multiplicarem, será para a espada; e a sua descendência não se fartará de pão.",
    "Os que dele restarem serão sepultados na morte; e as suas viúvas não chorarão.",
    "Ainda que empilhasse prata como o pó, e preparasse vestes como o barro;",
    "Ele pode prepará-lo, mas o justo o vestirá, e o inocente dividirá a prata.",
    "Ele edifica a sua casa como uma mariposa, e como um estande que o guarda faz.",
    "O rico deitar-se-á, mas não se ajuntará; abre os olhos, e não é.",
    "Os terrores se apoderam dele como águas, uma tempestade o rouba durante a noite.",
    "O vento oriental o arrasta para longe, e ele parte; e como uma tempestade o arremessa para fora de seu lugar.",
    "Porque Deus o lançará sobre ele, e não poupará; fugirá da sua mão.",
    "Os homens baterão palmas nele, e o assobiarão para fora de seu lugar."
  ],
  [
    "Certamente há uma veia para a prata, e um lugar para o ouro onde eles o multam.",
    "O ferro é retirado da terra, e o latão é fundido da pedra.",
    "Ele põe fim às trevas, e procura toda a perfeição: as pedras das trevas, e a sombra da morte.",
    "O dilúvio se esvai do habitante; até as águas esquecidas do pé: secaram-se, afastaram-se dos homens.",
    "Quanto à terra, dela vem o pão; e debaixo dela se acende como fogo.",
    "As suas pedras são o lugar das safiras; e tem pó de ouro.",
    "Há um caminho que nenhuma ave conhece, e que o olho do abutre não viu:",
    "As mulas do leão não a pisaram, nem o leão feroz passou por ela.",
    "Ele estende a mão sobre a rocha; ele derruba as montanhas pelas raízes.",
    "Ele corta rios entre as rochas; e os seus olhos vêem tudo o que é precioso.",
    "Ele ata as inundações de transbordamento; e o que está escondido traz à luz.",
    "Mas onde se achará a sabedoria? e onde está o lugar do entendimento?",
    "O homem não conhece o seu preço; nem é encontrado na terra dos viventes.",
    "A profundidade diz: Não está em mim; e o mar diz: Não está comigo.",
    "Não pode ser obtido por ouro, nem a prata será pesada pelo preço do mesmo.",
    "Não pode ser valorizado com o ouro de Ophir, com o precioso ônix ou a safira.",
    "O ouro e o cristal não podem igualá-lo; e a troca dele não será por jóias de ouro fino.",
    "Não se fará menção de coral, nem de pérolas; porque o preço da sabedoria está acima dos rubis.",
    "O topázio da Etiópia não deve igualá-lo, nem deve ser valorizado com ouro puro.",
    "De onde vem então a sabedoria? e onde está o lugar do entendimento?",
    "Vê-lo é escondido dos olhos de todos os vivos, e mantido perto das aves do ar.",
    "A destruição e a morte dizem: Ouvimos a sua fama com os nossos ouvidos.",
    "Deus compreende o seu caminho, e ele conhece o seu lugar.",
    "Pois ele olha para os confins da terra, e vê debaixo de todo o céu;",
    "Para fazer o peso para os ventos, e ele pesa as águas pela medida.",
    "Quando ele fez um decreto para a chuva, e um caminho para o relâmpago do trovão:",
    "Então ele o viu, e o declarou; ele o preparou, sim, e o procurou.",
    "E disse ao homem: Eis aqui o temor do Senhor, que é a sabedoria; e apartar-se do mal é o entendimento."
  ],
  [
    "Além disso, Jó continuou sua parábola, e disse:",
    "Oh, que eu era como nos meses passados, como nos dias em que Deus me preservou;",
    "Quando a sua vela brilhou sobre a minha cabeça, e quando pela sua luz andei pelas trevas,",
    "Como eu era nos dias da minha mocidade, quando o segredo de Deus estava sobre o meu tabernáculo;",
    "Quando o Todo-Poderoso ainda estava comigo, quando meus filhos estavam perto de mim;",
    "Quando lavei os meus passos com manteiga, e a rocha me derramou rios de óleo;",
    "Quando eu saí para o portão pela cidade, quando eu preparei meu assento na rua!",
    "Os moços me viram, e se esconderam; e os idosos se levantaram, e se levantaram.",
    "Os príncipes se abstiveram de falar, e colocaram a mão na boca.",
    "Os nobres mantinham a sua paz, e a sua língua inclinava-se para o telhado da sua boca.",
    "Quando o ouvido me ouviu, então me abençoou; e quando o olho me viu, me deu testemunho.",
    "Porque eu entreguei o pobre que chorava, o órfão, e aquele que não tinha ninguém para ajudá-lo.",
    "A bênção daquele que estava pronto para perecer veio sobre mim; e eu fiz com que o coração da viúva cantasse de alegria.",
    "Eu coloquei a justiça, e ela me vestiu; meu julgamento foi como uma túnica e um diadema.",
    "Eu era olhos para os cegos, e pés para os coxos.",
    "Eu era um pai para os pobres; e a causa que eu não sabia que eu procurava.",
    "E tracei as mandíbulas dos ímpios, e arranquei o despojo dos seus dentes.",
    "Então eu disse: Morrerei no meu ninho, e multiplicarei os meus dias como a areia.",
    "Minha raiz foi espalhada pelas águas, e o orvalho ficou a noite toda sobre o meu ramo.",
    "Minha glória estava fresca em mim, e meu arco foi renovado em minha mão.",
    "Os homens me deram ouvidos e esperaram, e mantiveram silêncio diante do meu conselho.",
    "Depois das minhas palavras, não falaram outra vez; e o meu discurso caiu sobre eles.",
    "E esperaram por mim como pela chuva; e abriram a boca como pela chuva tardia.",
    "Se eu risse deles, não o creriam; e a luz do meu semblante não se abateram.",
    "Eu escolhi o seu caminho, e sentei-me chefe, e habitei como um rei no exército, como um que conforta os enlutados."
  ],
  [
    "Mas agora aqueles que são mais jovens do que eu me têm em escárnio, cujos pais eu teria desprezado ter estabelecido com os cães do meu rebanho.",
    "Sim, para onde poderia a força de suas mãos me beneficiar, em quem a velhice foi pereceu?",
    "Por falta e fome eles eram solitários; fugindo para o deserto em tempos anteriores desolados e desperdiçados.",
    "que cortam as malvas pelos arbustos, e as raízes de zimbro para sua carne.",
    "Eles foram expulsos dentre os homens, (eles choraram depois deles como depois de um ladrão;)",
    "Para habitar nas elevações dos vales, nas cavernas da terra e nas rochas.",
    "Entre os arbustos eles se gabavam; sob as urtigas eles estavam reunidos.",
    "Eram filhos de tolos, sim, filhos de homens de base; eram mais vis do que a terra.",
    "E agora eu sou a canção deles, sim, eu sou a palavra deles.",
    "Abominam-me, fogem para longe de mim, e não poupam para cuspir na minha cara.",
    "Porque ele soltou o meu cordão, e me afligiu, eles também soltaram o freio diante de mim.",
    "Sobre a minha mão direita elevam-se os jovens; afastam-me os pés, e levantam-se contra mim os caminhos da sua destruição.",
    "Eles estragam o meu caminho, eles avançam a minha calamidade, eles não têm ajudante.",
    "Eles vieram sobre mim como uma grande quebra de águas; na desolação eles rolaram-se sobre mim.",
    "Os terrores estão virados sobre mim; perseguem a minha alma como o vento; e o meu bem-estar passa como uma nuvem.",
    "E agora a minha alma está derramada sobre mim; os dias de aflição se apoderaram de mim.",
    "Os meus ossos estão perfurados em mim durante a noite; e os meus tendões não descansam.",
    "A grande força da minha doença mudou a minha roupa: ela me amarra como o colarinho do meu casaco.",
    "Ele me lançou na lama, e eu me tornei como poeira e cinzas.",
    "Eu clamo a ti, e tu não me ouves; eu me levanto, e tu não me consideras.",
    "Tornaste-te cruel para comigo; com a tua mão forte te opões contra mim.",
    "Tu me elevas até o vento; tu me fazes cavalgar sobre ele, e dissolves a minha substância.",
    "Pois sei que me levarás à morte, e à casa designada para todos os viventes.",
    "No entanto, ele não estenderá a mão para a sepultura, embora eles chorem em sua destruição.",
    "Eu não chorei por aquele que estava em apuros? não estava minha alma triste pelos pobres?",
    "Quando procurei o bem, então veio a mim o mal; e quando esperei pela luz, vieram as trevas.",
    "Minhas entranhas ferveram, e não descansaram; os dias de aflição me impediram.",
    "Fiquei de luto sem o sol; levantei-me e chorei na congregação.",
    "Sou irmão de dragões e companheiro de corujas.",
    "Minha pele está preta sobre mim, e meus ossos são queimados com calor.",
    "A minha harpa também se transforma em pranto, e o meu órgão na voz dos que choram."
  ],
  [
    "Fiz uma aliança com os meus olhos; por que, então, pensaria numa empregada doméstica?",
    "Para que porção de Deus há lá de cima? e que herança do Todo-Poderoso do alto?",
    "Não é a destruição para os ímpios? e um estranho castigo para os obreiros da iniqidade?",
    "Não vê ele os meus caminhos, e não conta todos os meus passos?",
    "Se tenho andado com vaidade, ou se o meu pé se apressou a enganar;",
    "Deixe-me ser pesado em equilíbrio, para que Deus possa conhecer a minha integridade.",
    "Se o meu passo se desviou do caminho, e o meu coração andou atrás dos meus olhos, e se alguma mancha se inclinou nas minhas mãos;",
    "Deixe-me semear, e deixe outro comer; sim, deixe minha prole ser erradicada.",
    "Se o meu coração tiver sido enganado por uma mulher, ou se eu tiver colocado espera à porta do meu vizinho;",
    "Então deixe minha esposa moer para outra, e deixe que outros se inclinem sobre ela.",
    "Pois este é um crime hediondo; sim, é uma iniqidade ser punido pelos juízes.",
    "Pois é um fogo que consome até a destruição, e erradicaria todo o meu aumento.",
    "Se eu desprezasse a causa do meu servo ou da minha serva, quando contendessem comigo;",
    "Que farei, pois, quando Deus se levantar? e quando ele visitar, que lhe responderei?",
    "Aquele que me fez no ventre não o fez? e não nos fez um só no ventre?",
    "Se eu retive os pobres de seu desejo, ou fiz com que os olhos da viúva fracassassem;",
    "Ou comi sozinho o meu bocado, e o órfão não comeu dele;",
    "(Pois desde a minha mocidade ele foi criado comigo, como com um pai, e eu a guiei do ventre de minha mãe;)",
    "Se eu vi algum perecer por falta de roupa, ou algum pobre sem cobertura;",
    "Se os seus lombos não me abençoaram, e se ele não se aqueceu com o velo das minhas ovelhas;",
    "Se levantei a mão contra o órfão, quando vi a minha ajuda no portão:",
    "Então deixe meu braço cair da minha omoplata, e meu braço ser quebrado a partir do osso.",
    "Pois a destruição de Deus era um terror para mim, e por causa de sua alteza eu não podia suportar.",
    "Se fiz do ouro a minha esperança, ou disse ao ouro fino: Tu és a minha confiança;",
    "Se eu me alegrasse porque a minha riqueza era grande, e porque a minha mão tinha ganho muito;",
    "Se eu visse o sol quando brilhava, ou a lua andando em brilho,",
    "E o meu coração foi secretamente seduzido, ou a minha boca beijou a minha mão.",
    "Isso também era uma iniqidade a ser punida pelo juiz, pois eu deveria ter negado o Deus que está em cima.",
    "Se eu me alegrasse com a destruição daquele que me odiava, ou me levantasse quando o mal o encontrasse:",
    "Também não sofri a minha boca para pecar por desejar uma maldição à sua alma.",
    "Se os homens do meu tabernáculo não dissessem: Oh, que tivemos de sua carne! não podemos estar satisfeitos.",
    "O estranho não se alojou na rua; mas abri as portas ao viajante.",
    "Se eu cobrisse as minhas transgressões como Adão, escondendo a minha iniqidade no meu seio:",
    "Eu temi uma grande multidão, ou o desprezo das famílias me assustou, que eu mantive silêncio, e não saí da porta?",
    "Oh, que alguém me ouça! eis que meu desejo é que o Todo-Poderoso me responda, e que meu adversário tenha escrito um livro.",
    "Certamente eu a tomaria sobre o meu ombro, e a ligaria como uma coroa para mim.",
    "Dir-lhe-ia o número dos meus passos; como príncipe, aproximar-me-ia dele.",
    "Se a minha terra clamar contra mim, ou se os sulcos dela se queixarem,",
    "Se eu comi os frutos sem dinheiro, ou fiz com que os seus donos perdessem a vida:",
    "Deixe os cardos crescerem em vez de trigo, e cócegas em vez de cevada. As palavras de Jó terminaram."
  ],
  [
    "Assim, esses três homens deixaram de responder a Jó, porque ele era justo aos seus próprios olhos.",
    "Então acendeu-se a ira de Eliú, filho de Baraquelo, Buzite, da parentela de Ram; contra Jó acendeu-se a sua ira, porque ele se justificou a si mesmo em vez de a Deus.",
    "Também contra os seus três amigos acendeu-se a sua ira, porque eles não tinham encontrado resposta, e ainda assim haviam condenado Jó.",
    "Agora Eliú tinha esperado até que Jó tivesse falado, porque eles eram mais velhos do que ele.",
    "Quando Eliú viu que não havia resposta na boca desses três homens, então sua ira se acendeu.",
    "Respondeu Eliú, filho de Baraquela, o buzita, e disse: Eu sou jovem, e vós sois muito velhos; pelo que tive medo, e não vos ousei mostrar a minha opinião.",
    "Eu disse: Dias devem falar, e multidões de anos devem ensinar sabedoria.",
    "Mas há um espírito no homem; e a inspiração do Todo-Poderoso lhes dá entendimento.",
    "Os grandes homens nem sempre são sábios: nem os idosos entendem o julgamento.",
    "Por isso, eu disse: \"Escuta-me, eu também vou mostrar a minha opinião.",
    "Eis que esperei pelas tuas palavras; dei ouvidos às tuas razões, enquanto procuravas o que dizer.",
    "Sim, eu atendi-te, e eis que não havia nenhum de vós que convencesse Jó, ou que respondesse às suas palavras:",
    "Para que não digais: Nós descobrimos a sabedoria: Deus o abateu, não o homem.",
    "Agora ele não dirigiu as suas palavras contra mim; nem lhe responderei com os teus discursos.",
    "Surpreenderam-se, não responderam mais: pararam de falar.",
    "Quando eu tinha esperado, (pois não falaram, mas pararam, e não responderam mais;)",
    "Eu disse, eu vou responder também a minha parte, eu também vou mostrar a minha opinião.",
    "Pois estou cheio de matéria, o espírito dentro de mim me constrange.",
    "Eis que minha barriga é como o vinho que não tem ventilação; está pronto para estourar como novas garrafas.",
    "Vou falar, para que eu possa ser refrescado: vou abrir meus lábios e responder.",
    "Não me deixe, peço-lhe, aceitar a pessoa de qualquer homem, nem me deixe dar títulos lisonjeiros ao homem.",
    "Pois eu sei não dar títulos lisonjeiros; ao fazê-lo, meu criador logo me levaria embora."
  ],
  [
    "Portanto, Jó, peço-te, ouve as minhas palavras e ouve todas as minhas palavras.",
    "Eis que agora abri a minha boca, a minha língua falou na minha boca.",
    "As minhas palavras serão da retidão do meu coração; e os meus lábios falarão claramente.",
    "O Espírito de Deus me fez, e o sopro do Todo-Poderoso me deu vida.",
    "Se me puderes responder, põe as tuas palavras em ordem diante de mim, levanta-te.",
    "Eis que estou de acordo com o teu desejo em lugar de Deus; também sou formado do barro.",
    "Eis que o meu terror não te atemorizará, nem a minha mão será pesada sobre ti.",
    "Certamente falaste na minha audição, e ouvi a voz das tuas palavras, dizendo:",
    "Eu estou limpo sem transgressão, eu sou inocente; nem há iniqidade em mim.",
    "Eis que ele encontra ocasiões contra mim, ele me conta como seu inimigo,",
    "Ele põe os meus pés nos estoques, ele comercializa todos os meus caminhos.",
    "Eis que nisto não és justo; responder-te-ei que Deus é maior do que o homem.",
    "Por que te esforças contra ele? pois ele não dá conta de nenhum dos seus assuntos.",
    "Pois Deus fala uma vez, sim, duas vezes, mas o homem não o percebe.",
    "Em um sonho, em uma visão da noite, quando o sono profundo cai sobre os homens, em sonos na cama;",
    "Então ele abre os ouvidos dos homens, e sela a sua instrução,",
    "Que ele possa retirar o homem de seu propósito, e esconder o orgulho do homem.",
    "Ele afasta a sua alma da cova, e a sua vida de perecer pela espada.",
    "Ele é castigado também com dor em sua cama, e a multidão de seus ossos com forte dor.",
    "De modo que sua vida abomina o pão, e sua alma carne delicada.",
    "Sua carne é consumida, para que não possa ser vista; e seus ossos que não foram vistos se destacam.",
    "Sim, sua alma se aproxima da sepultura, e sua vida para os destruidores.",
    "Se houver um mensageiro com ele, um intérprete, um entre mil, para mostrar ao homem a sua retidão:",
    "Então ele é gracioso para com ele, e diz: Livra-o de descer ao poço; eu encontrei um resgate.",
    "Sua carne será mais fresca do que a de uma criança; ele retornará aos dias de sua juventude:",
    "Ele orará a Deus, e será favorável a ele; e verá o seu rosto com alegria; porque dará ao homem a sua justiça.",
    "Ele olha para os homens, e se alguém disser: Eu pequei, e perverti o que era certo, e isso não me beneficiou;",
    "Ele livrará a sua alma de entrar no poço, e a sua vida verá a luz.",
    "Eis que todas estas coisas opera Deus muitas vezes com o homem,",
    "Para trazer de volta sua alma do poço, para ser iluminado com a luz dos vivos.",
    "Bem, ó Jó, ouve-me; guarda a tua paz, e eu falarei.",
    "Se tens alguma coisa a dizer, responde-me; fala, porque desejo justificar-te.",
    "Se não, ouve-me; guarda a tua paz, e ensinar-te-ei a sabedoria."
  ],
  [
    "Eliú respondeu e disse:",
    "Ouvi as minhas palavras, ó sábios, e escutai-me, vós que tendes conhecimento.",
    "Para o ouvido trieth palavras, como a boca tem gosto de carne.",
    "Vamos escolher para nós julgamento: deixe-nos saber entre nós o que é bom.",
    "Pois Jó disse: Eu sou justo; e Deus tirou o meu juízo.",
    "Devo mentir contra o meu direito? minha ferida é incurável sem transgressão.",
    "Como é o homem semelhante a Jó, que bebe escarnecendo como a água?",
    "Que anda em companhia dos obreiros da iniqidade, e anda com os ímpios.",
    "Porque disse: Nada aproveita ao homem que se deleite com Deus.",
    "Escutai-me, pois, vós, homens entendidos; longe de Deus, que faça a iniqidade; e do Todo-Poderoso, que cometa a iniqidade.",
    "Pois a obra do homem lhe dará, e fará com que cada homem encontre segundo os seus caminhos.",
    "Sim, certamente Deus não fará perversamente, nem o Todo-Poderoso perverterá o julgamento.",
    "Quem lhe deu uma carga sobre a terra? ou quem dispôs o mundo inteiro?",
    "Se puser o seu coração sobre o homem, se reunir para si o seu espírito e a sua respiração,",
    "Toda a carne perecerá juntamente, e o homem voltará ao pó.",
    "Se agora tens entendimento, ouve isto: ouve a voz das minhas palavras.",
    "Será que até aquele que odeia o direito governará? e condenarás aquele que é mais justo?",
    "Acaso convém dizer a um rei: Tu és ímpio? e a príncipes: Sois ímpios?",
    "Quanto menos para aquele que não aceita as pessoas dos príncipes, nem considera os ricos mais do que os pobres? pois todos eles são obra de suas mãos.",
    "Em um momento eles morrerão, e o povo será perturbado à meia-noite, e passará; e os poderosos serão levados sem mão.",
    "Porque os seus olhos estão voltados para os caminhos do homem, e ele vê todas as suas obras.",
    "Não há escuridão, nem sombra de morte, onde os obreiros da iniqidade possam se esconder.",
    "Porque não se lançará sobre o homem mais do que o justo, para entrar em juízo com Deus.",
    "Ele quebrará em pedaços homens poderosos sem número, e colocará outros em seu lugar.",
    "Ele, pois, conhece as suas obras, e as transtorna de noite, para que sejam destruídas.",
    "Ele os golpeia como homens ímpios à vista dos outros;",
    "Porque se desviaram dele, e não consideraram nenhum dos seus caminhos:",
    "De modo que fazem vir a ele o clamor dos pobres, e ele ouve o clamor dos aflitos.",
    "Quando ele dá quietude, quem então pode causar problemas? e quando ele esconde o rosto, quem então pode contemplá-lo? se isso for feito contra uma nação, ou apenas contra um homem:",
    "Que os hipócritas não reinem, para que o povo não seja enredado.",
    "Certamente é digno de ser dito a Deus, eu tenho suportado castigo, eu não vou ofender mais.",
    "O que eu não vejo, não me ensinas; se eu tiver praticado a iniqidade, não farei mais.",
    "Se assim for de acordo com a tua mente, ele vai recompensá-lo, se você recusar, ou se você escolher; e não eu; portanto, fale o que você sabe.",
    "Que os homens de entendimento me digam, e que um sábio me ouça.",
    "Jó falou sem conhecimento, e suas palavras foram sem sabedoria.",
    "Meu desejo é que Jó possa ser julgado até o fim por causa de suas respostas para os homens maus.",
    "Pois ele acrescenta rebelião ao seu pecado, ele aperta as mãos entre nós, e multiplica as suas palavras contra Deus."
  ],
  [
    "Eliú falou ainda mais, e disse:",
    "Você acha que isso é certo, que você disse: Minha justiça é mais do que a de Deus?",
    "Pois disseste: Que vantagem te será? e: Que proveito terei eu, se eu for purificado do meu pecado?",
    "Eu te responderei, e contigo os teus companheiros.",
    "Olha para os céus, e vê; e eis as nuvens que são mais altas do que tu.",
    "Se tu pecares, o que é que tu fazes contra ele? ou se as tuas transgressões se multiplicarem, o que é que tu lhe fazes?",
    "Se és justo, que lhe dás? ou que recebe da tua mão?",
    "A tua maldade pode ferir o homem como tu és; e a tua justiça pode beneficiar o filho do homem.",
    "Por causa da multidão de opressões eles fazem os oprimidos chorar: eles clamam por causa do braço dos poderosos.",
    "Mas ninguém diz: Onde está Deus, meu criador, que dá cânticos de noite?",
    "Quem nos ensina mais do que os animais da terra, e nos torna mais sábios do que as aves do céu?",
    "Lá eles choram, mas ninguém dá resposta, por causa do orgulho dos homens maus.",
    "Certamente Deus não ouvirá a vaidade, nem o Todo-Poderoso a considerará.",
    "Embora digas que não o verás, ainda assim o juízo está diante dele; portanto confia nele.",
    "Mas agora, porque não é assim, ele tem visitado em sua ira, mas ele não o sabe em grande extremidade:",
    "Por isso Jó abre a boca em vão; multiplica palavras sem conhecimento."
  ],
  [
    "Eliú também prosseguiu, e disse:",
    "Sofre-me um pouco, e mostrar-te-ei que ainda tenho de falar em nome de Deus.",
    "Vou buscar o meu conhecimento de longe, e vou atribuir justiça ao meu Criador.",
    "Em verdade, as minhas palavras não serão falsas; o que é perfeito em conhecimento está contigo.",
    "Eis que Deus é poderoso, e não despreza ninguém; é poderoso em força e sabedoria.",
    "Ele não preserva a vida dos ímpios, mas dá direito aos pobres.",
    "Ele não retira os seus olhos dos justos; mas com reis estão eles no trono; sim, ele os estabelece para sempre, e eles são exaltados.",
    "E, se forem amarrados em grilhões, e forem retidos em cordas de aflição,",
    "Então ele lhes mostra o seu trabalho, e as suas transgressões que eles têm excedido.",
    "Ele também abre os seus ouvidos para a disciplina, e ordena que eles retornem da iniqidade.",
    "Se obedecerem e o servirem, passarão os seus dias em prosperidade, e os seus anos em prazeres.",
    "Porém, se não obedecerem, perecerão à espada, e morrerão sem conhecimento.",
    "Mas os hipócritas de coração amontoam ira; não choram quando ele os amarra.",
    "Eles morrem na juventude, e sua vida está entre os impuros.",
    "Ele livra os pobres em sua aflição, e abre seus ouvidos em opressão.",
    "Mesmo assim ele teria te removido do estreito para um lugar amplo, onde não há tensão; e o que deve ser colocado sobre a tua mesa deve estar cheio de gordura.",
    "Tu, porém, cumpriste o juízo dos ímpios; o juízo e a justiça se apoderam de ti.",
    "Porque há ira, cuidado para que ele não te tire com seu golpe: então um grande resgate não pode te livrar.",
    "Ele estimará as tuas riquezas? não, nem ouro, nem todas as forças da força.",
    "Não deseje a noite, quando as pessoas são cortadas em seu lugar.",
    "Acautela-te, não tenhas cuidado com a iniqidade; pois isso escolheste antes do que a aflição.",
    "Eis que Deus exalta pelo seu poder: quem ensina como ele?",
    "Quem lhe ordenou o seu caminho? ou quem pode dizer: Tu cometeste iniqidade?",
    "Lembra-te de que magnificas a sua obra, que os homens contemplam.",
    "Todo homem pode vê-lo; o homem pode contemplá-lo de longe.",
    "Eis que Deus é grande, e nós não o conhecemos, nem o número de seus anos pode ser pesquisado.",
    "Pois ele faz pequenas as gotas de água; derramam chuva de acordo com o seu vapor;",
    "Que as nuvens caem e destilam sobre o homem abundantemente.",
    "Também alguém pode entender a propagação das nuvens, ou o barulho de seu tabernáculo?",
    "Eis que ele estende a sua luz sobre ela, e cobre o fundo do mar.",
    "Por eles julga o povo; ele dá carne em abundância.",
    "Com nuvens cobre a luz; e ordena-lhe que não brilhe pela nuvem que vem betwixt.",
    "O ruído de sua ursa a respeito dele, o gado também a respeito do vapor."
  ],
  [
    "Por isso também meu coração treme, e é movido para fora de seu lugar.",
    "Ouça atentamente o barulho de sua voz e o som que sai de sua boca.",
    "Ele a dirige debaixo de todo o céu, e seu relâmpago até os confins da terra.",
    "Depois dela ruge uma voz; ele troveja com a voz da sua excelência; e não os deixará quando a sua voz for ouvida.",
    "Deus troveja maravilhosamente com a sua voz; grandes coisas faz ele, o que não podemos compreender.",
    "Pois ele disse à neve: Sejas tu sobre a terra; assim como à pequena chuva, e à grande chuva da sua força.",
    "Ele sela a mão de todo homem; para que todos os homens conheçam o seu trabalho.",
    "Então os animais entram em tocas, e permanecem em seus lugares.",
    "Do sul vem o turbilhão; e o frio do norte.",
    "Pelo sopro de Deus é dada geada; e a largura das águas é estreitada.",
    "Também regando, ele desgasta a nuvem espessa; ele espalha a sua nuvem brilhante:",
    "E os seus conselhos giram em torno dele, para que façam tudo o que ele lhes ordenar sobre a face do mundo na terra.",
    "Ele o faz vir, seja para correção, ou para sua terra, ou para misericórdia.",
    "Obedeça a isto, ó Jó: fique parado, e considere as maravilhosas obras de Deus.",
    "Sabeis vós quando Deus os dispôs, e fez resplandecer a luz da sua nuvem?",
    "Conheces os equilíbrios das nuvens, as maravilhosas obras daquele que é perfeito em conhecimento?",
    "Como são quentes as tuas vestes, quando ele aquieta a terra pelo vento sul?",
    "Tem tu com ele estendido o céu, que é forte, e como um vidro de aparência derretida?",
    "Ensina-nos o que lhe diremos; porque não podemos ordenar a nossa palavra por causa das trevas.",
    "Será que lhe será dito que eu falo? se um homem falar, certamente ele será engolido.",
    "E agora os homens não vêem a luz brilhante que está nas nuvens; mas o vento passa, e os purifica.",
    "O tempo justo vem do norte: com Deus é terrível majestade.",
    "Tocando o Todo-Poderoso, não podemos encontrá-lo: ele é excelente em poder, e em julgamento, e em abundância de justiça: ele não vai afligir.",
    "Os homens, portanto, temem-no; ele não respeita ninguém que seja sábio de coração."
  ],
  [
    "Então o Senhor respondeu a Jó do redemoinho, e disse:",
    "Quem é este que escurece conselho por palavras sem conhecimento?",
    "Levanta agora os teus lombos como um homem; pois te exigirei, e responder-me-ei.",
    "Onde estavas, quando lancei os fundamentos da terra? declara, se tens entendimento.",
    "Quem lhe pôs as medidas, se bem sabes? ou quem lhe estendeu a linha?",
    "Em que se fixam os seus fundamentos, ou quem pôs a sua pedra angular?",
    "Quando as estrelas da manhã cantavam juntas, e todos os filhos de Deus gritavam de alegria?",
    "Ou quem fechou o mar com portas, quando ele freia, como se tivesse saído do útero?",
    "Quando fiz da nuvem o seu manto, e da escuridão espessa uma banda para ele,",
    "E rompei-lhe o meu lugar decretado, e ponde barras e portas,",
    "E disse: Até aqui virás, mas não mais adiante; e aqui ficarão as tuas ondas orgulhosas?",
    "Tu ordenaste a manhã desde os teus dias, e fizeste com que a alvorada conhecesse o seu lugar;",
    "Para que se apodere dos confins da terra, para que os ímpios sejam sacudidos para fora dela?",
    "É transformado em argila para o selo; e eles permanecem como uma peça de vestuário.",
    "E dos ímpios a sua luz é retida, e o braço alto será quebrado.",
    "Entraste nas fontes do mar? ou andaste na busca da profundidade?",
    "Porventura te abriram as portas da morte, ou vistes as portas da sombra da morte?",
    "Percebeste a largura da terra? declara, se sabes tudo.",
    "Onde está o caminho onde habita a luz? e quanto às trevas, onde está o seu lugar,",
    "Para que a leves ao seu limite, e para que conheças os caminhos para a sua casa?",
    "Tu o sabes, porque nasceste então? ou porque o número dos teus dias é grande?",
    "Entraste nos tesouros da neve, ou vistes os tesouros da saraiva,",
    "Que reservei contra o tempo da angústia, contra o dia da batalha e da guerra?",
    "Por que caminho se separa a luz, que espalha o vento oriental sobre a terra?",
    "Quem dividiu um curso de água para o transbordamento de águas, ou um caminho para o relâmpago do trovão;",
    "Para que chova sobre a terra, onde não há homem; sobre o deserto, onde não há homem;",
    "Para satisfazer o terreno desolado e desolado; e para fazer brotar o broto da erva tenra?",
    "Ou quem gerou as gotas de orvalho?",
    "De que ventre saiu o gelo e a geada do céu, quem o gerou?",
    "As águas estão escondidas como com uma pedra, e a face das profundezas está congelada.",
    "Você pode ligar as doces influências das Plêiades, ou soltar as bandas de Orion?",
    "Poderás trazer Mazzaroth em sua época? ou poderás guiar Arcturus com seus filhos?",
    "Conheces as ordenanças do céu? podes estabelecer o seu domínio na terra?",
    "Podes levantar a tua voz até às nuvens, para que a abundância das águas te cubra?",
    "Podes enviar relâmpagos, para que eles possam ir, e dizer-te: Eis-nos aqui?",
    "Quem pôs sabedoria nas partes interiores, ou quem deu entendimento ao coração?",
    "Quem pode contar as nuvens em sabedoria? ou quem pode ficar as garrafas do céu,",
    "Quando o pó se transforma em dureza, e os cravos se aglutinam?",
    "Caçarás a presa para o leão? ou encherás o apetite dos leões jovens,",
    "Quando eles se sofám em suas tocas, e permanecem no esconderijo para se deitar em espera?",
    "Quem provê para o corvo a sua comida? quando os seus jovens clamam a Deus, vagueiam por falta de carne."
  ],
  [
    "Sabeis o tempo em que as cabras selvagens da rocha brotam? ou podeis assinalar quando as traseiras se calvam?",
    "Você pode contar os meses que eles cumprem? ou você sabe o tempo em que eles trazem à tona?",
    "Eles se curvam, eles trazem seus filhos, eles expulsam suas tristezas.",
    "Seus jovens são de bom gosto, eles crescem com milho; eles saem e não retornam a eles.",
    "Quem soltou o jumento selvagem ou quem soltou as faixas do jumento selvagem?",
    "Cuja casa fiz do deserto, e da terra estéril as suas moradas.",
    "Ele despreza a multidão da cidade, nem considera o choro do motorista.",
    "A cordilheira das montanhas é o seu pasto, e ele procura por cada coisa verde.",
    "O unicórnio estará disposto a servir-te, ou obedecerá ao teu presépio?",
    "Você pode amarrar o unicórnio com sua banda no sulco? ou ele vai estreitar os vales depois de ti?",
    "Confiarás nele, porque a sua força é grande? ou deixarás para ele o teu trabalho?",
    "Acreditarás nele, que ele trará para casa a tua semente, e a recolherás no teu celeiro?",
    "Você deu as boas asas para os pavões ou asas e penas para os avestruzes?",
    "que deixa os seus ovos na terra, e os aquece em pó,",
    "Esquece que o pé pode esmagá-los, ou que a fera pode quebrá-los.",
    "Ela se endureceu contra seus filhos, como se não fossem seus: seu trabalho é em vão, sem medo;",
    "Porque Deus a privou da sabedoria, nem transmitiu ao seu entendimento.",
    "O tempo que ela se levanta no alto, ela despreza o cavalo e seu cavaleiro.",
    "Deste força ao cavalo? revestiste-lhe o pescoço de trovão?",
    "Você pode fazê-lo ter medo como um gafanhoto? a glória de suas narinas é terrível.",
    "Ele paweth no vale, e regozija-se em sua força; ele vai em frente para encontrar os homens armados.",
    "Escarnece de temor, e não teme; nem se desvia da espada.",
    "A aljava choca contra ele, a lança cintilante e o escudo.",
    "Ele engole a terra com ferocidade e raiva; nem crê que é o som da trombeta.",
    "Ele diz entre as trombetas: Ha, ha; e ele cheira a batalha de longe, o trovão dos capitães, e os gritos.",
    "Voa o falcão pela tua sabedoria, e estende as asas para o sul?",
    "Levanta-se a águia ao teu comando, e faz o seu ninho nas alturas?",
    "Ela habita e permanece sobre a rocha, sobre o rochedo da rocha, e o lugar forte.",
    "De onde ela procura a presa, e seus olhos contemplam de longe.",
    "Seus filhos também sugam sangue; e onde os mortos estão, lá está ela."
  ],
  [
    "E o Senhor respondeu a Jó, e disse:",
    "Quem contende com o Todo-Poderoso o instruirá? quem repreende a Deus, responda.",
    "Então respondeu Jó ao Senhor, e disse:",
    "Eis que sou vil; que te responderei? Porei a minha mão sobre a minha boca.",
    "Uma vez falei; mas não responderei: sim, duas vezes; mas não prosseguirei.",
    "Então, respondeu o Senhor a Jó, do redemoinho, e disse:",
    "Agora cingi os teus lombos como um homem; exigir-te-ei, e declarar-me-ei.",
    "Porventura desanimarás tu também o meu juízo? condenar-me-ás, para que sejas justo?",
    "Você tem um braço como Deus ou pode trovejar com uma voz como ele?",
    "Agora desembarque-se com majestade e excelência; e arrume-se com glória e beleza.",
    "Lança fora a ira da tua ira; e eis que todo aquele que se orgulha, e o humilha.",
    "Olhai para todo aquele que se orgulha, e rebaixai-o; e pisai os ímpios em seu lugar.",
    "Esconda-os no pó juntos; e amarre seus rostos em segredo.",
    "Também te confessarei que a tua mão direita te poderá salvar.",
    "Eis agora o gigante, que eu fiz contigo; ele come erva como um boi.",
    "Agora, sua força está em seus lombos, e sua força está no umbigo de sua barriga.",
    "Ele move a cauda como um cedro: os tendões de suas pedras estão enrolados.",
    "Seus ossos são como pedaços fortes de bronze; seus ossos são como barras de ferro.",
    "Ele é o principal dos caminhos de Deus: aquele que o fez pode fazer a sua espada para se aproximar dele.",
    "Certamente as montanhas lhe trazem alimento, onde todas as bestas do campo brincam.",
    "Deita-se debaixo das árvores sombreadas, no encoberto da cana, e fems.",
    "As árvores sombreadas o cobrem com sua sombra; os salgueiros do riacho o cercam.",
    "Eis que ele bebe um rio, e não se apressa; ele confia que pode levantar o Jordão na sua boca.",
    "Ele a toma com os olhos: seu nariz perfura através de laços."
  ],
  [
    "Podes tirar o leviatã com um gancho? ou a língua com um cordão que decepestes?",
    "Puseste-lhe um gancho no nariz, ou enfiaste-lhe a mandíbula com um espinho?",
    "Ele fará muitas súplicas a ti? ele falará palavras suaves a ti?",
    "Ele fará aliança contigo? tu o tomarás por servo para sempre?",
    "Brincarás com ele como com um pássaro, ou o amarrarás pelas tuas donzelas?",
    "Farão dele um banquete os companheiros? separar-lhe-ão entre os mercadores?",
    "Você pode encher sua pele com ferros farpados? ou sua cabeça com lanças de peixe?",
    "Põe a tua mão sobre ele, lembra-te da batalha, não faças mais.",
    "Eis que a esperança dele é em vão; não será lançado um sequer à vista dele?",
    "Ninguém é tão feroz que ouse atirá-lo: quem então é capaz de ficar diante de mim?",
    "Quem me impediu, para que eu lhe pagasse? tudo o que está debaixo de todo o céu é meu.",
    "Não esconderei as suas partes, nem o seu poder, nem a sua proporção viril.",
    "Quem pode descobrir o rosto de sua roupa? ou quem pode vir a ele com seu freio duplo?",
    "Quem pode abrir as portas de seu rosto? seus dentes são terríveis ao redor.",
    "Suas escamas são seu orgulho, encerrados juntos como com um selo próximo.",
    "Um está tão perto do outro, que nenhum ar pode ficar entre eles.",
    "Eles se unem uns aos outros, eles ficam juntos, que não podem ser separados.",
    "Por suas neesings uma luz brilha, e seus olhos são como as pálpebras da manhã.",
    "Da boca dele saem lâmpadas acesas, e faíscas de fogo saltam para fora.",
    "Fora de suas narinas sai fumaça, como fora de uma panela ou caldeirão fervente.",
    "Sua respiração acende brasas, e uma chama sai de sua boca.",
    "Em seu pescoço permanece a força, e a tristeza é transformada em alegria diante dele.",
    "Os flocos de sua carne estão unidos: eles são firmes em si mesmos; eles não podem ser movidos.",
    "Seu coração é tão firme quanto uma pedra; sim, tão duro quanto um pedaço da pedra do moinho inferior.",
    "Quando ele se levanta, os poderosos têm medo: por causa das quebras, eles se purificam.",
    "A espada daquele que se lança contra ele não pode segurar: a lança, o dardo, nem o habergeon.",
    "Ele estima o ferro como palha, e o latão como madeira podre.",
    "A flecha não pode fazê-lo fugir: os estilingues são transformados com ele em restolho.",
    "Os dardos são contados como restolho: ele ri do tremor de uma lança.",
    "Pedras afiadas estão sob ele: ele espalha coisas pontiagudas sobre a lama.",
    "Ele faz as profundezas ferverem como um vaso; faz o mar como um vaso de unguento.",
    "Ele faz um caminho para brilhar depois dele; alguém pensaria que o profundo é pesado.",
    "Na terra não há o seu semelhante, que é feito sem medo.",
    "Ele contempla todas as coisas elevadas: é um rei sobre todos os filhos da soberba."
  ],
  [
    "Então respondeu Jó ao Senhor, e disse:",
    "Eu sei que tu podes fazer tudo, e que nenhum pensamento pode ser impedido de ti.",
    "Quem é aquele que esconde o conselho sem conhecimento? por isso eu disse que não entendia; coisas maravilhosas demais para mim, que eu não sabia.",
    "Ouve, rogo-te, e falarei; exigir-te-ei, e anunciar-me-ei.",
    "Ouvi falar de ti pelo ouvido do ouvido; mas agora o meu olho te vê.",
    "Por isso me abomino e me arrependo em pó e cinzas.",
    "E foi assim que, depois de o Senhor ter dito estas palavras a Jó, disse o Senhor a Elifaz, o temanita: A minha ira se acendeu contra ti e contra os teus dois amigos; porque não falaste de mim o que é reto, como fez o meu servo Jó.",
    "Tomai, pois, agora para vós sete novilhos e sete carneiros, e ide ao meu servo Jó, e oferecei para vós um holocausto; e o meu servo Jó orará por vós; por ele aceitarei; para que eu não vos trate segundo a vossa loucura, porque não falastes de mim o que é reto, como o meu servo Jó.",
    "Assim foram Elifaz, o Temanita, e Bildade, o Suíta, e Zofar, o Naamatita, e fizeram como o Senhor lhes ordenara; o Senhor também aceitou a Jó.",
    "E o Senhor virou o cativeiro de Jó, quando orava por seus amigos; também o Senhor deu a Jó duas vezes mais do que antes.",
    "Então vieram ter com ele todos os seus irmãos, e todas as suas irmãs, e todos os que tinham sido de seu conhecimento antes, e comeram pão com ele em sua casa; e o lamentaram, e o consolaram sobre todo o mal que o Senhor lhe trouxera; cada um lhe deu também um pedaço de dinheiro, e cada um um um brinco de ouro.",
    "Assim o Senhor abençoou mais o fim de Jó do que o seu princípio; pois tinha catorze mil ovelhas, seis mil camelos, mil jugos de bois e mil jumentas.",
    "Ele também teve sete filhos e três filhas.",
    "E chamou o nome do primeiro, Jemima; e o nome do segundo, Kezia; e o nome do terceiro, Keren-Happuch.",
    "E em toda a terra não se achavam mulheres tão formosas como as filhas de Jó; e seu pai lhes deu herança entre seus irmãos.",
    "Depois disso viveu Jó cento e quarenta anos, e viu seus filhos, e os filhos de seus filhos, até quatro gerações.",
    "Então Jó morreu, sendo velho e cheio de dias."
  ]
]