[
  [
    "No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus.",
    "O mesmo aconteceu no princípio com Deus.",
    "Todas as coisas foram feitas por ele; e sem ele nada do que foi feito foi feito.",
    "Nele estava a vida; e a vida era a luz dos homens.",
    "E a luz resplandece nas trevas; e as trevas não a compreenderam.",
    "Havia um homem enviado de Deus, cujo nome era João.",
    "O mesmo veio para uma testemunha, para dar testemunho da Luz, que todos os homens através dele podem acreditar.",
    "Ele não era essa Luz, mas foi enviado para dar testemunho dessa Luz.",
    "Essa foi a verdadeira Luz, que ilumina todo homem que vem ao mundo.",
    "Ele estava no mundo, e o mundo foi feito por ele, e o mundo não o conhecia.",
    "Ele veio para o seu próprio, e o seu próprio não o recebeu.",
    "Mas a todos quantos o receberam, deu-lhes poder para se tornarem filhos de Deus, aos que crêem no seu nome.",
    "que não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus.",
    "E o Verbo se fez carne, e habitou entre nós (e vimos a sua glória, a glória como do unigênito do Pai), cheia de graça e verdade.",
    "João deu testemunho dele, e clamou, dizendo: Este era aquele de quem eu falei; aquele que vem depois de mim é preferido diante de mim; pois ele estava diante de mim.",
    "E da sua plenitude temos tudo o que recebemos, e graça pela graça.",
    "Pois a lei foi dada por Moisés, mas a graça e a verdade vieram por Jesus Cristo.",
    "Ninguém jamais viu a Deus; o Filho unigênito, que está no seio do Pai, ele o declarou.",
    "E este é o registro de João, quando os judeus enviaram sacerdotes e levitas de Jerusalém para lhe perguntar: Quem és tu?",
    "E ele confessou, e não negou; mas confessou: Eu não sou o Cristo.",
    "E perguntaram-lhe: O que, pois,? És tu Elias? E ele disse: Não sou eu. És tu aquele profeta? E ele respondeu: Não.",
    "Disseram-lhe, então: Quem és tu? para que respondamos aos que nos enviaram. Que dizes de ti mesmo?",
    "Ele disse: Eu sou a voz do que clama no deserto: Endireitai o caminho do Senhor, como disse o profeta Isaías.",
    "E os que foram enviados eram dos fariseus.",
    "Perguntaram-lhe, e disseram-lhe: Por que batizas, pois, se não és aquele Cristo, nem Elias, nem esse profeta?",
    "Respondeu-lhes João, dizendo: Eu batizo com água; mas entre vós está um que não conheceis.",
    "Ele é, quem vem depois de mim é preferido diante de mim, cuja gravata de sapato eu não sou digno de soltar.",
    "Essas coisas foram feitas em Bethabara além da Jordânia, onde João estava batizando.",
    "No dia seguinte, João viu Jesus vindo ter com ele, e disse: Eis o Cordeiro de Deus, que tira o pecado do mundo.",
    "Este é aquele de quem eu disse: Depois de mim vem um homem que é preferido diante de mim, pois ele estava antes de mim.",
    "E eu não o conhecia; mas para que ele se manifestasse a Israel, vim, pois, batizando com água.",
    "E João registrou, dizendo: Eu vi o Espírito descer do céu como uma pomba, e ele ficou sobre ele.",
    "E eu não o conhecia; mas aquele que me enviou para batizar com água, o mesmo me disse: Sobre quem verás descer o Espírito, e permanecer nele, o mesmo é aquele que batiza com o Espírito Santo.",
    "E eu vi, e vi que este é o Filho de Deus.",
    "No dia seguinte, depois de João estar de pé, e dois dos seus discípulos;",
    "E olhando para Jesus enquanto caminhava, disse: Eis o Cordeiro de Deus!",
    "E os dois discípulos ouviram-no falar, e seguiram a Jesus.",
    "Então Jesus, voltando-se, viu-os seguindo, e disse-lhes: Que buscais? Disseram-lhe: Rabi, (que quer dizer, sendo interpretado, Mestre), onde habitas?",
    "E disse-lhes: Vinde e vede; e vieram, e viram onde habitava, e habitaram com ele naquele dia; porque era por volta da décima hora.",
    "Um dos dois que ouviram João falar, e o seguiram, foi André, irmão de Simão Pedro.",
    "Ele primeiro encontrou seu próprio irmão Simão, e disse-lhe: Nós encontramos o Messias, que é, sendo interpretado, o Cristo.",
    "E o levou a Jesus, e, vendo-o Jesus, disse: És Simão, filho de Jona; serás chamado Cefas, que é por interpretação uma pedra.",
    "No dia seguinte, Jesus saiu para a Galiléia, e encontrou Filipe, e disse-lhe: Segue-me.",
    "Filipe era de Betsaida, a cidade de André e Pedro.",
    "Filipe achou Natanael, e disse-lhe: Achamos aquele de quem Moisés, na lei, e os profetas escreveram: Jesus de Nazaré, filho de José.",
    "Respondeu-lhe Natanael: Pode alguma coisa boa sair de Nazaré? Disse-lhe Filipe: Vem e vê.",
    "Jesus viu Natanael vindo ter com ele, e disse dele: Eis um israelita em verdade, em quem não há engano!",
    "Disse-lhe Natanael: De onde me conheces? Respondeu-lhe Jesus: Antes que Filipe te chamasse, quando estavas debaixo da figueira, eu te vi.",
    "Respondeu-lhe Natanael: Rabi, tu és o Filho de Deus; tu és o Rei de Israel.",
    "Respondeu-lhe Jesus, e disse-lhe: Porque te disse: Eu te vi debaixo da figueira, crês? Verás coisas maiores do que estas.",
    "E disse-lhe: Em verdade, em verdade, em verdade vos digo: No futuro vereis os céus abertos, e os anjos de Deus subindo e descendo sobre o Filho do homem."
  ],
  [
    "E no terceiro dia houve um casamento em Caná da Galiléia; e a mãe de Jesus estava ali.",
    "E Jesus foi chamado, e seus discípulos, para o casamento.",
    "E, quando queriam vinho, a mãe de Jesus lhe disse: Não têm vinho.",
    "Disse-lhe Jesus: Mulher, que tenho eu contigo? a minha hora ainda não chegou.",
    "Sua mãe disse aos servos: Tudo o que ele vos disser, fazei-o.",
    "E foram colocados ali seis potes de pedra, segundo a maneira da purificação dos judeus, contendo dois ou três abetos cada um.",
    "Disse-lhes Jesus: Enchei os vasos de água, e encheram-nos até à borda.",
    "E disse-lhes: Tirai agora, e levai ao governador da festa; e eles a desnudaram.",
    "Quando o governante da festa tinha provado a água que foi feita vinho, e não sabia de onde era: (mas os servos que tiraram a água sabia;) o governador da festa chamado o noivo,",
    "E disse-lhe: Todo o homem, desde o princípio, produz bom vinho; e, quando os homens se embriagam, então, o que é pior; mas tu guardaste o bom vinho até agora.",
    "Este início de milagres fez Jesus em Caná da Galiléia, e manifestou a sua glória; e os seus discípulos creram nele.",
    "Depois disso, desceu a Cafarnaum, ele, sua mãe, seus irmãos e seus discípulos; e não ficaram ali muitos dias.",
    "E estava próxima a páscoa dos judeus, e Jesus subiu a Jerusalém,",
    "E acharam no templo os que vendiam bois, ovelhas e pombas, e os cambistas do dinheiro sentados:",
    "E, havendo ele feito um flagelo de pequenas cordas, expulsou-os todos do templo, e as ovelhas, e os bois; e derramou o dinheiro dos cambistas, e derrubou as mesas;",
    "E disse aos que vendiam pombas: Tomai daqui estas coisas; não façais da casa de meu Pai uma casa de mercadorias.",
    "E os seus discípulos lembraram-se de que estava escrito: O zelo da tua casa me comeu.",
    "Então responderam os judeus, e disseram-lhe: Que sinal nos mostras, visto que fazes estas coisas?",
    "Respondeu-lhes Jesus: Destruí este templo, e em três dias o levantarei.",
    "Então disseram os judeus: Quarenta e seis anos estava este templo em construção, e tu o levantarás em três dias?",
    "Mas ele falou do templo de seu corpo.",
    "Quando, pois, ressuscitou dentre os mortos, os seus discípulos lembraram-se de que lhes tinha dito isto; e creram na Escritura e na palavra que Jesus tinha dito.",
    "Quando ele estava em Jerusalém na Páscoa, no dia da festa, muitos creram em seu nome, quando viram os milagres que ele fez.",
    "Jesus, porém, não se entregou a eles, porque conhecia a todos os homens,",
    "E não necessitava que alguém testificasse do homem, pois sabia o que havia no homem."
  ],
  [
    "Havia um homem dos fariseus, chamado Nicodemos, um governante dos judeus:",
    "O mesmo veio a Jesus de noite, e disse-lhe: Rabi, sabemos que tu és um mestre vindo de Deus; pois ninguém pode fazer estes milagres que tu fazes, a não ser que Deus esteja com ele.",
    "Respondeu-lhe Jesus, e disse-lhe: Em verdade, em verdade, em verdade te digo: Se um homem não nascer de novo, não poderá ver o reino de Deus.",
    "Nicodemos disse-lhe: Como pode um homem nascer quando é velho? pode ele entrar pela segunda vez no ventre de sua mãe, e nascer?",
    "Jesus respondeu: Em verdade, em verdade, em verdade te digo: Se alguém não nascer da água e do Espírito, não pode entrar no reino de Deus.",
    "O que é nascido da carne é carne; e o que é nascido do Espírito é espírito.",
    "Maravilhe-se não que eu tenha dito a você, você deve nascer de novo.",
    "O vento sopra onde ele alista, e tu ouves o som dele, mas não podes dizer de onde vem, e para onde vai; assim é todo aquele que é nascido do Espírito.",
    "Nicodemos respondeu e disse-lhe: Como podem ser essas coisas?",
    "Respondeu-lhe Jesus, e disse-lhe: És tu senhor de Israel, e não sabes estas coisas?",
    "Em verdade, em verdade, em verdade te digo: Nós falamos que sabemos, e testificamos que vimos; e não recebeis o nosso testemunho.",
    "Se vos tenho dito coisas terrenas, e não credes, como crereis, se vos falo de coisas celestiais?",
    "E ninguém subiu ao céu, senão aquele que desceu do céu, o Filho do homem que está no céu.",
    "Assim como Moisés levantou a serpente no deserto, assim também o Filho do homem deve ser levantado.",
    "Quem nele crê não pereça, mas tenha a vida eterna.",
    "Porque Deus amou tanto o mundo, que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
    "Pois Deus não enviou seu Filho ao mundo para condenar o mundo, mas para que o mundo por meio dele pudesse ser salvo.",
    "Aquele que crê nele não está condenado; mas aquele que não crê já está condenado, porque não creu no nome do unigênito Filho de Deus.",
    "E esta é a condenação, que a luz veio ao mundo, e os homens amavam mais as trevas do que a luz, porque suas ações eram más.",
    "Pois todo aquele que faz o mal odeia a luz, nem vem à luz, para que suas ações não sejam reprovadas.",
    "Mas aquele que faz a verdade vem à luz, para que as suas obras se manifestem, para que sejam operadas em Deus.",
    "Depois destas coisas veio Jesus e seus discípulos à terra da Judéia; e ali ficou com eles, e batizou.",
    "E João também estava batizando em Enon, perto de Salim, porque havia muita água ali; e eles vieram e foram batizados.",
    "Pois João ainda não foi lançado na prisão.",
    "Então surgiu uma questão entre alguns dos discípulos de João e os judeus sobre a purificação.",
    "E, chegando-se a João, disseram-lhe: Rabi, aquele que estava contigo além do Jordão, a quem tu não dás testemunho, eis que o mesmo batiza, e todos os homens vêm a ele.",
    "João respondeu, e disse: Um homem não pode receber nada, a não ser que lhe seja dado do céu.",
    "Vós mesmos me testemunhais, que eu disse: Eu não sou o Cristo, mas que sou enviado diante dele.",
    "Aquele que tem a noiva é o noivo; mas o amigo do noivo, que está em pé e o ouve, regozija-se grandemente por causa da voz do noivo: esta é a minha alegria, portanto, cumprida.",
    "Ele deve aumentar, mas eu devo diminuir.",
    "Aquele que vem de cima está acima de tudo; aquele que é da terra é terreno, e fala da terra; aquele que vem do céu está acima de tudo.",
    "E o que viu e ouviu, isso testifica; e ninguém recebe o seu testemunho.",
    "Aquele que recebeu o seu testemunho pôs em seu selo que Deus é verdadeiro.",
    "Porque aquele a quem Deus enviou fala as palavras de Deus; porque Deus não lhe dá o Espírito por medida.",
    "O Pai ama o Filho, e entregou todas as coisas nas suas mãos.",
    "Aquele que crê no Filho tem a vida eterna; e aquele que não crê no Filho não verá a vida; mas a ira de Deus permanece sobre ele."
  ],
  [
    "Quando, pois, o Senhor soube como os fariseus tinham ouvido que Jesus tinha feito e batizado mais discípulos do que João,",
    "(Embora o próprio Jesus não tenha batizado, mas seus discípulos,)",
    "Ele saiu da Judéia e partiu novamente para a Galiléia.",
    "E ele precisa passar por Samaria.",
    "Então ele chega a uma cidade de Samaria, que se chama Sicar, perto da parcela de terra que Jacó deu a seu filho José.",
    "Agora estava ali o poço de Jacó, e Jesus, cansado de sua viagem, sentou-se assim no poço; e era por volta da hora sexta.",
    "Veio uma mulher de Samaria para tirar água: Jesus disse-lhe: Dá-me de beber.",
    "(Porque os seus discípulos foram para a cidade comprar carne.)",
    "Então lhe disse a mulher de Samaria: Como é que tu, sendo judeu, me pedes bebida, que sou mulher de Samaria? pois os judeus não têm relações com os samaritanos.",
    "Respondeu-lhe Jesus, e disse-lhe: Se conhecesses o dom de Deus, e quem é que te diz: Dá-me de beber; tu lhe terias pedido, e ele te teria dado água viva.",
    "Disse-lhe a mulher: Senhor, não tens nada com que tirar, e o poço é profundo; de onde, pois, tens aquela água viva?",
    "És maior do que o nosso pai Jacó, que nos deu o poço, e bebeste dele a si mesmo, e aos seus filhos, e ao seu gado?",
    "Respondeu-lhe Jesus, e disse-lhe: Quem beber desta água terá sede outra vez.",
    "Mas todo aquele que beber da água que eu lhe der nunca terá sede; mas a água que eu lhe der será nele uma fonte de água que jorrará para a vida eterna.",
    "Disse-lhe a mulher: Senhor, dá-me esta água, para que eu não tenha sede, nem venha aqui para tirar.",
    "Disse-lhe Jesus: Vai, chama teu marido, e vem cá.",
    "Respondeu a mulher, e disse: Não tenho marido; disse-lhe Jesus: Tu bem disseste: Não tenho marido.",
    "Pois tu tiveste cinco maridos; e aquele a quem agora tens não é teu marido; naquilo que disseste, verdadeiramente.",
    "Disse-lhe a mulher: Senhor, percebo que és profeta.",
    "Nossos pais adoraram neste monte; e vós dizeis que em Jerusalém é o lugar onde os homens devem adorar.",
    "Disse-lhe Jesus: Mulher, crê em mim, a hora vem em que não adorareis o Pai nem neste monte, nem ainda em Jerusalém.",
    "Vós não sabeis o que adorais, nós sabemos o que adoramos, pois a salvação é dos judeus.",
    "Mas vem a hora, e agora é, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade; pois o Pai procura tais para adorá-lo.",
    "Deus é Espírito; e os que o adoram devem adorá-lo em espírito e em verdade.",
    "Disse-lhe a mulher: Eu sei que vem Messias, que se chama Cristo; quando ele vier, nos dirá todas as coisas.",
    "Disse-lhe Jesus: Eu que te falo sou ele.",
    "E sobre isso vieram os seus discípulos, e maravilharam-se de que ele falava com a mulher; mas ninguém disse: Que procuras? ou: Por que falas com ela?",
    "Então a mulher deixou o seu vaso de água, e foi para a cidade, e disse aos homens:",
    "Vem, vê um homem, que me disse tudo o que eu fiz: não é este o Cristo?",
    "Então saíram da cidade, e foram ter com ele.",
    "Enquanto seus discípulos o oravam, dizendo: Mestre, coma.",
    "Mas ele lhes disse: Tenho carne para comer, de que não sabeis.",
    "Disseram, pois, os discípulos uns aos outros: Porventura alguém o trouxe comeria?",
    "Disse-lhes Jesus: A minha carne é fazer a vontade daquele que me enviou, e terminar a sua obra.",
    "Não digais vós: Ainda há quatro meses, e depois vem a colheita? eis que eu vos digo: Levantai os vossos olhos, e olhai para os campos; porque já estão brancos para a colheita.",
    "E aquele que colhe o salário, e colhe o fruto para a vida eterna; para que tanto aquele que semeia como aquele que colhe se alegrem juntos.",
    "E aqui está o que diz a verdade: Um semeia, e outro ceifa.",
    "Eu enviei-vos a colher aquilo em que não deram trabalho; outros homens trabalharam, e vocês entraram em seus trabalhos.",
    "E muitos dos samaritanos daquela cidade acreditaram nele pela palavra da mulher, que testificava: Ele me contou tudo o que eu fiz.",
    "Quando os samaritanos foram ter com ele, suplicaram-lhe que ficasse com eles; e ele ficou ali dois dias.",
    "E muitos mais creram por causa de sua própria palavra;",
    "E disse à mulher: Agora cremos, não por causa da tua palavra; porque nós mesmos o ouvimos, e sabemos que este é realmente o Cristo, o Salvador do mundo.",
    "Depois de dois dias, partiu dali e foi para a Galiléia.",
    "Pois o próprio Jesus testemunhou, que um profeta não tem honra em seu próprio país.",
    "Quando chegou à Galiléia, os galileus o receberam, tendo visto todas as coisas que fizera em Jerusalém na festa; porque também eles iam à festa.",
    "Então Jesus voltou para Caná da Galiléia, onde fez o vinho da água; e havia um certo nobre, cujo filho estava doente em Cafarnaum.",
    "Quando soube que Jesus tinha saído da Judéia para a Galiléia, foi ter com ele, e rogou-lhe que descesse, e curasse o seu filho, porque estava à beira da morte.",
    "Disse-lhe Jesus: Se não virdes sinais e prodígios, não crereis.",
    "Disse-lhe o nobre: Senhor, desce antes que meu filho morra.",
    "Disse-lhe Jesus: Vai, vive teu filho; e o homem creu na palavra que Jesus lhe dissera, e seguiu o seu caminho.",
    "E, descendo ele, seus servos o encontraram, e lhe disseram: Vive teu filho.",
    "Então perguntou-lhes a hora em que começava a emendar-se, e disseram-lhe: Ontem, à sétima hora, a febre o deixou.",
    "E o pai sabia que era na mesma hora, na qual Jesus lhe disse: Vive teu filho; e ele mesmo creu, e toda a sua casa.",
    "Este é novamente o segundo milagre que Jesus fez, quando saiu da Judéia para a Galiléia."
  ],
  [
    "Depois disso houve uma festa dos judeus; e Jesus subiu a Jerusalém.",
    "Agora há em Jerusalém pelo mercado de ovelhas uma piscina, que é chamada na língua hebraica Bethesda, com cinco varandas.",
    "Nestes havia uma grande multidão de pessoas impotentes, de cegos, parados, murchados, esperando o movimento da água.",
    "Pois um anjo desceu numa certa estação para a piscina, e perturbou a água: quem primeiro, depois que a água perturbou, interveio, tornou-se cheio de qualquer doença que tivesse.",
    "E um certo homem estava lá, que tinha uma enfermidade trinta e oito anos.",
    "Quando Jesus o viu mentir, e sabia que ele tinha sido agora um longo tempo nesse caso, ele disse-lhe: \"Você quer ser curado?",
    "O homem impotente respondeu-lhe: Senhor, não tenho homem algum, quando a água está agitada, para me pôr na piscina; mas enquanto eu venho, outro estepe desce diante de mim.",
    "Disse-lhe Jesus: Levanta-te, toma a tua cama, e anda.",
    "E logo o homem foi curado, e tomou a sua cama, e andou; e no mesmo dia era o sábado.",
    "Os judeus, portanto, disseram ao que estava curado: É o dia de sábado; não te é lícito carregar a tua cama.",
    "Respondeu-lhes ele: Aquele que me fez inteiro, o mesmo me disse: Toma a tua cama, e anda.",
    "Perguntaram-lhe, então: Que homem é aquele que te disse: Toma a tua cama e anda?",
    "E aquele que foi curado não quis saber quem era; porque Jesus se tinha afastado, estando naquele lugar uma multidão.",
    "Depois Jesus o achou no templo, e disse-lhe: Eis que estás curado; não peques mais, para que não venha a ti coisa pior.",
    "O homem partiu, e disse aos judeus que era Jesus, que o havia curado.",
    "E, portanto, os judeus perseguiram Jesus, e procuraram matá-lo, porque ele tinha feito essas coisas no dia de sábado.",
    "Mas Jesus respondeu-lhes: Meu Pai trabalha até agora, e eu trabalho.",
    "Por isso os judeus procuravam mais matá-lo, porque ele não só tinha quebrado o sábado, mas também disse que Deus era seu Pai, fazendo-se igual a Deus.",
    "Respondeu-lhes Jesus, e disse-lhes: Em verdade, em verdade, em verdade vos digo que o Filho não pode fazer coisa alguma de si mesmo, senão o que vê o Pai fazer; porque tudo quanto faz, isto também faz o Filho da mesma maneira.",
    "Porque o Pai ama o Filho, e lhe mostra todas as coisas que ele mesmo faz; e lhe mostrará obras maiores do que estas, para que vos maravilheis.",
    "Pois assim como o Pai ressuscita os mortos, e os vivifica, assim também o Filho vivifica a quem quer.",
    "Porque o Pai não julga a ninguém, mas ao Filho deu todo o juízo;",
    "Para que todos os homens honrem o Filho, assim como honram o Pai; quem não honra o Filho não honra o Pai que o enviou.",
    "Em verdade, em verdade, em verdade vos digo: Aquele que ouve a minha palavra, e crê naquele que me enviou, tem a vida eterna, e não entrará em condenação; mas é passado da morte para a vida.",
    "Em verdade, em verdade, em verdade vos digo: Vem a hora, e agora é, em que os mortos ouvirão a voz do Filho de Deus; e os que ouvem viverão.",
    "Porque assim como o Pai tem vida em si mesmo, assim deu ao Filho para ter vida em si mesmo.",
    "E deu-lhe autoridade para executar julgamento também, porque ele é o Filho do homem.",
    "Não vos maravilheis disto: porque vem a hora, na qual todos os que estão nos sepulcros ouvirão a sua voz,",
    "E sairão; os que fizeram o bem, para a ressurreição da vida; e os que fizeram o mal, para a ressurreição da condenação.",
    "Eu não posso por mim mesmo fazer nada: como eu ouço, eu julgo; e o meu julgamento é justo; porque eu não busco a minha própria vontade, mas a vontade do Pai que me enviou.",
    "Se eu der testemunho de mim mesmo, minha testemunha não é verdadeira.",
    "Há outro que dá testemunho de mim; e sei que o testemunho que ele testemunha de mim é verdadeiro.",
    "Enviastes a João, e ele deu testemunho da verdade.",
    "Mas não recebo testemunho do homem; mas digo estas coisas, para que sejais salvos.",
    "Ele era um ardor e uma luz resplandecente; e vós quisestes, por um tempo, alegrar-vos com a sua luz.",
    "Mas tenho maior testemunho do que o de João, pois as obras que o Pai me deu para terminar, as mesmas obras que faço, dão testemunho de mim, que o Pai me enviou.",
    "E o próprio Pai, que me enviou, deu testemunho de mim; nunca ouvistes a sua voz, nem vistes a sua forma.",
    "E vós não tendes a sua palavra em vós; por quem ele enviou, vós não credes.",
    "Examinai as escrituras, porque neles pensais ter a vida eterna; e são elas que testificam de mim.",
    "E não vireis a mim, para que tenhais vida.",
    "Não recebo honra dos homens.",
    "Mas eu vos conheço, que não tendes o amor de Deus em vós.",
    "Eu vim em nome de meu Pai, e não me recebeis; se outro vier em seu próprio nome, a ele recebereis.",
    "Como podeis crer, que recebem honra uns dos outros, e não buscar a honra que vem de Deus somente?",
    "Não penseis que vos acusarei ao Pai; há um que vos acusa, Moisés, em quem confiais.",
    "Se tivésseis acreditado em Moisés, teríeis acreditado em mim; porque ele escreveu sobre mim.",
    "Mas, se não credes nos seus escritos, como crereis nas minhas palavras?"
  ],
  [
    "Depois destas coisas Jesus passou sobre o mar da Galiléia, que é o mar de Tiberíades.",
    "E uma grande multidão o seguiu, porque viram os seus milagres, que ele fez sobre os que estavam doentes.",
    "E Jesus subiu a uma montanha, e ali sentou-se com os seus discípulos.",
    "E a páscoa, festa dos judeus, estava próxima.",
    "Quando Jesus levantou os olhos, e viu uma grande companhia que vinha ter com ele, disse a Filipe: De onde compraremos pão, para que estes comam?",
    "E isso ele disse para prová-lo, pois ele mesmo sabia o que faria.",
    "Respondeu-lhe Filipe: Não lhes bastam duzentos centavos de pão, para que cada um deles demore um pouco.",
    "Um de seus discípulos, André, irmão de Simão Pedro, disse-lhe:",
    "Há um rapaz aqui, que tem cinco pães de cevada, e dois pequenos peixes: mas o que eles estão entre tantos?",
    "E disse Jesus: Faze sentar-se os homens, e agora havia muita erva no lugar; e os homens sentaram-se, em número de cerca de cinco mil.",
    "E Jesus tomou os pães; e, havendo dado graças, distribuiu aos discípulos, e aos discípulos aos que estavam assentados; e também dos peixes, tanto quanto eles quiseram.",
    "Quando eles estavam cheios, ele disse aos seus discípulos: \"Reúna os fragmentos que restam, para que nada se perca.",
    "Reuniram-nos, pois, e encheram doze cestos com os fragmentos dos cinco pães de cevada, que ficaram para além dos que tinham comido.",
    "Então aqueles homens, vendo o milagre que Jesus fizera, disseram: Esta é a verdade daquele profeta que há de vir ao mundo.",
    "Quando Jesus, portanto, percebeu que eles viriam e levá-lo pela força, para torná-lo um rei, ele partiu novamente para uma montanha sozinho.",
    "E quando já estava chegando, seus discípulos desceram ao mar,",
    "E entrou num navio, e atravessou o mar em direção a Cafarnaum; e agora estava escuro, e Jesus não tinha vindo a eles.",
    "E o mar se levantou por causa de um grande vento que soprava.",
    "Então, quando tinham remado cerca de cinco e vinte ou trinta pelúcias, viram Jesus andando sobre o mar, e aproximando-se do navio; e ficaram com medo.",
    "Mas ele lhes disse: Sou eu; não temais.",
    "Então o receberam voluntariamente no navio; e logo o navio estava na terra para onde iam.",
    "No dia seguinte, quando o povo que estava do outro lado do mar viu que não havia outro barco lá, a não ser aquele em que entraram seus discípulos, e que Jesus não foi com seus discípulos para o barco, mas que seus discípulos foram embora sozinhos;",
    "(No entanto, vieram outros barcos de Tiberíades para o lugar onde comiam pão, depois que o Senhor havia dado graças:)",
    "Quando, pois, o povo viu que Jesus não estava lá, nem seus discípulos, eles também pegaram o transporte, e vieram a Cafarnaum, em busca de Jesus.",
    "E quando o encontraram do outro lado do mar, disseram-lhe: Rabi, quando é que chegaste aqui?",
    "Respondeu-lhes Jesus, e disse: Em verdade, em verdade, em verdade vos digo: Buscai-me, não porque vistes os milagres, mas porque comestes dos pães, e fostes cheios.",
    "Não pela carne que perece, mas pela carne que perdura para a vida eterna, que o Filho do homem vos dará; porque Deus, o Pai, selou.",
    "Disseram-lhe, então: Que faremos, para fazermos as obras de Deus?",
    "Respondeu-lhes Jesus: Esta é a obra de Deus, para que creiais naquele que ele enviou.",
    "Disseram-lhe, pois: Que sinal fazes, então, para que vejamos, e acreditemos em ti?",
    "Nossos pais comeram maná no deserto; como está escrito, Ele lhes deu pão do céu para comer.",
    "Então Jesus lhes disse: Em verdade, em verdade, em verdade vos digo que Moisés não vos deu o pão do céu; mas meu Pai vos dá o pão verdadeiro do céu.",
    "Pois o pão de Deus é aquele que desce do céu e dá vida ao mundo.",
    "Disseram-lhe: Senhor, dá-nos sempre este pão.",
    "E Jesus lhes disse: Eu sou o pão da vida; aquele que vem a mim nunca terá fome; e aquele que crê em mim nunca terá sede.",
    "Eu, porém, vos disse que também vós me tendes visto, e não credes.",
    "Tudo o que o Pai me dá virá a mim; e aquele que vem a mim de modo algum lançarei fora.",
    "Porque eu desci do céu, não para fazer a minha vontade, mas a vontade daquele que me enviou.",
    "E esta é a vontade do Pai que me enviou, que de tudo o que Ele me deu eu não perca nada, mas que o ressuscite no último dia.",
    "E esta é a vontade daquele que me enviou, para que todo aquele que vê o Filho, e crê nele, tenha vida eterna; e eu o ressuscitarei no último dia.",
    "Então os judeus murmuraram contra ele, porque ele disse: Eu sou o pão que desceu do céu.",
    "E disseram: Não é este Jesus, filho de José, cujo pai e mãe conhecemos? como, pois, disse ele: Desci do céu?",
    "Jesus, pois, respondeu-lhes, e disse-lhes: Murmur não entre vós.",
    "Ninguém pode vir a mim, senão o Pai, que me enviou, que o atraia; e eu o ressuscitarei no último dia.",
    "Está escrito nos profetas: E todos serão ensinados por Deus; todo o homem, pois, que ouviu e aprendeu do Pai, vem a mim.",
    "Não que alguém tenha visto o Pai, a não ser aquele que é de Deus, ele tem visto o Pai.",
    "Em verdade, em verdade vos digo: Aquele que crê em mim tem a vida eterna.",
    "Eu sou o pão da vida.",
    "Vossos pais comeram maná no deserto, e estão mortos.",
    "Este é o pão que desce do céu, para que o homem coma dele, e não morra.",
    "Eu sou o pão vivo que desceu do céu; se alguém comer deste pão, viverá para sempre; e o pão que eu darei é a minha carne, que eu darei pela vida do mundo.",
    "Os judeus, pois, se esforçaram entre si, dizendo: Como pode este homem dar-nos a sua carne para comer?",
    "Então Jesus lhes disse: Em verdade, em verdade, em verdade vos digo: Se não comerdes a carne do Filho do homem, e não beberdes o seu sangue, não tereis vida em vós.",
    "Quem come a minha carne, e bebe o meu sangue, tem a vida eterna; e eu o ressuscitarei no último dia.",
    "Pois a minha carne é carne, e o meu sangue é bebida.",
    "Aquele que come a minha carne, e bebe o meu sangue, habita em mim, e eu nele.",
    "Como o Pai vivo me enviou, e eu vivo pelo Pai; assim aquele que me come, esse viverá por mim.",
    "Este é o pão que desceu do céu; não como vossos pais comeram o maná, e estão mortos; aquele que come deste pão viverá para sempre.",
    "Estas coisas ele disse na sinagoga, como ele ensinou em Cafarnaum.",
    "Muitos, pois, dos seus discípulos, ouvindo isto, disseram: Esta é uma palavra difícil; quem a pode ouvir?",
    "Quando Jesus soube em si mesmo que seus discípulos murmuravam contra ele, disse-lhes: Isto vos ofende?",
    "E se virdes o Filho do homem ascender onde estava antes?",
    "É o espírito que vivifica; a carne nada aproveita; as palavras que vos digo são espírito, e são vida.",
    "Mas há alguns de vós que não credes, porque Jesus sabia desde o princípio quem eram os que não creram, e quem o trairia.",
    "E ele disse: Por isso vos disse que ninguém pode vir a mim, a não ser que lhe tenha sido dado por meu Pai.",
    "Desde aquele tempo muitos de seus discípulos voltaram, e não andaram mais com ele.",
    "Então disse Jesus aos doze: Ireis vós também?",
    "Respondeu-lhe Simão Pedro: Senhor, a quem havemos de ir? tens as palavras da vida eterna.",
    "E nós cremos e temos certeza de que tu és Cristo, o Filho do Deus vivo.",
    "Respondeu-lhes Jesus: Porventura não vos escolhi a vós doze, e um de vós é demônio?",
    "Falou de Judas Iscariotes, filho de Simão; porque era ele quem o trairia, sendo um dos doze."
  ],
  [
    "Depois destas coisas Jesus andou na Galiléia; porque não andaria no judaísmo, porque os judeus procuravam matá-lo.",
    "Agora, a festa dos tabernáculos dos judeus estava à mão.",
    "Seus irmãos, portanto, disseram-lhe: Sai daqui, e vai para a Judéia, para que os teus discípulos também possam ver as obras que tu fazes.",
    "Pois ninguém há que faça alguma coisa em segredo, e ele mesmo procura ser conhecido abertamente; se fizeres estas coisas, mostra-te ao mundo.",
    "Porque seus irmãos não creram nele.",
    "Disse-lhes então Jesus: Ainda não é chegado o meu tempo; mas o vosso tempo está sempre pronto.",
    "O mundo não pode te odiar; mas a mim odeia, porque eu o testifico, que as suas obras são más.",
    "Subi a esta festa; ainda não subo a esta festa; porque o meu tempo ainda não está completo.",
    "Quando lhes dissera estas palavras, ainda residia na Galiléia.",
    "Mas quando seus irmãos subiram, então ele também subiu à festa, não abertamente, mas como se fosse em segredo.",
    "Então os judeus o procuraram na festa, e disseram: Onde está ele?",
    "E houve murmúrios entre o povo a seu respeito; pois alguns diziam: Ele é um bom homem; outros diziam: Não; mas engana o povo.",
    "Ninguém falou abertamente dele por medo dos judeus.",
    "No meio da festa, Jesus subiu ao templo e ensinou.",
    "E os judeus maravilharam-se, dizendo: Como sabe este homem cartas, nunca tendo aprendido?",
    "Respondeu-lhes Jesus, e disse: A minha doutrina não é minha, mas dele que me enviou.",
    "Se alguém quiser fazer a sua vontade, conhecerá a doutrina, seja ela de Deus, ou se falo de mim mesmo.",
    "Aquele que fala de si mesmo busca a sua própria glória; mas aquele que busca a sua glória que o enviou, o mesmo é verdadeiro, e nele não há injustiça.",
    "Moisés não vos deu a lei, e ainda nenhum de vós guarda a lei? Por que estais para me matar?",
    "O povo respondeu, e disse: Tu tens um demônio; quem te matará?",
    "Respondeu Jesus, e disse-lhes: Fiz uma obra, e todos vós vos maravilhais.",
    "Moisés, portanto, deu-vos a circuncisão; (não porque é de Moisés, mas dos pais;) e vós no dia de sábado circuncidar um homem.",
    "Se um homem no dia de sábado receber a circuncisão, para que a lei de Moisés não seja violada, estais vós irados contra mim, porque eu fiz um homem todo no dia de sábado?",
    "Julgue não de acordo com a aparência, mas julgue o julgamento justo.",
    "Então disseram alguns deles de Jerusalém: Não é este aquele a quem procuram matar?",
    "Mas, eis que ele fala ousadamente, e não lhe dizem nada. Sabem os governantes que este é o próprio Cristo?",
    "No entanto, conhecemos este homem de onde ele é; mas quando Cristo vem, ninguém sabe de onde ele é.",
    "Então clamou Jesus no templo, como ensinava, dizendo: Ambos me conheceis, e sabeis de onde eu sou; e eu não vim de mim mesmo, mas aquele que me enviou é verdadeiro, a quem não sabeis.",
    "Mas eu o conheço, porque dele sou, e ele me enviou.",
    "Então procuraram levá-lo; mas ninguém lhe impôs as mãos, porque ainda não era chegada a sua hora.",
    "E muitos do povo creram nele, e disseram: Quando Cristo vier, fará ele mais milagres do que estes que este homem fez?",
    "Os fariseus ouviram que o povo murmurava tais coisas a seu respeito; e os fariseus e os principais sacerdotes mandaram oficiais para o levarem.",
    "Disse-lhes, então, Jesus: Ainda um pouco de tempo estou convosco, e depois vou ter com aquele que me enviou.",
    "Procurar-me-eis, e não me achareis; e onde eu estiver, para lá não podereis ir.",
    "Então disseram os judeus entre si: Para onde irá ele, para que não o encontremos? irá ele aos dispersos entre os gentios, e ensinará aos gentios?",
    "Que maneira de dizer é esta que ele disse: Buscar-me-eis, e não me achareis; e onde estou, para lá não podereis ir?",
    "No último dia, naquele grande dia da festa, Jesus levantou-se e clamou, dizendo: Se alguém tem sede, venha a mim, e beba.",
    "Aquele que crê em mim, como diz a Escritura, do seu ventre fluirá rios de água viva.",
    "(Mas este falou do Espírito, que os que crêem nele devem receber; pois o Espírito Santo ainda não foi dado; porque Jesus ainda não foi glorificado.)",
    "Muitas pessoas, pois, quando ouviram isto, disseram: Verdadeiramente, este é o Profeta.",
    "Outros diziam: Este é o Cristo, mas alguns diziam: Será que Cristo sairá da Galiléia?",
    "Não disse a Escritura: Que Cristo vem da semente de Davi, e da cidade de Belém, onde Davi estava?",
    "Então houve uma divisão entre o povo por causa dele.",
    "E alguns deles o teriam tomado; mas ninguém lhe pôs as mãos.",
    "Então vieram os oficiais aos chefes dos sacerdotes e fariseus, e disseram-lhes: Por que não o trouxestes?",
    "Os oficiais responderam: \"Nunca o homem falou como este homem.",
    "Responderam-lhes, pois, os fariseus: Também vós estais enganados?",
    "Algum dos governantes ou dos fariseus acreditou nele?",
    "Mas este povo que não conhece a lei é amaldiçoado.",
    "Nicodemos disse-lhes: (Aquele que veio a Jesus de noite, sendo um deles,)",
    "Julga a nossa lei alguém, antes que a ouça, e sabe o que faz?",
    "Responderam-lhe eles, e disseram-lhe: És tu também da Galiléia? pesquisa, e olha; porque da Galiléia não se levanta profeta algum.",
    "E cada um foi para sua própria casa."
  ],
  [
    "Jesus foi ao monte das Oliveiras.",
    "E, de manhã cedo, voltou ao templo, e todo o povo se aproximou dele; e sentou-se, e os ensinou.",
    "E os escribas e fariseus trouxeram-lhe uma mulher apanhada em adultério; e quando a tinham posto no meio,",
    "Disseram-lhe: Mestre, esta mulher foi levada em adultério, no próprio ato.",
    "Ora, Moisés, na lei, nos ordenou que tal fosse apedrejado; mas que dizes tu?",
    "Responderam eles, tentando-o, para que o acusassem; mas Jesus se inclinou, e com o dedo escreveu no chão, como se não os tivesse ouvido.",
    "E, quando lhe perguntavam, levantou-se, e disse-lhes: Aquele que está sem pecado entre vós, lance primeiro uma pedra sobre ela.",
    "E novamente ele se inclinou, e escreveu no chão.",
    "E os que a ouviram, sendo condenados pela sua própria consciência, saíram um a um, começando pelo mais velho, até o último; e Jesus ficou sozinho, e a mulher que estava no meio.",
    "Quando Jesus se levantou, e não viu senão a mulher, disse-lhe: Mulher, onde estão aqueles teus acusadores? ninguém te condenou?",
    "Respondeu ela: Ninguém, Senhor, e Jesus lhe disse: Nem eu te condeno; vai, e não peques mais.",
    "Então falou Jesus outra vez a eles, dizendo: Eu sou a luz do mundo; aquele que me segue não andará nas trevas, mas terá a luz da vida.",
    "Disseram-lhe, pois, os fariseus: Tu tens testemunho de ti mesmo; o teu testemunho não é verdadeiro.",
    "Jesus respondeu-lhes, e disse-lhes: Ainda que eu faça o meu registro de mim mesmo, ainda assim o meu registro é verdadeiro; pois sei de onde vim, e para onde vou; mas vós não sabeis de onde venho, e para onde vou.",
    "Julgai segundo a carne; não julgo nenhum homem.",
    "Mas, se eu julgar, o meu juízo é verdadeiro; porque não estou só, mas eu e o Pai que me enviou.",
    "Também está escrito na tua lei que o testemunho de dois homens é verdadeiro.",
    "Sou eu quem dá testemunho de mim mesmo, e o Pai que me enviou dá testemunho de mim.",
    "Então disseram-lhe: Onde está teu Pai? Respondeu Jesus: Nem me conheces a mim, nem a meu Pai; se me conhecesses, também conhecerias a meu Pai.",
    "Estas palavras falaram Jesus no tesouro, como ensinava no templo; e ninguém lhe impôs as mãos; porque ainda não era chegada a sua hora.",
    "Então disse-lhes outra vez Jesus: Eu vou pelo meu caminho, e vós me buscareis, e morrereis nos vossos pecados; para onde eu vou, vós não podeis ir.",
    "Então disseram os judeus: Matar-se-á ele a si mesmo? porque ele diz: Para onde vou, vós não podeis ir.",
    "E disse-lhes: Vós sois de baixo; eu sou de cima; vós sois deste mundo; eu não sou deste mundo.",
    "Eu, pois, vos disse que morrereis nos vossos pecados; porque, se não crerdes que eu sou ele, morrereis nos vossos pecados.",
    "Disseram-lhe, então, eles: Quem és tu? E Jesus lhes disse: O mesmo que eu vos disse desde o princípio.",
    "Tenho muitas coisas para dizer e julgar de vós; mas aquele que me enviou é verdadeiro; e falo ao mundo as coisas que ouvi dele.",
    "Eles não entendiam que ele lhes falava do Pai.",
    "Disse-lhes então Jesus: Quando tiverdes levantado o Filho do homem, então sabereis que eu sou ele, e que nada faço de mim mesmo; mas, como meu Pai me ensinou, falo estas coisas.",
    "E aquele que me enviou está comigo; o Pai não me deixou só; porque faço sempre as coisas que lhe agradam.",
    "Enquanto falava essas palavras, muitos acreditaram nele.",
    "Então disse Jesus aos judeus que creram nele: Se permanecerdes na minha palavra, então sereis meus discípulos.",
    "E conhecereis a verdade, e a verdade vos libertará.",
    "Responderam-lhe eles: Somos descendência de Abraão, e nunca fomos escravos de ninguém; como dizes: Sereis libertados?",
    "Respondeu-lhes Jesus: Em verdade, em verdade, em verdade vos digo que todo aquele que comete pecado é servo do pecado.",
    "E o servo não permanece em casa para sempre; mas o Filho permanece para sempre.",
    "Se, pois, o Filho vos libertar, verdadeiramente sereis livres.",
    "Sei que sois descendência de Abraão; mas procurais matar-me, porque a minha palavra não tem lugar em vós.",
    "Eu falo o que tenho visto com meu Pai; e vós fazeis o que tendes visto com vosso pai.",
    "Responderam-lhe eles, e disseram-lhe: Abraão é nosso pai; Jesus disse-lhes: Se sois filhos de Abraão, fazeis as obras de Abraão.",
    "Mas agora procurais matar-me, um homem que vos disse a verdade, que ouvi de Deus; isto não fez Abraão.",
    "Fizestes as obras de vosso pai, e disseram-lhe: Não nascemos da fornicação; temos um só Pai, Deus.",
    "Disse-lhes Jesus: Se Deus fosse vosso Pai, vós me amaríeis; porque eu saí e vim de Deus; nem vim de mim mesmo, mas ele me enviou.",
    "Por que não entendeis a minha palavra, mesmo porque não podeis ouvir a minha palavra?",
    "Vós sois de vosso pai o diabo, e fareis as concupiscências de vosso pai. Ele foi homicida desde o princípio, e não residiu na verdade, porque não há verdade nele. Quando ele fala uma mentira, ele fala de si mesmo; pois ele é mentiroso e pai dela.",
    "E porque vos digo a verdade, não credes em mim.",
    "E se digo a verdade, por que não credes em mim?",
    "Aquele que é de Deus ouve as palavras de Deus; vós, pois, não as ouvis, porque não sois de Deus.",
    "Então responderam os judeus, e disseram-lhe: Não dizes bem que és samaritano, e tens demônio?",
    "Jesus respondeu: Não tenho demônio; mas honro a meu Pai, e vós me desonrais.",
    "E não busco a minha própria glória; há quem busque e julgue.",
    "Em verdade, em verdade vos digo: Se alguém guardar a minha palavra, jamais verá a morte.",
    "Então disseram-lhe os judeus: Agora sabemos que tens um diabo; Abraão está morto, e os profetas; e tu dizes: Se alguém guardar a minha palavra, nunca provará a morte.",
    "És maior do que nosso pai Abraão, que está morto? e os profetas estão mortos; quem te fazes a ti mesmo?",
    "Jesus respondeu: Se eu me honro, a minha honra não é nada; é o meu Pai que me honra; do qual vós dizeis que ele é o vosso Deus.",
    "Todavia vós não o conhecestes, mas eu o conheço; e, se eu disser: Não o conheço, serei mentiroso como vós; mas eu o conheço, e guardo a sua palavra.",
    "Abraão, teu pai, regozijou-se ao ver o meu dia; e viu-o, e alegrou-se.",
    "Então disseram-lhe os judeus: Ainda não tens cinqenta anos, e viste Abraão?",
    "Disse-lhes Jesus: Em verdade, em verdade, em verdade vos digo: Antes que Abraão existisse, eu sou.",
    "Então pegaram pedras para atirarem nele; mas Jesus se escondeu, e saiu do templo, passando pelo meio delas, e assim passou."
  ],
  [
    "E, passando Jesus, viu um homem cego desde o seu nascimento.",
    "E os seus discípulos perguntaram-lhe, dizendo: Mestre, quem pecou, este homem, ou os seus pais, que nasceu cego?",
    "Respondeu Jesus: Nem este pecou, nem seus pais; mas para que nele se manifestem as obras de Deus.",
    "Devo trabalhar as obras daquele que me enviou, enquanto é dia: a noite vem, quando ninguém pode trabalhar.",
    "Enquanto eu estiver no mundo, eu sou a luz do mundo.",
    "Tendo falado assim, cuspiu no chão, e fez barro da saliva, e ungiu os olhos do cego com o barro,",
    "E disse-lhe: Vai, lava-te na piscina de Siloé, que é por interpretação, Enviado. Ele foi, pois, o seu caminho, e lavou-se, e veio vendo.",
    "Os vizinhos, pois, e os que antes o tinham visto cego, disseram: Não é este aquele que se assentou e implorou?",
    "Alguns disseram: Este é ele; outros disseram: Ele é como ele; mas ele disse: Eu sou ele.",
    "Disseram-lhe, pois: Como se abriram os teus olhos?",
    "Respondeu ele, e disse: Um homem chamado Jesus fez barro, e ungiu os meus olhos, e disse-me: Vai à piscina de Siloé, e lava-te; e fui, e lavei-me, e recebi a vista.",
    "Disseram-lhe eles: Onde está ele? Ele disse: Não sei.",
    "Levaram aos fariseus aquele que antes era cego.",
    "E foi o dia de sábado, quando Jesus fez o barro, e abriu os olhos.",
    "E os fariseus perguntaram-lhe também como recebera a sua visão; e ele lhes disse: Colocou barro sobre os meus olhos, e eu lavei-me, e vi.",
    "Disse, pois, alguns dos fariseus: Este homem não é de Deus, porque não guarda o sábado. Outros disseram: Como pode um pecador fazer tais milagres? E houve uma divisão entre eles.",
    "Disseram outra vez ao cego: Que dizes dele, que abriu os teus olhos? Ele disse: É profeta.",
    "Mas os judeus não creram a respeito dele, que ele tinha sido cego, e recebeu a sua visão, até que chamaram os pais daquele que tinha recebido a sua visão.",
    "Perguntaram-lhes, dizendo: É este o vosso filho, que dizeis ter nascido cego? como, pois, vê ele agora?",
    "Seus pais responderam-lhes e disseram: Sabemos que este é nosso filho, e que nasceu cego.",
    "Mas por que meios ele agora vê, nós não sabemos; ou quem abriu os olhos, nós não sabemos: ele é maior de idade; pergunte-lhe: ele falará por si mesmo.",
    "Estas palavras diziam a seus pais, porque temiam os judeus: pois os judeus já haviam concordado que, se alguém confessasse que era Cristo, seria expulso da sinagoga.",
    "Disse, pois, a seus pais: Ele é maior de idade; perguntai-lhe.",
    "Então, outra vez chamaram o cego, e disseram-lhe: Dá a Deus o louvor; nós sabemos que este homem é pecador.",
    "Ele respondeu e disse: Quer ele seja pecador ou não, eu não sei: uma coisa eu sei, que, enquanto eu era cego, agora eu vejo.",
    "Então disseram-lhe outra vez: Que te fez ele? como abriu os teus olhos?",
    "Respondeu-lhes ele: Já vo-lo disse, e não ouvistes; por que ouvi-lo-íeis outra vez? seríeis também seus discípulos?",
    "Então o injuriaram, e disseram: Tu és seu discípulo; mas nós somos discípulos de Moisés.",
    "Sabemos que Deus falou a Moisés; quanto a este homem, não sabemos de onde ele é.",
    "Respondeu-lhes o homem, e disse-lhes: Por que aqui é uma coisa maravilhosa, que vós não sabeis de onde ele é, e ainda assim ele abriu os meus olhos.",
    "Agora sabemos que Deus não ouve os pecadores; mas, se alguém é adorador de Deus e faz a sua vontade, ele o ouve.",
    "Desde que o mundo começou, não se ouviu dizer que qualquer homem abriu os olhos de alguém que nasceu cego.",
    "Se este homem não fosse de Deus, ele não poderia fazer nada.",
    "Responderam-lhe eles, e disseram-lhe: Tu nasceste totalmente em pecados, e tu nos ensinas? E eles o expulsaram.",
    "Ouviu Jesus que o tinham expulsado; e, encontrando-o, disse-lhe: Credes no Filho de Deus?",
    "Ele respondeu e disse: Quem é ele, Senhor, para que eu creia nele?",
    "Disse-lhe Jesus: Tu o viste, e é ele quem fala contigo.",
    "E ele disse: Senhor, creio eu, e adorou-o.",
    "E disse Jesus: Para juízo vim a este mundo, para que os que não vêem vejam; e para que os que vêem se tornem cegos.",
    "E alguns dos fariseus que estavam com ele ouviram estas palavras, e disseram-lhe: Também estamos cegos?",
    "Disse-lhes Jesus: Se sois cegos, não tereis pecado; mas agora dizeis: Nós vemos; por isso permanece o vosso pecado."
  ],
  [
    "Em verdade, em verdade, em verdade vos digo: Aquele que não entra pela porta no aprisco das ovelhas, mas sobe por outro caminho, o mesmo é ladrão e salteador.",
    "Mas aquele que entra pela porta é o pastor das ovelhas.",
    "A ele se abre o porteiro; e as ovelhas ouvem a sua voz; e ele chama as suas ovelhas pelo nome, e as conduz para fora.",
    "E, quando ele lança as suas ovelhas, vai adiante delas, e as ovelhas o seguem; porque conhecem a sua voz.",
    "E um estranho não seguirá, mas fugirá dele; porque não conhecem a voz de estranhos.",
    "Esta parábola lhes disse Jesus: mas eles não entenderam o que eles eram, o que ele lhes falou.",
    "Disse-lhes Jesus outra vez: Em verdade, em verdade vos digo que eu sou a porta das ovelhas.",
    "Todos os que vieram antes de mim são ladrões e salteadores; mas as ovelhas não os ouviram.",
    "Eu sou a porta: por mim, se alguém entrar, será salvo, e entrará e sairá, e achará pastagem.",
    "O ladrão não vem, mas para roubar, e para matar, e para destruir: Eu vim para que eles possam ter vida, e para que eles possam tê-la mais abundantemente.",
    "Eu sou o bom pastor: o bom pastor dá a sua vida pelas ovelhas.",
    "Mas aquele que é mercenário, e não o pastor, cujas ovelhas não são, vê vir o lobo, e deixa as ovelhas, e foge; e o lobo as apanha, e dispersa as ovelhas.",
    "Thereling fleeth, porque ele é um mercenário, e não se importa com as ovelhas.",
    "Eu sou o bom pastor, e conheço as minhas ovelhas, e sou conhecido das minhas.",
    "Como o Pai me conhece, assim também eu conheço o Pai; e dou a minha vida pelas ovelhas.",
    "E tenho outras ovelhas que não são deste aprisco; elas também eu tenho de trazer, e elas ouvirão a minha voz; e haverá um aprisco e um pastor.",
    "Portanto, meu Pai me ama, porque eu dou a minha vida, para que eu possa tomá-la novamente.",
    "Ninguém o tira de mim, mas eu o deito de mim mesmo. Eu tenho poder para deitá-lo, e eu tenho poder para tomá-lo novamente. Este mandamento recebi de meu Pai.",
    "Havia, portanto, uma divisão novamente entre os judeus para essas palavras.",
    "E muitos deles disseram: Ele tem um demônio, e está louco; por que o ouvis?",
    "Outros diziam: Não são estas as palavras daquele que tem demônio; pode o demônio abrir os olhos dos cegos?",
    "E era em Jerusalém a festa da dedicação, e era inverno.",
    "E Jesus entrou no templo no alpendre de Salomão.",
    "Então vieram os judeus ao redor dele, e disseram-lhe: Até quando nos fazes duvidar? Se tu és o Cristo, dize-nos claramente.",
    "Respondeu-lhes Jesus: Eu vos disse, e não crestes; as obras que faço em nome de meu Pai, dão testemunho de mim.",
    "Mas vós não credes, porque não sois das minhas ovelhas, como vos disse.",
    "As minhas ovelhas ouvem a minha voz, e eu as conheço, e elas me seguem.",
    "E eu lhes dou a vida eterna; e eles nunca perecerão, nem qualquer homem os arrancará da minha mão.",
    "Meu Pai, que me deu, é maior do que todos; e ninguém é capaz de arrancá-los da mão de meu Pai.",
    "Eu e meu pai somos um.",
    "Então os judeus pegaram pedras novamente para apedrejá-lo.",
    "Respondeu-lhes Jesus: Muitas boas obras vos mostrei de meu Pai; por qual dessas obras me apedrejais?",
    "Responderam-lhe os judeus, dizendo: Não te apedrejamos por uma boa obra, mas por blasfêmia; e porque tu, sendo homem, te fazes Deus.",
    "Respondeu-lhes Jesus: Não está escrito na tua lei, eu disse: Vós sois deuses?",
    "Se lhes chamou deuses, a quem veio a palavra de Deus, e a Escritura não pode ser quebrada;",
    "Dizei daquele a quem o Pai santificou, e enviou ao mundo: Tu blasfemas; porque eu disse: Eu sou o Filho de Deus?",
    "Se eu não fizer as obras de meu Pai, não acredite em mim.",
    "Mas se eu o fizer, ainda que não creiais em mim, crede nas obras, para que saibais e creiais que o Pai está em mim, e eu nele.",
    "Por isso, buscaram outra vez tomá-lo, mas ele escapou das suas mãos,",
    "E foi-se outra vez para além do Jordão, para o lugar onde João primeiro batizou; e ali ficou.",
    "E muitos recorreram a ele, e disseram: João não fez milagre algum; mas todas as coisas que João falou deste homem eram verdadeiras.",
    "E muitos acreditaram nele lá."
  ],
  [
    "Agora um certo homem estava doente, chamado Lázaro, de Betânia, a cidade de Maria e sua irmã Marta.",
    "(Foi aquela Maria que ungiu o Senhor com unguento, e enxugou-lhe os pés com o cabelo, cujo irmão Lázaro estava doente.)",
    "Por isso as suas irmãs lhe enviaram, dizendo: Senhor, eis que aquele a quem amas está enfermo.",
    "Quando Jesus ouviu isso, disse: Esta doença não é para a morte, mas para a glória de Deus, para que o Filho de Deus seja glorificado por ela.",
    "Jesus amava Marta, sua irmã e Lázaro.",
    "Quando soube, portanto, que estava doente, ficou dois dias ainda no mesmo lugar onde estava.",
    "Depois disso, disse aos seus discípulos: Voltemos à Judéia.",
    "Seus discípulos lhe disseram: Mestre, os judeus dos últimos tempos procuraram apedrejar-te; e tu vais para lá outra vez?",
    "Respondeu Jesus: Não há doze horas no dia? Se alguém anda de dia, não tropeça, porque vê a luz deste mundo.",
    "Mas, se um homem anda de noite, tropeça, porque nele não há luz.",
    "Disse-lhes estas coisas: E depois disso lhes disse: Nosso amigo Lázaro dorme; mas eu vou, para que eu o desperte do sono.",
    "Então disseram os seus discípulos: Senhor, se ele dormir, fará bem.",
    "Jesus falou de sua morte, mas eles pensaram que ele tinha falado de descansar durante o sono.",
    "Então Jesus lhes disse claramente: Lázaro está morto.",
    "E alegra-me por vossa causa que eu não estava lá, com a intenção em que possais crer; não obstante, vamos ter com ele.",
    "Então disse Tomé, que se chama Didimo, aos seus discípulos: Vamos também nós, para que morramos com ele.",
    "Então, quando Jesus veio, ele descobriu que já havia ficado na sepultura quatro dias.",
    "Agora Betânia estava perto de Jerusalém, cerca de quinze furlongs fora:",
    "E muitos dos judeus vieram a Marta e Maria, para consolá-los a respeito de seu irmão.",
    "Marta, então, logo que soube que Jesus estava chegando, foi e encontrou-o; mas Maria sentou-se ainda em casa.",
    "Então disse Marta a Jesus: Senhor, se estivesses aqui, meu irmão não morrera.",
    "Mas eu sei que mesmo agora, tudo o que pedires a Deus, Deus te dará.",
    "Disse-lhe Jesus: Teu irmão ressuscitará.",
    "Marta lhe disse: Eu sei que ele ressuscitará na ressurreição no último dia.",
    "Disse-lhe Jesus: Eu sou a ressurreição e a vida; aquele que crê em mim, ainda que esteja morto, ainda viverá.",
    "E quem vive e crê em mim jamais morrerá. Credes nisto?",
    "Ela lhe disse: Sim, Senhor, eu creio que tu és o Cristo, o Filho de Deus, que deves vir ao mundo.",
    "E quando ela tinha dito isso, ela foi em seu caminho, e chamou Maria, sua irmã secretamente, dizendo: O Mestre chegou, e chama por ti.",
    "Assim que ela ouviu isso, ela se levantou rapidamente, e veio até ele.",
    "Jesus ainda não havia chegado à cidade, mas estava naquele lugar onde Marta o encontrou.",
    "Os judeus, então, que estavam com ela em casa, e confortaram-na, quando viram Maria, que ela se levantou às pressas e saiu, seguiu-a, dizendo: Ela vai até a sepultura para chorar lá.",
    "Então, quando Maria chegou onde Jesus estava, e o viu, prostrou-se aos seus pés, dizendo-lhe: Senhor, se estivesses aqui, meu irmão não morrera.",
    "Quando, pois, Jesus a viu chorando, e os judeus também chorando, que vinham com ela, ele gemeu em espírito, e ficou perturbado,",
    "Disseram-lhe eles: Senhor, vem e vê.",
    "Jesus chorou.",
    "Então disseram os judeus: Eis como ele o amava!",
    "E alguns deles disseram: Não poderia este homem, que abriu os olhos aos cegos, ter feito com que nem mesmo este homem tivesse morrido?",
    "Jesus, portanto, novamente gemendo em si mesmo vem para a sepultura; era uma caverna, e uma pedra estava sobre ela.",
    "Disse-lhe Jesus: Tirai a pedra; Marta, irmã daquele que estava morto, disse-lhe: Senhor, já por este tempo fede; porque morreu quatro dias.",
    "Disse-lhe Jesus: Não te disse que, se queres crer, deves ver a glória de Deus?",
    "Então tiraram a pedra do lugar onde os mortos estavam deitados, e Jesus levantou os olhos e disse: Pai, graças te dou por me teres ouvido.",
    "E eu sabia que sempre me ouviste; mas, por causa do povo que está ao meu lado, disse-o, para que creiam que me enviaste.",
    "E quando ele assim tinha falado, ele gritou em alta voz, Lázaro, saia.",
    "E saiu o que estava morto, de mãos e pés amarrados com vestes de sepultura; e o seu rosto estava amarrado com um guardanapo; e disse-lhes Jesus: Soltai-o, e deixai-o ir.",
    "Então muitos dos judeus que vieram a Maria, e tinham visto as coisas que Jesus fizera, creram nele.",
    "Alguns, porém, foram ter com os fariseus, e contaram-lhes o que Jesus fizera.",
    "Então os chefes dos sacerdotes e os fariseus reuniram um conselho, e disseram: Que fazemos nós? pois este homem faz muitos milagres.",
    "Se o deixarmos assim sozinho, todos os homens crerão nele; e os romanos virão e tirarão tanto o nosso lugar como a nossa nação.",
    "E um deles, chamado Caifás, sendo o sumo sacerdote naquele mesmo ano, disse-lhes: Vós nada sabeis,",
    "Nem considere que é conveniente para nós, que um homem deva morrer pelo povo, e que toda a nação não pereça.",
    "E isto não falou de si mesmo; mas, sendo sumo sacerdote naquele ano, profetizou que Jesus morreria por aquela nação;",
    "E não apenas para aquela nação, mas também para que ele reunisse em um só os filhos de Deus que estavam espalhados.",
    "Então, a partir daquele dia em diante, eles tomaram conselho juntos para matá-lo.",
    "Jesus, portanto, não andou mais abertamente entre os judeus; mas foi daí para um país próximo ao deserto, para uma cidade chamada Efraim, e lá continuou com seus discípulos.",
    "E a páscoa dos judeus estava próxima; e muitos saíram do país para Jerusalém antes da páscoa, para se purificarem.",
    "Então, buscaram a Jesus, e falaram entre si, estando eles no templo: Que pensais vós, que ele não virá à festa?",
    "Ora, tanto os principais sacerdotes como os fariseus tinham ordenado que, se alguém soubesse onde ele estava, ele o mostrasse, para que o levassem."
  ],
  [
    "Então Jesus, seis dias antes da Páscoa, veio a Betânia, onde Lázaro estava morto, a quem ressuscitou dentre os mortos.",
    "Fizeram-lhe ali uma ceia; e Marta servia; mas Lázaro era um dos que estavam à mesa com ele.",
    "Então tomou Maria um quilo de unguento de cravo, muito caro, e ungiu os pés de Jesus, e enxugou-lhe os pés com o cabelo; e a casa encheu-se do odor da unguento.",
    "Então disse um dos seus discípulos, Judas Iscariotes, filho de Simão, que o trairia,",
    "Por que essa pomada não foi vendida por trezentos pence, e dada aos pobres?",
    "Ele disse isso, não que ele cuidava dos pobres, mas porque ele era um ladrão, e tinha a bolsa, e desnudou o que foi colocado nele.",
    "Então disse Jesus: Deixa-a em paz; ela guardou isto contra o dia do meu sepultamento.",
    "Pois os pobres sempre tendes convosco; mas a mim nem sempre tendes.",
    "Por isso, muita gente dos judeus sabia que ele estava lá; e eles não vieram apenas por causa de Jesus, mas para que pudessem ver Lázaro também, a quem ele ressuscitara dentre os mortos.",
    "Mas os chefes dos sacerdotes consultou que eles poderiam colocar Lázaro também à morte;",
    "Porque, por causa dele, muitos dos judeus foram embora e creram em Jesus.",
    "No dia seguinte, muita gente que vinha à festa, quando souberam que Jesus estava vindo a Jerusalém,",
    "Tomaram ramos de palmeiras, e saíram ao seu encontro, e clamaram: Hosana: Bem-aventurado o Rei de Israel, que vem em nome do Senhor.",
    "E Jesus, quando encontrou um jumento, sentou-se sobre ele, como está escrito:",
    "Não temas, filha de Sião: eis que vem o teu Rei, sentado no jumentinho de um jumentinho.",
    "Estas coisas não compreenderam os seus discípulos no princípio; mas, quando Jesus foi glorificado, então lembrou-se de que estas coisas estavam escritas dele, e que tinham feito estas coisas a ele.",
    "O povo, portanto, que estava com ele quando ele chamou Lázaro de seu túmulo, e ressuscitou-o dentre os mortos, registro nu.",
    "Por isso o povo também o encontrou, por isso ouviram que ele tinha feito este milagre.",
    "Os fariseus, portanto, disseram entre si: Percebei como nada prevaleceis? eis que o mundo se foi atrás dele.",
    "E havia entre eles alguns gregos que subiram para adorar na festa:",
    "O mesmo veio, pois, a Filipe, que era de Betsaida da Galiléia, e o desejou, dizendo: Senhor, veríamos Jesus.",
    "Filipe vem e diz a André: e novamente André e Filipe dizem a Jesus.",
    "Respondeu-lhes Jesus, dizendo: É chegada a hora, para que o Filho do homem seja glorificado.",
    "Em verdade, em verdade, em verdade vos digo que, a não ser que um grão de trigo caia no chão e morra, ele permanece sozinho; mas, se morre, produz muito fruto.",
    "Aquele que ama a sua vida a perderá; e aquele que odeia a sua vida neste mundo a conservará para a vida eterna.",
    "Se alguém me servir, siga-me; e onde eu estiver, ali estará também o meu servo; se alguém me servir, ele honrará o meu Pai.",
    "Agora está perturbada a minha alma; e que direi eu? Pai, salva-me desta hora; mas por esta causa vim a esta hora.",
    "Então veio uma voz do céu, dizendo: Eu a glorifiquei, e a glorificarei outra vez.",
    "O povo, pois, que estava parado, e o ouviu, disse que trovejava; outros disseram: Um anjo lhe falou.",
    "Respondeu Jesus, e disse: Esta voz não veio por minha causa, mas por amor de ti.",
    "Agora é o julgamento deste mundo; agora será expulso o príncipe deste mundo.",
    "E, se eu for levantado da terra, atrairei a mim todos os homens.",
    "Isso ele disse, significando que morte ele deveria morrer.",
    "Respondeu-lhe o povo: Ouvimos da lei que Cristo permanece para sempre; e como dizes: O Filho do homem deve ser levantado? quem é este Filho do homem?",
    "Disse-lhes Jesus: Ainda um pouco de tempo é a luz convosco; andai enquanto tendes a luz, para que as trevas não venham sobre vós; porque aquele que anda nas trevas não sabe para onde vai.",
    "Enquanto tendes luz, crede na luz, para que sejais filhos da luz. Estas coisas falaram Jesus, e partiram, e esconderam-se deles.",
    "Mas, ainda que tivesse feito tantos milagres diante deles, não creram nele.",
    "Para que se cumprisse a palavra do profeta Isaías, que ele disse: Senhor, quem creu no nosso testemunho? e a quem foi revelado o braço do Senhor?",
    "Por isso, não podiam crer, porque o que Isaías disse outra vez,",
    "cegou-lhes os olhos, e endureceu-lhes o coração; para que não vejam com os olhos, nem compreendam com o coração, e se convertam, e eu os sare.",
    "Estas coisas disseram Isaías, quando viu a sua glória, e falou dele.",
    "No entanto, entre os principais governantes também muitos acreditaram nele; mas por causa dos fariseus eles não o confessaram, para que não fossem expulsos da sinagoga:",
    "Porque amavam mais o louvor dos homens do que o louvor de Deus.",
    "Jesus clamou e disse: Aquele que crê em mim, não crê em mim, mas naquele que me enviou.",
    "E aquele que me vê, vê aquele que me enviou.",
    "Eu vim luz ao mundo, para que todo aquele que crê em mim não permaneça nas trevas.",
    "E se alguém ouvir as minhas palavras, e não crer, não o julgo; porque não vim para julgar o mundo, mas para salvar o mundo.",
    "Aquele que me rejeita, e não recebe as minhas palavras, tem alguém que o julga; a palavra que eu falei, o mesmo o julgará no último dia.",
    "Pois eu não falei de mim mesmo; mas o Pai que me enviou, ele me deu um mandamento, o que eu deveria dizer, e o que eu deveria falar.",
    "E eu sei que o seu mandamento é a vida eterna; tudo o que eu falo, assim como o Pai me disse, assim eu falo."
  ],
  [
    "Agora, antes da festa da Páscoa, quando Jesus soube que era chegada a hora de partir deste mundo para o Pai, tendo amado os seus que estavam no mundo, ele os amou até o fim.",
    "E tendo terminado a ceia, o diabo, tendo agora posto no coração de Judas Iscariotes, filho de Simão, para o trair;",
    "Jesus, sabendo que o Pai tinha dado todas as coisas nas suas mãos, e que ele veio de Deus, e foi para Deus;",
    "Levantou-se da ceia, e pôs de lado as suas vestes; e tomou uma toalha, e cingiu-se.",
    "Depois que ele derrama água em um bason, e começou a lavar os pés dos discípulos, e para limpá-los com a toalha com que ele estava cingido.",
    "Então ele veio a Simão Pedro; e Pedro lhe disse: Senhor, lavas tu os meus pés?",
    "Respondeu-lhe Jesus, e disse-lhe: O que eu faço, não sabes agora; mas saberás no futuro.",
    "Pedro disse-lhe: Nunca lavarás os meus pés; Jesus respondeu-lhe: Se eu não te lavar, não terás parte comigo.",
    "Disse-lhe Simão Pedro: Senhor, não só os meus pés, mas também as minhas mãos e a minha cabeça.",
    "Disse-lhe Jesus: Aquele que é lavado não precisa salvar-se para lavar os pés, mas está limpo de tudo; e vós estais limpos, mas não todos.",
    "Pois ele sabia quem o trairia; por isso disse: Nem todos estais limpos.",
    "Depois de ter lavado os pés, e ter tomado as suas vestes, e ter sido posto de novo, disse-lhes: Sabeis vós o que vos fiz?",
    "Vós me chamais Mestre e Senhor; e dizeis bem; porque assim sou.",
    "Se, pois, eu, vosso Senhor e Mestre, vos lavei os pés, também vós deveis lavar os pés uns dos outros.",
    "Pois vos dei um exemplo, para que façais como eu vos fiz.",
    "Em verdade, em verdade vos digo: O servo não é maior do que o seu senhor, nem o enviado maior do que aquele que o enviou.",
    "Se sabeis estas coisas, felizes sois se as fizerdes.",
    "Não falo de todos vós; sei quem escolhi; mas, para que se cumpra a Escritura, aquele que come pão comigo levantou o calcanhar contra mim.",
    "Agora eu lhes digo antes que venha, que, quando acontecer, vocês podem acreditar que eu sou ele.",
    "Em verdade, em verdade, em verdade vos digo: Aquele que recebe a quem eu enviar me recebe; e aquele que me recebe recebe a quem me enviou.",
    "Quando Jesus tinha dito assim, ele ficou perturbado em espírito, e testemunhou, e disse: Em verdade, em verdade, em verdade vos digo que um de vós me trairá.",
    "Então os discípulos olharam uns para os outros, duvidando de quem ele falava.",
    "Agora estava apoiado no seio de Jesus um de seus discípulos, a quem Jesus amava.",
    "Simão Pedro, portanto, acenou para ele, que ele deveria perguntar quem deveria ser de quem ele falou.",
    "Então, deitando-se sobre o peito de Jesus, disse-lhe: Senhor, quem é?",
    "Respondeu-lhe Jesus: É a quem darei um sop, quando o tiver mergulhado; e, tendo ele mergulhado o sop, deu-o a Judas Iscariotes, filho de Simão.",
    "Depois que Satanás entrou nele, disse-lhe Jesus: Faze, pois, depressa.",
    "Agora, nenhum homem na mesa sabia com que intenção ele falou isso para ele.",
    "Pois alguns deles pensaram, porque Judas tinha a bolsa, que Jesus lhe tinha dito: Compra as coisas de que precisamos contra a festa; ou, que ele deve dar algo aos pobres.",
    "Ele então, tendo recebido o sop, saiu imediatamente; e era noite.",
    "Jesus, pois, quando saiu, disse: Agora é glorificado o Filho do homem, e Deus é glorificado nele.",
    "Se Deus for glorificado nele, Deus também o glorificará em si mesmo, e logo o glorificará.",
    "Filhinhos, ainda um pouco de tempo eu estou com vocês; vocês me buscarão; e, como eu disse aos judeus: Para onde eu vou, vocês não podem vir; então agora eu lhes digo.",
    "Um novo mandamento vos dou: que vos ameis uns aos outros, como eu vos amei, que também vos ameis uns aos outros.",
    "Nisto saberão todos os homens que sois meus discípulos, se vos amardes uns aos outros.",
    "Disse-lhe Simão Pedro: Senhor, para onde vais? Respondeu-lhe Jesus: Para onde vou, não me podes seguir agora; mas depois me seguirás.",
    "Disse-lhe Pedro: Senhor, por que não te posso seguir agora? Darei a minha vida por amor de ti.",
    "Respondeu-lhe Jesus: Entregarás a tua vida por minha causa? Em verdade, em verdade, em verdade te digo: O galo não cantará, até que me tenhas negado três vezes."
  ],
  [
    "Não se turbe o vosso coração; credes em Deus, crede também em mim.",
    "Na casa de meu Pai há muitas mansões: se não fosse assim, eu teria dito a você. Eu vou preparar um lugar para você.",
    "E se eu for e vos preparar um lugar, voltarei, e vos receberei para mim mesmo; para que, onde eu estiver, lá estejais vós também.",
    "Para onde eu vou, vós sabeis, e o caminho que sabeis.",
    "Disse-lhe Tomé: Senhor, não sabemos para onde vais; e como conheceremos o caminho?",
    "Disse-lhe Jesus: Eu sou o caminho, a verdade e a vida; ninguém vem ao Pai, senão por mim.",
    "Se me conhecesses, também conhecerias a meu Pai; e de agora em diante o conheceis, e o tendes visto.",
    "Disse-lhe Filipe: Senhor, mostra-nos o Pai, e basta-nos.",
    "Disse-lhe Jesus: Há tanto tempo estive contigo, e ainda não me conheceste, Filipe? quem me viu viu o Pai; e como dizes, pois: Mostra-nos o Pai?",
    "Não crês tu que eu estou no Pai, e o Pai em mim? as palavras que eu vos digo não falo de mim mesmo; mas o Pai que habita em mim, ele faz as obras.",
    "Acredite em mim que eu estou no Pai, e o Pai em mim; ou então acredite em mim por causa das próprias obras.",
    "Em verdade, em verdade, em verdade vos digo: Aquele que crê em mim também fará as obras que eu faço; e fará obras maiores do que estas; porque eu vou a meu Pai.",
    "E tudo quanto pedirdes em meu nome, isso farei, para que o Pai seja glorificado no Filho.",
    "Se pedirdes alguma coisa em meu nome, eu a farei.",
    "Se me amais, guardai os meus mandamentos.",
    "E orarei ao Pai, e ele vos dará outro Consolador, para que permaneça convosco para sempre.",
    "Até o Espírito da verdade, que o mundo não pode receber, porque não o vê, nem o conhece; mas vós o conheceis, porque habita convosco e estará em vós.",
    "Não te deixarei sem conforto; virei a ti.",
    "Ainda por pouco tempo, e o mundo não me vê mais; mas vós me vedes; porque eu vivo, vós também vivereis.",
    "Naquele dia sabereis que eu estou em meu Pai, e vós em mim, e eu em vós.",
    "Aquele que tem os meus mandamentos, e os guarda, é aquele que me ama; e aquele que me ama será amado de meu Pai, e eu o amarei, e me manifestarei a ele.",
    "Disse-lhe Judas: Não Iscariotes, Senhor, como é que te manifestarás a nós, e não ao mundo?",
    "Respondeu-lhe Jesus, e disse-lhe: Se alguém me amar, guardará as minhas palavras; e meu Pai o amará, e viremos a ele, e faremos morada com ele.",
    "Aquele que me ama não guarda as minhas palavras; e a palavra que ouvis não é minha, mas do Pai que me enviou.",
    "Estas coisas vos tenho dito, estando ainda convosco presentes.",
    "Mas o Consolador, que é o Espírito Santo, a quem o Pai enviará em meu nome, vos ensinará todas as coisas, e vos fará lembrar de tudo quanto vos tenho dito.",
    "Deixo-vos a paz, a minha paz vos dou; não como o mundo vos dá, dou-vos a vós; não se perturbe o vosso coração, nem se atemorize.",
    "Ouvistes como eu vos disse: Vou-me embora, e volto para vós; se me amais, alegrar-vos-eis, porque eu disse: Vou para o Pai; porque o meu Pai é maior do que eu.",
    "E agora vos tenho dito antes que aconteça, que, quando acontecer, vós podeis crer.",
    "Não falarei muito convosco daqui em diante, porque o príncipe deste mundo vem, e não tem nada em mim.",
    "Mas para que o mundo saiba que eu amo o Pai; e como o Pai me deu mandamento, assim eu o faço. Levanta-te, vamos daqui."
  ],
  [
    "Eu sou a videira verdadeira, e meu Pai é o lavrador.",
    "Todo ramo em mim que não dá fruto, ele tira; e todo ramo que dá fruto, ele o expurga, para que dê mais fruto.",
    "Agora estais limpos pela palavra que vos tenho dito.",
    "Permanecei em mim, e eu em vós; como o ramo não pode dar fruto de si mesmo, a não ser que permaneça na videira; não podeis mais, a não ser que permaneçais em mim.",
    "Eu sou a videira, vós sois os ramos; aquele que permanece em mim, e eu nele, o mesmo produz muito fruto; pois sem mim nada podeis fazer.",
    "Se um homem não permanecer em mim, ele é lançado como um ramo, e secou; e os homens os ajuntam, e os lançam no fogo, e eles são queimados.",
    "Se permanecerdes em mim, e as minhas palavras permanecerem em vós, pedireis o que quiserdes, e vos será feito.",
    "Nisto é glorificado meu Pai, para que deis muito fruto; assim sereis meus discípulos.",
    "Assim como o Pai me amou, também eu vos amei; continuai no meu amor.",
    "Se guardardes os meus mandamentos, permanecereis no meu amor; assim como eu guardei os mandamentos de meu Pai, e permanecereis no seu amor.",
    "Estas coisas vos tenho dito, para que a minha alegria permaneça em vós, e a vossa alegria seja plena.",
    "Este é o meu mandamento: que vos ameis uns aos outros, como eu vos amei.",
    "O amor maior não tem homem maior do que este, que um homem dê sua vida por seus amigos.",
    "Vós sois meus amigos, se fizerdes tudo o que eu vos ordeno.",
    "De agora em diante não vos chamo servos; porque o servo não sabe o que faz o seu senhor; mas chamei-vos amigos; porque tudo o que ouvi de meu Pai vos dei a conhecer.",
    "Vós não me escolhestes a mim, mas eu vos escolhi e vos ordenei, para irdes e produzirdes fruto, e para que o vosso fruto permaneça; para que tudo quanto pedirdes ao Pai em meu nome, ele vo-lo dê.",
    "Estas coisas vos ordeno, que vos ameis uns aos outros.",
    "Se o mundo vos odeia, sabeis que me odiou antes de vos odiar.",
    "Se sois do mundo, o mundo amaria o seu; mas porque não sois do mundo, mas eu vos escolhi do mundo, por isso o mundo vos odeia.",
    "Lembrai-vos da palavra que vos disse: O servo não é maior do que o seu senhor; se me perseguiram, também vos perseguirão; se guardaram a minha palavra, também guardarão a vossa.",
    "Mas todas estas coisas te farão por causa do meu nome, porque não conhecem aquele que me enviou.",
    "Se eu não tivesse vindo e falado com eles, eles não teriam pecado; mas agora eles não têm cloke para o seu pecado.",
    "Aquele que me odeia odeia a meu Pai também.",
    "Se eu não tivesse feito entre eles as obras que nenhum outro homem fez, eles não teriam pecado; mas agora eles viram e odiaram a mim e a meu Pai.",
    "Mas isto acontece, para que se cumprisse a palavra que está escrita na lei deles: Eles me odiaram sem causa.",
    "Quando, porém, vier o Consolador, que eu vos enviarei da parte do Pai, o Espírito da verdade, que procede da parte do Pai, ele testificará de mim.",
    "E também dareis testemunho, porque estais comigo desde o princípio."
  ],
  [
    "Estas coisas vos tenho dito, para que não vos ofendais.",
    "Tirar-vos-ão das sinagogas; sim, virá o tempo em que todo aquele que vos matar pensará que faz o serviço de Deus.",
    "E estas coisas vos farão, porque não conheceram o Pai, nem a mim.",
    "Mas estas coisas vos tenho dito, para que, quando chegar a hora, vos lembreis de que vos falei delas; e estas coisas não vos disse no princípio, porque estava convosco.",
    "Agora, porém, vou para aquele que me enviou; e nenhum de vós me pergunta: Para onde vais?",
    "Mas, porque eu vos disse estas coisas, a tristeza encheu o vosso coração.",
    "No entanto, digo-vos a verdade; é conveniente para vós que eu vá embora; pois, se eu não for embora, o Consolador não virá a vós; mas, se eu partir, enviá-lo-ei a vós.",
    "E quando ele vier, repreenderá o mundo do pecado, e da justiça, e do juízo.",
    "Do pecado, porque não crêem em mim;",
    "De justiça, porque vou a meu Pai, e não me vereis mais;",
    "De julgamento, porque o príncipe deste mundo é julgado.",
    "Ainda tenho muitas coisas a dizer-vos, mas vós não podeis suportá-las agora.",
    "No entanto, quando ele, o Espírito da verdade, vier, ele vos guiará em toda a verdade; pois ele não falará de si mesmo; mas tudo o que ele ouvir, isso falará; e ele vos mostrará coisas vindouras.",
    "Ele me glorificará, porque receberá de mim, e vos mostrará.",
    "Todas as coisas que o Pai tem são minhas; por isso eu disse que ele tirará as minhas, e as mostrará a vocês.",
    "Um pouco de tempo, e não me vereis; e outra vez, um pouco de tempo, e me vereis, porque vou para o Pai.",
    "Então disseram alguns dos seus discípulos entre si: Que é isto que ele nos disse: Um pouco, e não me vereis; e outra vez, um pouco, e me vereis; e, porque vou para o Pai?",
    "Disseram, pois: Que é isto que ele diz: Um pouco? não podemos dizer o que ele diz.",
    "Ora, Jesus sabia que eles estavam desejosos de lhe perguntar, e disse-lhes: Indagais entre vós o que eu disse: Um pouco, e não me vereis; e outra vez, um pouco, e me vereis?",
    "Em verdade, em verdade, em verdade vos digo que chorareis e lamentareis, mas o mundo se alegrará; e ficareis tristes, mas a vossa tristeza se tornará em alegria.",
    "Uma mulher, quando está em trabalho de parto, tem tristeza, porque sua hora chegou; mas assim que ela é entregue da criança, ela não se lembra mais da angústia, para a alegria de que um homem nasce no mundo.",
    "Agora, pois, tendes agora tristeza; mas eu vos verei outra vez, e o vosso coração se alegrará, e a vossa alegria ninguém vos tirará.",
    "E naquele dia nada me pedireis; em verdade, em verdade vos digo: Tudo quanto pedirdes ao Pai em meu nome, ele vo-lo dará.",
    "Até agora nada pedistes em meu nome; pedi, e recebereis, para que a vossa alegria seja plena.",
    "Estas coisas vos tenho dito em provérbios; mas vem o tempo em que não vos falarei mais em provérbios, mas mostrar-vos-ei claramente do Pai.",
    "Naquele dia pedireis em meu nome; e não vos digo que eu rogarei ao Pai por vós.",
    "Porque o próprio Pai vos ama, porque vós me amais, e credes que eu saí de Deus.",
    "Eu saí do Pai, e vim ao mundo; mais uma vez, deixo o mundo e vou para o Pai.",
    "Seus discípulos lhe disseram: Eis que agora falas claramente, e não dizes provérbio algum.",
    "Agora temos a certeza de que sabes todas as coisas, e não precisas que alguém te pergunte: por isso cremos que saíste de Deus.",
    "Respondeu-lhes Jesus: Credes agora?",
    "Eis que agora é chegada a hora, sim, em que sereis dispersos, cada um para o seu, e me deixarei em paz; mas não estou só, porque o Pai está comigo.",
    "Estas coisas vos tenho dito, para que em mim tenhais paz; no mundo tereis tribulação; mas tende bom ânimo; eu venci o mundo."
  ],
  [
    "Estas palavras falou Jesus, e levantou os olhos para o céu, e disse: Pai, é chegada a hora; glorifica a teu Filho, para que também o teu Filho te glorifique.",
    "Como lhe deste poder sobre toda a carne, para que dê a vida eterna a todos quantos lhe deste.",
    "E esta é a vida eterna, para que te conheçam a ti, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste.",
    "Eu te glorifiquei na terra; eu terminei a obra que me deste para fazer.",
    "E agora, ó Pai, glorifica-me com o teu próprio eu com a glória que tive contigo antes que o mundo existisse.",
    "Eu manifestei o teu nome aos homens que me deste do mundo; eles eram teus, e tu me deste; e eles guardaram a tua palavra.",
    "Agora eles sabem que todas as coisas que me deste são de ti.",
    "Pois lhes dei as palavras que me deste; e elas as receberam, e certamente souberam que eu saí de ti, e creram que me enviaste.",
    "Rogo por eles; não rogo pelo mundo, mas por aqueles que me deste, porque são teus.",
    "E todos os meus são teus, e os teus são meus; e eu sou glorificado neles.",
    "E agora não estou mais no mundo, mas estes estão no mundo, e eu venho a ti. Santo Padre, guarda através do teu próprio nome aqueles que me deste, para que sejam um, como nós somos.",
    "Enquanto estava com eles no mundo, guardei-os em teu nome; os que me deste guardei, e nenhum deles se perdeu, senão o filho da perdição, para que se cumprisse a escritura.",
    "E agora venho a ti; e estas coisas falo no mundo, para que se realizem em si mesmos a minha alegria.",
    "Eu lhes dei a tua palavra; e o mundo os odiou, porque eles não são do mundo, assim como eu não sou do mundo.",
    "Não peço que os tires do mundo, mas que os guardes do mal.",
    "Eles não são do mundo, assim como eu não sou do mundo.",
    "Santifica-os pela tua verdade; a tua palavra é a verdade.",
    "Assim como tu me enviaste ao mundo, assim também eu os enviei ao mundo.",
    "E por causa deles eu me santifico a mim mesmo, para que eles também possam ser santificados pela verdade.",
    "Nem eu oro só por estes, mas também por aqueles que crerão em mim pela sua palavra;",
    "Para que todos sejam um; como tu, Pai, estás em mim, e eu em ti, para que também sejam um em nós; para que o mundo creia que me enviaste.",
    "E a glória que me deste eu lhes dei, para que sejam um, assim como nós somos um.",
    "Eu neles, e tu em mim, para que sejam aperfeiçoados num só; e para que o mundo saiba que me enviaste, e os amaste, como me amaste.",
    "Pai, eu quero que eles também, a quem me deste, estejam comigo onde estou; que contemplem a minha glória, que me deste; porque me amaste antes da fundação do mundo.",
    "justo Pai, o mundo não te conheceu; mas eu te conheci, e estes sabem que me enviaste.",
    "E lhes declarei o teu nome, e o declararei; para que o amor com que me tens amado esteja neles, e eu neles."
  ],
  [
    "Quando Jesus tinha dito estas palavras, ele saiu com seus discípulos sobre o riacho Cedron, onde estava um jardim, para o qual ele entrou, e seus discípulos.",
    "Judas também, que o traiu, conhecia o lugar; pois Jesus, muitas vezes, recorreu para lá com seus discípulos.",
    "Judas, então, tendo recebido um grupo de homens e oficiais dos principais sacerdotes e fariseus, chegou lá com lanternas, tochas e armas.",
    "Jesus, pois, conhecendo todas as coisas que deviam vir sobre ele, saiu, e disse-lhes: A quem buscais?",
    "Responderam-lhe eles: Jesus de Nazaré. Jesus lhes disse: Eu sou ele. E Judas, que o traía, estava com eles.",
    "Assim que ele lhes dissera: Eu sou ele, eles recuaram e caíram no chão.",
    "Então, perguntou-lhes outra vez: A quem procurais? E eles disseram: Jesus de Nazaré.",
    "Respondeu Jesus: Eu vos disse que eu sou ele; se, pois, me buscais, deixai que estes sigam o seu caminho.",
    "Para que se cumprisse a palavra que ele dissera: Dos que me deste, não perdi nenhum.",
    "Simão Pedro, tendo uma espada, a puxou, e feriu o servo do sumo sacerdote, e cortou-lhe a orelha direita. O nome do servo era Malco.",
    "Então disse Jesus a Pedro: Põe a tua espada na bainha; o cálice que meu Pai me deu, não o beberei eu?",
    "Então a banda, o capitão e os oficiais dos judeus tomaram Jesus, e o amarraram,",
    "E levou-o primeiro a Anás; pois ele era sogro de Caifás, que era o sumo sacerdote naquele ano.",
    "Agora Caifás era ele, que deu conselho aos judeus, que era conveniente que um homem morresse pelo povo.",
    "E Simão Pedro seguiu a Jesus, e assim fez outro discípulo: esse discípulo era conhecido do sumo sacerdote, e entrou com Jesus no palácio do sumo sacerdote.",
    "Então saiu aquele outro discípulo, que era conhecido do sumo sacerdote, e falou àquela que guardava a porta, e trouxe Pedro.",
    "Então diz a donzela que guardava a porta a Pedro: Não és tu também um dos discípulos deste homem? Ele diz: Eu não sou.",
    "E os servos e oficiais estavam ali parados, que tinham feito um fogo de brasas; porque estava frio; e eles se aqueceram; e Pedro ficou com eles, e se acalmou.",
    "O sumo sacerdote, em seguida, perguntou a Jesus de seus discípulos, e de sua doutrina.",
    "Respondeu-lhe Jesus: Falei abertamente ao mundo; sempre ensinei na sinagoga, e no templo, para onde os judeus sempre recorrem; e em segredo nada disse.",
    "Pergunta aos que me ouviram o que lhes disse: Eis que eles sabem o que eu disse.",
    "E, havendo falado assim, um dos oficiais que estavam ali, feriu Jesus com a palma da sua mão, dizendo: Assim respondes tu ao sumo sacerdote?",
    "Respondeu-lhe Jesus: Se falei mal, dá testemunho do mal; mas, se bem, por que me feres?",
    "Agora Annas o tinha enviado amarrado a Caifás, o sumo sacerdote.",
    "E Simão Pedro ficou em pé e se aquentou. Disseram-lhe, pois: Não és tu também um dos seus discípulos? Ele negou, e disse: Eu não sou.",
    "Um dos servos do sumo sacerdote, sendo seu parente, cujo ouvido Pedro cortou, disse: Não te vi eu no jardim com ele?",
    "Pedro então negou novamente: e imediatamente a tripulação do galo.",
    "Então levaram Jesus desde Caifás até ao átrio do juízo; e já era cedo; e eles mesmos não entraram no átrio do juízo, para que não fossem contaminados; mas para que comêssem a páscoa.",
    "Pilatos, então, saiu a eles, e disse: Que acusação trazeis contra este homem?",
    "Responderam-lhe eles, e disseram-lhe: Se ele não fosse malfeitor, não o teríamos entregue a ti.",
    "Disse-lhes Pilatos: Tomai-o vós, e julgai-o segundo a vossa lei; por isso os judeus disseram-lhe: Não nos é lícito matar ninguém.",
    "Para que se cumprisse a palavra de Jesus, que ele falou, significando que morte ele deveria morrer.",
    "Então Pilatos entrou outra vez na sala do juízo, e chamou Jesus, e disse-lhe: És tu o rei dos judeus?",
    "Respondeu-lhe Jesus: Dizes tu isto de ti mesmo, ou outros te disseram isso de mim?",
    "Pilatos respondeu: Sou eu judeu? Tua própria nação e os principais sacerdotes te entregaram a mim: o que fizeste?",
    "Respondeu Jesus: O meu reino não é deste mundo; se o meu reino fosse deste mundo, pelejariam os meus servos, para que eu não fosse entregue aos judeus; mas agora o meu reino não é daqui.",
    "Disse-lhe, pois, Pilatos: Tu és rei, então? Respondeu Jesus: Tu dizes que eu sou rei. Para este fim nasci, e por isso vim ao mundo, para dar testemunho da verdade. Todo aquele que é da verdade ouve a minha voz.",
    "Pilatos disse-lhe: Que é a verdade? E, havendo dito isto, saiu outra vez aos judeus, e disse-lhes: Não encontro nele culpa alguma.",
    "Mas vós tendes um costume, que eu vos solte um na páscoa: vós, pois, que eu vos solte o Rei dos judeus?",
    "Então todos gritaram outra vez, dizendo: Não este homem, mas Barrabás; agora Barrabás era um ladrão."
  ],
  [
    "Então Pilatos tomou Jesus e o açoitou.",
    "E os soldados revestiram uma coroa de espinhos, e puseram-na sobre a cabeça, e vestiram-lhe uma túnica púrpura,",
    "E disse: Salve, rei dos judeus, e eles o feriram com as mãos.",
    "Pilatos, pois, saiu outra vez, e disse-lhes: Eis que eu o trago a vós, para que saibais que nele não encontro culpa alguma.",
    "Então saiu Jesus, usando a coroa de espinhos, e o manto púrpura; e Pilatos lhes disse: Eis aqui o homem!",
    "Quando, pois, os principais sacerdotes e os oficiais o viram, clamaram, dizendo: Crucifica-o, crucifica-o; Pilatos disse-lhes: Tomai-o, e crucificai-o; porque nele não tenho culpa.",
    "Os judeus responderam-lhe: Nós temos uma lei, e pela nossa lei ele deve morrer, porque ele se fez o Filho de Deus.",
    "Por isso, quando Pilatos ouviu essa palavra, ficou mais amedrontado;",
    "E outra vez entrou na sala do juízo, e disse a Jesus: De onde és tu? Mas Jesus não lhe deu resposta.",
    "Disse-lhe Pilatos: Não me falas? não sabes que tenho poder para te crucificar, e tenho poder para te libertar?",
    "Respondeu Jesus: Não poderias ter poder algum contra mim, a não ser que te fosse dado de cima; por isso aquele que me entregou a ti tem o maior pecado.",
    "Pilatos procurou libertá-lo dali em diante; mas os judeus clamaram, dizendo: Se deixares ir este homem, não és amigo de César; todo aquele que se faz rei, fala contra César.",
    "Por isso, quando Pilatos ouviu essa palavra, trouxe Jesus à luz, e sentou-se no tribunal num lugar chamado Pavimento, mas em hebraico, Gabbatha.",
    "E foi a preparação da páscoa, e por volta da hora sexta; e disse aos judeus: Eis o vosso rei!",
    "E clamaram: Fora com ele, junto com ele, crucificai-o, e Pilatos lhes disse: Crucificarei eu o vosso rei? Responderam os principais sacerdotes: Não temos rei senão César.",
    "Então o entregou a eles para serem crucificados; e levaram a Jesus, e o levaram embora.",
    "E ele, levando a sua cruz, saiu para um lugar chamado lugar de um crânio, que é chamado no Gólgota hebraico:",
    "Onde o crucificaram, e outros dois com ele, de ambos os lados, e Jesus no meio.",
    "Pilatos escreveu um título, e colocou-o na cruz. E a escrita foi: Jesus de Nazaré, o rei dos judeus.",
    "Este título, em seguida, ler muitos dos judeus: para o lugar onde Jesus foi crucificado estava perto da cidade: e foi escrito em hebraico, grego e latim.",
    "Então disseram os principais sacerdotes dos judeus a Pilatos: Não escrevas: O Rei dos judeus; mas ele disse: Eu sou o Rei dos judeus.",
    "Pilatos respondeu: O que eu escrevi eu escrevi.",
    "Então os soldados, tendo crucificado Jesus, tomaram as suas vestes, e fizeram quatro partes, a cada soldado uma parte; e também o seu casaco: agora o casaco estava sem costura, tecido de cima por toda parte.",
    "Disseram, pois, entre si: Não o rasguemos, mas lancemos sortes para ele, de quem será; para que se cumpra a escritura, que diz: Separaram as minhas vestes entre eles, e para a minha veste lançaram sortes; estas coisas, pois, fizeram os soldados.",
    "Ora, ali estava a cruz de Jesus, sua mãe, e a irmã de sua mãe, Maria, esposa de Cleofas, e Maria Madalena.",
    "Quando, pois, Jesus viu a sua mãe, e o discípulo que estava de pé, a quem amava, disse à sua mãe: Mulher, eis o teu filho!",
    "Então disse ao discípulo: Eis a tua mãe, e desde aquela hora o discípulo a levou para a sua casa.",
    "Depois disso, Jesus sabendo que todas as coisas estavam agora cumpridas, para que a escritura pudesse ser cumprida, diz: Tenho sede.",
    "Ora, foi posto um vaso cheio de vinagre; e encheram um fio de vinagre, e o puseram sobre o hissopo, e o puseram na boca.",
    "Jesus, pois, tendo recebido o vinagre, disse: Está consumado; e inclinou a cabeça, e entregou o fantasma.",
    "Os judeus, pois, porque era a preparação, para que os corpos não permanecessem na cruz no dia de sábado, (pois aquele dia de sábado era um dia alto), suplicaram a Pilatos que suas pernas fossem quebradas, e que fossem retiradas.",
    "Então vieram os soldados, e quebraram as pernas do primeiro, e do outro que foi crucificado com ele.",
    "Quando, porém, chegaram a Jesus, e viram que já estava morto, não lhe quebraram as pernas.",
    "Mas um dos soldados com uma lança perfurou seu lado, e imediatamente saiu sangue e água.",
    "E aquele que o viu, e o seu testemunho é verdadeiro; e ele sabe que diz a verdade, para que creiais.",
    "Pois estas coisas foram feitas, para que se cumprisse a Escritura: Um osso dele não será quebrado.",
    "E outra escritura diz: Olharão para aquele a quem traspassaram.",
    "E depois deste José de Arimatéia, sendo discípulo de Jesus, mas secretamente, por medo dos judeus, implorou a Pilatos que tirasse o corpo de Jesus; e Pilatos o despediu, e veio, e tomou o corpo de Jesus.",
    "E veio também Nicodemos, que no início veio a Jesus de noite, e trouxe uma mistura de mirra e aloés, cerca de cem libras de peso.",
    "Então tomaram o corpo de Jesus, e o feriram em roupas de linho com as especiarias, como o costume dos judeus é enterrar.",
    "Agora, no lugar onde ele foi crucificado havia um jardim; e no jardim um novo sepulcro, onde o homem nunca foi colocado.",
    "Por isso, puseram ali Jesus por causa do dia da preparação dos judeus; pois o sepulcro estava próximo."
  ],
  [
    "O primeiro dia da semana vem Maria Madalena cedo, quando ainda estava escuro, até o sepulcro, e vê a pedra tirada do sepulcro.",
    "Então ela correu, e veio a Simão Pedro, e ao outro discípulo, a quem Jesus amava, e disse-lhes: Tiraram o Senhor do sepulcro, e não sabemos onde o puseram.",
    "Pedro, portanto, saiu, e aquele outro discípulo, e veio para o sepulcro.",
    "Então correram os dois juntos; e o outro discípulo fugiu de Pedro, e veio primeiro ao sepulcro.",
    "E inclinou-se, e, olhando para dentro, viu as vestes de linho deitadas; mas não entrou.",
    "Então vem Simão Pedro, seguindo-o, e entrou no sepulcro, e vê que as vestes de linho jazem,",
    "E o guardanapo, que era sobre sua cabeça, não deitado com as roupas de linho, mas envolto em um lugar por si só.",
    "Então entrou também aquele outro discípulo, que veio primeiro ao sepulcro, e viu, e creu.",
    "Pois ainda não sabiam a escritura, que ele deveria ressuscitar dentre os mortos.",
    "Então os discípulos foram embora novamente para sua própria casa.",
    "Maria, porém, pôs-se de lado ao sepulcro, chorando; e, chorando, inclinou-se, e olhou para o sepulcro,",
    "E vê dois anjos de branco sentados, um à cabeça, e o outro aos pés, onde o corpo de Jesus estava deitado.",
    "Disseram-lhe: Mulher, por que choras? Ela lhes disse: Porque tiraram o meu Senhor, e não sei onde o puseram.",
    "E quando ela tinha dito assim, ela se virou para trás, e viu Jesus em pé, e não sabia que era Jesus.",
    "Disse-lhe Jesus: Mulher, por que choras? a quem procuras? Ela, supondo que ele seja o jardineiro, disse-lhe: Senhor, se o deste à luz, dize-me onde o puseste, e eu o levarei.",
    "Disse-lhe Jesus: Maria, ela se virou, e disse-lhe: Rabboni; isto é, Mestre.",
    "Disse-lhe Jesus: Não me toques, porque ainda não subi a meu Pai; vai, porém, a meus irmãos, e dize-lhes: Subo a meu Pai e a teu Pai, e a meu Deus e a teu Deus.",
    "Maria Madalena veio e disse aos discípulos que ela tinha visto o Senhor, e que ele tinha falado essas coisas para ela.",
    "Então, no mesmo dia da tarde, sendo o primeiro dia da semana, quando as portas estavam fechadas onde os discípulos estavam reunidos por medo dos judeus, veio Jesus, e pôs-se no meio, e disse-lhes: Paz seja convosco.",
    "E, havendo dito isso, mostrou-lhes as suas mãos e o seu lado; e então se alegraram os discípulos, quando viram o Senhor.",
    "Então disse-lhes outra vez Jesus: Paz seja convosco; como meu Pai me enviou, assim também eu vos envio.",
    "E, havendo dito isto, soprou sobre eles, e disse-lhes: Recebei o Espírito Santo.",
    "Quem quer que pequeis vós remiteis, são-lhes remitidos; e quem quer que retenhais pecados, são retidos.",
    "Mas Tomé, um dos doze, chamado Didimo, não estava com eles quando Jesus veio.",
    "Disseram-lhe, pois, os outros discípulos: Vimos o Senhor; mas ele lhes disse: Se eu não vir nas suas mãos a impressão dos pregos, e puser o meu dedo na impressão dos pregos, e puser a minha mão no seu lado, não crerei.",
    "E depois de oito dias os seus discípulos estavam novamente dentro, e Tomé com eles; então veio Jesus, fechando-se as portas, e pôs-se no meio, e disse: Paz seja convosco.",
    "Então disse a Tomé: Chega-te ao teu dedo, e eis as minhas mãos; e estende a tua mão, e lança-a para o meu lado; e não sejas incrédulo, mas crente.",
    "E Tomé, respondendo, disse-lhe: Meu Senhor e meu Deus.",
    "Disse-lhe Jesus: Tomé, porque me viste, creste; bem-aventurados os que não viram, e ainda assim creram.",
    "E muitos outros sinais realmente fizeram Jesus na presença de seus discípulos, que não estão escritos neste livro:",
    "Mas estes estão escritos, para que creiais que Jesus é o Cristo, o Filho de Deus; e para que creiais que podeis ter vida pelo seu nome."
  ],
  [
    "Depois destas coisas Jesus mostrou-se novamente aos discípulos no mar de Tiberíades; e sobre este sábio mostrou-se a si mesmo.",
    "Estavam juntos Simão Pedro, e Tomé chamado Didimo, e Natanael de Caná, na Galiléia, e os filhos de Zebedeu, e dois outros de seus discípulos.",
    "Disse-lhes Simão Pedro: Eu vou pescar; dizem-lhe: Nós também vamos contigo; saíram, e entraram imediatamente num navio; e naquela noite nada apanharam.",
    "Mas, quando chegou a manhã, Jesus ficou na praia; mas os discípulos não sabiam que era Jesus.",
    "Então Jesus lhes disse: Filhos, tendes alguma carne? Responderam-lhe: Não.",
    "E disse-lhes: Lançai a rede do lado direito do navio, e achareis; lançam, pois, e agora não puderam desenhá-la para a multidão de peixes.",
    "Disse, pois, aquele discípulo a quem Jesus amava a Pedro: É o Senhor; e, ouvindo Simão Pedro que era o Senhor, cingiu-lhe o casaco de pescador (pois estava nu) e lançou-se ao mar.",
    "E os outros discípulos vieram em um pequeno navio (pois não estavam longe da terra, mas como se fossem duzentos côvados), arrastando a rede com peixes.",
    "Logo que chegaram à terra, viram ali um fogo de brasas, e ali jaziam peixes, e pão.",
    "Disse-lhes Jesus: Trazei os peixes que agora capturastes.",
    "Simão Pedro subiu, e desenhou a rede para terra cheia de grandes peixes, cento e cinqenta e três; e para todos havia tantos, mas não era a rede quebrada.",
    "Disse-lhes Jesus: Vinde e jantai; e nenhum dos discípulos se atreverá a perguntar-lhe: Quem és tu? sabendo que era o Senhor.",
    "Jesus, então, vem, e toma o pão, e dá-lhes, e pesca da mesma forma.",
    "Esta é agora a terceira vez que Jesus se mostrou aos seus discípulos, depois que ele ressuscitou dos mortos.",
    "Quando, pois, tinham jantado, disse Jesus a Simão Pedro: Simão, filho de Jonas, amas-me mais do que estes? Ele lhe disse: Sim, Senhor; tu sabes que eu te amo; ele lhe disse: Alimenta os meus cordeiros.",
    "Disse-lhe outra vez pela segunda vez: Simão, filho de Jonas, me ama? Ele lhe disse: Sim, Senhor; tu sabes que eu te amo; ele lhe disse: Alimenta as minhas ovelhas.",
    "Disse-lhe pela terceira vez: Simão, filho de Jonas, ama-me? Pedro ficou triste porque lhe disse pela terceira vez: Ama-me? E ele lhe disse: Senhor, tu sabes todas as coisas; tu sabes que eu te amo. Disse-lhe Jesus: Apascenta as minhas ovelhas.",
    "Em verdade, em verdade, em verdade te digo: Quando eras jovem, cingiste-te a ti mesmo e andaste para onde queres; mas, quando envelheceres, estenderás as tuas mãos, e outra te cingirá, e te levará para onde não queres.",
    "Ele disse isto, significando com que morte devia glorificar a Deus; e, havendo dito isto, disse-lhe: Segue-me.",
    "Então Pedro, virando-se, vê o discípulo a quem Jesus amava seguir; que também se inclinou sobre o peito na ceia, e disse: Senhor, que é aquele que te trai?",
    "Pedro, vendo-o, disse a Jesus, Senhor, e que fará este homem?",
    "Disse-lhe Jesus: Se eu quiser que ele permaneça até que eu venha, o que é isso para ti? segue-me.",
    "Então foi dizer entre os irmãos que aquele discípulo não morreria; mas Jesus não lhe disse: Ele não morrerá; mas, se eu quiser que ele permaneça até que eu venha, o que é isso para ti?",
    "Este é o discípulo que testifica destas coisas, e escreveu estas coisas: e sabemos que o seu testemunho é verdadeiro.",
    "E há também muitas outras coisas que Jesus fez, as quais, se fossem escritas cada uma, suponho que nem mesmo o próprio mundo poderia conter os livros que deveriam ser escritos. Amém"
  ]
]