[
  [
    "Então veio a palavra do Senhor a Jonas, filho de Amitai, dizendo:",
    "Levanta-te, vai a Nínive, aquela grande cidade, e clama contra ela; porque a sua maldade vem diante de mim.",
    "Jonas, porém, levantou-se para fugir para Társis, da presença do Senhor, e desceu a Jope; e achou um navio que ia para Társis; e pagou o preço dele, e desceu a ele, para ir com eles para Társis, da presença do Senhor.",
    "Mas o Senhor enviou um grande vento para o mar, e houve uma forte tempestade no mar, de modo que o navio parecia estar quebrado.",
    "Então os marinheiros ficaram atemorizados, e clamaram cada um ao seu deus, e lançaram as mercadorias que estavam no navio para o mar, para a aliviar deles; mas Jonas desceu para os lados do navio; e deitou-se, e adormeceu depressa.",
    "Então o comandante veio ter com ele, e disse-lhe: Que queres dizer, ó dorminhoco? levanta-te, invoca o teu Deus, se é que Deus pensará em nós, para que não pereçamos.",
    "E disseram cada um ao seu companheiro: Vinde, e lancemos sortes, para que saibamos por cuja causa este mal está sobre nós; e lançaram sortes, e a sorte caiu sobre Jonas.",
    "Disseram-lhe, então, eles: Dize-nos, pedimos-te, por causa de quem este mal está sobre nós: Que é a tua ocupação? e de onde vens? que é a tua terra? e de que povo és tu?",
    "E disse-lhes: Eu sou hebreu; e temo ao Senhor, o Deus dos céus, que fez o mar e a terra seca.",
    "Então ficaram os homens muito atemorizados, e disseram-lhe: Por que fizeste isto? Porque os homens sabiam que ele tinha fugido da presença do Senhor, porque lhes tinha dito.",
    "Disseram-lhe, então: Que te faremos, para que o mar se acalme para nós? pois o mar operou, e foi tempestuoso.",
    "E disse-lhes: Levantai-me, e lançai-me no mar; assim vos acalmará o mar; porque sei que por minha causa esta grande tempestade está sobre vós.",
    "No entanto, os homens remaram duro para trazê-lo para a terra; mas eles não podiam: pois o mar operou, e foi tempestuoso contra eles.",
    "Pelo que clamaram ao Senhor, e disseram: Rogamos-te, ó Senhor, rogamos-te que não pereçamos pela vida deste homem, e não nos deitemos sangue inocente; pois tu, ó Senhor, fizeste o que te aprouve.",
    "Levaram, pois, Jonas, e o lançaram ao mar; e o mar cessou de sua fúria.",
    "Então os homens temeram muito ao Senhor, e ofereceram sacrifício ao Senhor, e fizeram votos.",
    "Ora, o Senhor tinha preparado um grande peixe para engolir Jonas; e Jonas estava no ventre do peixe três dias e três noites."
  ],
  [
    "Então Jonas orou ao Senhor, seu Deus, do ventre do peixe,",
    "E disse: Clamei por causa da minha aflição ao Senhor, e ele me ouviu; do ventre do inferno clamei eu, e tu ouviste a minha voz.",
    "Pois me lançaste no abismo, no meio dos mares; e as inundações me cercaram; todas as tuas ondas passaram sobre mim.",
    "Então eu disse: Eu fui expulso da tua vista; contudo olharei outra vez para o teu santo templo.",
    "As águas cercaram-me, até a alma: a profundidade fechou-me ao redor, as ervas daninhas foram enroladas em torno da minha cabeça.",
    "Desci ao fundo dos montes; a terra, com as suas barras, estava perto de mim para sempre; contudo fizeste subir a minha vida da corrupção, ó Senhor meu Deus.",
    "Quando a minha alma desfalecia dentro de mim, lembrei-me do Senhor; e a minha oração entrou em ti, no teu santo templo.",
    "Aqueles que observam vaidades mentirosas abandonam sua própria misericórdia.",
    "Mas eu te sacrificarei com a voz da ação de graças; pagarei o que jurei; a salvação é do Senhor.",
    "E falou o Senhor aos peixes, e vomitou Jonas sobre a terra seca."
  ],
  [
    "E pela segunda vez veio a palavra do Senhor a Jonas, dizendo:",
    "Levanta-te, vai a Nínive, aquela grande cidade, e prega-lhe a pregação que te ordeno.",
    "Jonas, pois, levantou-se, e foi a Nínive, segundo a palavra do Senhor; Nínive era, pois, cidade grande, de três dias de viagem.",
    "Jonas começou a entrar na cidade um dia de viagem, e ele chorou, e disse: Ainda quarenta dias, e Nínive será derrubado.",
    "Assim o povo de Nínive creu em Deus, e proclamou um jejum, e vestiu pano de saco, desde o maior deles até o menor deles.",
    "Porque veio a palavra ao rei de Nínive, e ele se levantou do seu trono, e lhe vestiu o manto, e o cobriu com pano de saco, e sentou-se em cinzas.",
    "E fez com que fosse proclamado e publicado por Nínive, por decreto do rei e dos seus nobres, dizendo: Nem o homem nem a besta, nem o rebanho, nem o rebanho, provem coisa alguma; não se alimentem, nem bebam água;",
    "Mas que o homem e a besta sejam cobertos de pano de saco, e clamem poderosamente a Deus; sim, que todos se convertam do seu mau caminho, e da violência que está em suas mãos.",
    "Quem pode dizer se Deus se voltará e se arrependerá, e se afastará de sua ira feroz, para que não pereçamos?",
    "E viu Deus as suas obras, para que se desviassem do seu mau caminho; e arrependeu-se Deus do mal, dizendo que lhes faria; e não o fez."
  ],
  [
    "Mas isso desagradou muito Jonas, e ele estava muito zangado.",
    "E orou ao Senhor, e disse: Peço-te, ó Senhor, não foi esta a minha palavra, quando eu ainda estava na minha terra? Por isso fugi antes para Társis; pois sabia que tu és um Deus clemente e misericordioso, tardio em irar-te, e de grande benignidade, e que te arrependes do mal.",
    "Agora, pois, ó Senhor, tira de mim a minha vida; porque melhor me é morrer do que viver.",
    "Então disse o Senhor: É bom que te irrites?",
    "Então Jonas saiu da cidade, e sentou-se no lado leste da cidade, e lá fez-lhe uma cabine, e sentou-se debaixo dela na sombra, até que ele pudesse ver o que seria da cidade.",
    "E o Senhor Deus preparou uma cabaça, e fê-la subir sobre Jonas, para que fosse sombra sobre a sua cabeça, para o livrar da sua dor; pelo que Jonas se alegrou muito da cabaça.",
    "Mas Deus preparou um verme quando a manhã se levantou no dia seguinte, e ele feriu a cabaça que secou.",
    "E aconteceu que, quando o sol se levantou, que Deus preparou um vento leste veemente; e o sol bateu na cabeça de Jonas, que desmaiou, e desejou morrer em si mesmo, e disse: É melhor para mim morrer do que viver.",
    "E disse Deus a Jonas: É bom que te irrites pela cabaça? E ele disse: É bom que eu fique irado, até a morte.",
    "Então disse o Senhor: Tu te compadeceste da cabaça, pela qual não trabalhaste, nem a fizeste crescer; que subiu de noite, e pereceu de noite;",
    "E não deveria eu poupar Nínive, aquela grande cidade, onde há mais de sessenta mil pessoas que não podem discernir entre sua mão direita e sua mão esquerda; e também muito gado."
  ]
]