[
  [
    "Depois da morte de Moisés, servo do Senhor, aconteceu que o Senhor falou a Josué, filho de Num, ministro de Moisés, dizendo:",
    "Moisés, meu servo, está morto; agora, pois, levanta-te, passa por este Jordão, tu e todo este povo, para a terra que eu lhes dou, até aos filhos de Israel.",
    "Cada lugar em que pisar a sola do teu pé, que te dei, como disse a Moisés.",
    "Desde o deserto e este Líbano até o grande rio, o rio Eufrates, toda a terra dos hititas, e até o grande mar para o pôr do sol, será a sua costa.",
    "Nenhum homem poderá estar diante de ti todos os dias da tua vida; como fui com Moisés, assim serei contigo; não te deixarei, nem te desampararei.",
    "Sede fortes e corajosos, porque a este povo repartirás por herança a terra, que jurei a seus pais que lhes daria.",
    "Apenas sejas forte e muito corajoso, para que possas observar conforme toda a lei que Moisés, meu servo, te ordenou; não te desvies dela para a direita ou para a esquerda, para que prosperes para onde quer que fores.",
    "Este livro da lei não se apartará da tua boca; mas nele meditarás dia e noite, para que observes conforme tudo o que nele está escrito; porque então farás prosperar o teu caminho, e então terás bom êxito.",
    "Não te ordenei eu? Força-te e tem bom ânimo; não temas, nem te assustes; porque o Senhor teu Deus é contigo para onde quer que fores.",
    "Então Josué ordenou aos oficiais do povo, dizendo:",
    "Passai pelo exército, e ordenai ao povo, dizendo: Preparai-vos vituais; porque dentro de três dias passareis por este Jordão, para entrardes para possuir a terra que o Senhor vosso Deus vos dá para possuí-la.",
    "E aos rubenitas, e aos gaditas, e a metade da tribo de Manassés, falou Josué, dizendo:",
    "Lembra-te da palavra que Moisés, servo do Senhor, te ordenou, dizendo: O Senhor teu Deus te deu descanso, e te deu esta terra.",
    "As vossas mulheres, os vossos pequeninos e o vosso gado permanecerão na terra que Moisés vos deu deste lado do Jordão; mas passareis perante os vossos irmãos armados, todos os valentes, e os ajudareis.",
    "Até que o Senhor tenha dado descanso a vossos irmãos, como ele vos deu, e eles também possuíram a terra que o Senhor vosso Deus lhes dá; então voltareis para a terra da vossa possessão, e a desfrutareis, que Moisés, servo do Senhor, vos deu deste lado do Jordão para o nascer do sol.",
    "Responderam eles a Josué, dizendo: Tudo o que nos ordenares, faremos; e para onde nos enviares, iremos.",
    "Como ouvimos a Moisés em todas as coisas, assim te ouviremos; somente o Senhor teu Deus seja contigo, como foi com Moisés.",
    "Aquele que se rebelar contra o teu mandamento, e não ouvir as tuas palavras em tudo o que lhe ordenares, será morto; sê forte e corajoso."
  ],
  [
    "Então Josué, filho de Num, mandou dois homens de Sitim espiar em segredo, dizendo: Vai ver a terra, até Jericó; e foram, e entraram na casa de uma prostituta, chamada Raabe, e ali se alojaram.",
    "E foi dito ao rei de Jericó, dizendo: Eis que vieram homens aqui à noite dos filhos de Israel, para espiar o país.",
    "E o rei de Jericó enviou a Raabe, dizendo: Traze à luz os homens que vieram a ti, os quais entraram na tua casa; porque vieram procurar por toda a terra.",
    "E a mulher tomou os dois homens, e os escondeu, e disse assim: Vieram-me homens, mas eu não quero saber de onde eram.",
    "E aconteceu, por volta do tempo do fechamento da porta, quando escureceu, que os homens saíram; para onde iam os homens, eu não os quis; persegui-os depressa; porque vós os alcançareis.",
    "Mas ela os tinha levado até o telhado da casa, e os escondeu com os talos de linho, que ela tinha colocado em ordem sobre o telhado.",
    "E os homens os perseguiram pelo caminho do Jordão até os vaus; e assim que os que os perseguiram saíram, fecharam a porta.",
    "E, antes de serem deitadas, subiu a elas sobre o telhado;",
    "E ela disse aos homens: Eu sei que o Senhor te deu a terra, e que o teu terror caiu sobre nós, e que todos os habitantes da terra desfaleceram por tua causa.",
    "Pois ouvimos como o Senhor secou a água do Mar Vermelho para vós, quando saístes do Egito; e o que fizestes aos dois reis dos amorreus, que estavam do outro lado do Jordão, Siom e Ogue, a quem destruístes totalmente.",
    "E, logo que ouvimos estas coisas, nosso coração se derreteu, e não resta mais coragem em ninguém, por causa de vós; porque o Senhor vosso Deus é Deus no céu, e na terra, por cima.",
    "Agora, pois, peço-vos, jurai-me pelo Senhor, visto que vos tenho mostrado benignidade, que também vós mostrareis benignidade à casa de meu pai, e me dareis um sinal verdadeiro:",
    "E que salvareis vivo meu pai, e minha mãe, e meus irmãos, e minhas irmãs, e tudo o que tiverem, e livrareis a nossa vida da morte.",
    "Responderam-lhe os homens: A nossa vida pela tua, se não proferires isto, nosso negócio; e será que, quando o Senhor nos tiver dado a terra, trataremos com bondade e verdade contigo.",
    "Então ela os decepcionou por uma corda pela janela; pois sua casa estava sobre o muro da cidade, e ela habitou sobre o muro.",
    "E ela lhes disse: Levai-vos ao monte, para que os perseguidores não vos encontrem; e escondei-vos ali três dias, até que os perseguidores voltem; e depois seguireis o vosso caminho.",
    "E os homens lhe disseram: Nós seremos irrepreensíveis deste teu juramento que nos fizeste jurar.",
    "Quando entrarmos na terra, amarrarás esta linha de fio escarlate na janela que nos deixaste passar; e trarás a teu pai, e a tua mãe, e a teus irmãos, e a toda a casa de teu pai, casa para ti.",
    "E será que todo aquele que sair das portas da tua casa para a rua, o seu sangue estará sobre a sua cabeça, e nós seremos sem culpa; e todo aquele que estiver contigo em casa, o seu sangue estará sobre a nossa cabeça, se alguma mão estiver sobre ele.",
    "E se tu pronuncias isto o nosso negócio, então ficaremos de fora do teu juramento que nos fizeste jurar.",
    "E ela disse: Conforme as tuas palavras, assim seja; e ela os despediu, e eles partiram; e ela amarrou a linha escarlate na janela.",
    "E foram, e chegaram ao monte, e ficaram ali três dias, até que os perseguidores voltaram; e os perseguidores os buscaram por todo o caminho, mas não os acharam.",
    "Então voltaram os dois homens, e desceram do monte, e passaram, e vieram a Josué, filho de Num, e contaram-lhe todas as coisas que lhes sobrevieram:",
    "E disseram a Josué: Verdadeiramente o Senhor entregou em nossas mãos toda a terra; porque até todos os habitantes da terra desfaleceram por nossa causa."
  ],
  [
    "Josué levantou-se de manhã cedo, e eles se retiraram de Sitim, e vieram para o Jordão, ele e todos os filhos de Israel, e ali se alojaram antes de passarem.",
    "E aconteceu, passados três dias, que os oficiais passaram pelo exército;",
    "E ordenaram ao povo, dizendo: Quando virdes a arca da aliança do Senhor vosso Deus, e os sacerdotes levitas que a levam, então retirareis do vosso lugar, e ireis atrás dela.",
    "No entanto, haverá um espaço entre vós e ele, cerca de dois mil côvados por medida; não vos aproximeis dele, para que saibais o caminho pelo qual deveis ir; pois não tendes passado por este caminho até agora.",
    "E disse Josué ao povo: Santificai-vos, porque amanhã o Senhor fará maravilhas entre vós.",
    "Então Josué falou aos sacerdotes, dizendo: Tomai a arca da aliança, e passai adiante do povo; e tomaram a arca da aliança, e foram adiante do povo.",
    "E disse o Senhor a Josué: Hoje começarei a engrandecer-te aos olhos de todo o Israel, para que saibam que, assim como fui com Moisés, assim serei contigo.",
    "E ordenarás aos sacerdotes que levarem a arca da aliança, dizendo: Quando chegardes à beira da água do Jordão, ficareis parados no Jordão.",
    "Então disse Josué aos filhos de Israel: Vem cá, e ouve as palavras do Senhor teu Deus.",
    "E disse Josué: Por isso sabereis que o Deus vivo está entre vós, e que sem falta expulsará de diante de vós os cananeus, e os heteus, e os heveus, e os perizeus, e os girgaseus, e os amorreus, e os jebuseus.",
    "Eis que a arca da aliança do Senhor de toda a terra passa adiante de vós para o Jordão.",
    "Agora, pois, tomai doze homens das tribos de Israel, de cada tribo um homem.",
    "E acontecerá que, tão logo as solas dos pés dos sacerdotes que levam a arca do Senhor, o Senhor de toda a terra, descansarão nas águas do Jordão, que as águas do Jordão serão cortadas das águas que descem de cima; e estarão sobre um montão.",
    "E aconteceu que, quando o povo se retirou das suas tendas, para passar sobre o Jordão, e os sacerdotes que levavam a arca da aliança perante o povo;",
    "E como os que tinham a arca chegaram ao Jordão, e os pés dos sacerdotes que tinham a arca foram mergulhados na borda da água, (pois o Jordão transborda todos os seus bancos durante todo o tempo da colheita,)",
    "Que as águas que desceram de cima se levantaram e se levantaram sobre um montão muito longe da cidade de Adão, que está ao lado de Zaretã; e as que desceram para o mar da planície, até o mar salgado, fracassaram, e foram cortadas; e o povo passou bem contra Jericó.",
    "E os sacerdotes que levavam a arca da aliança do Senhor ficaram firmes em terra seca no meio do Jordão, e todos os israelitas passaram por terra seca, até que todo o povo passou limpo sobre o Jordão."
  ],
  [
    "E sucedeu que, quando todo o povo estava limpo, passou o Jordão, e o Senhor falou a Josué, dizendo:",
    "Tirai-vos doze homens do povo, de cada tribo um homem,",
    "E ordenai-lhes, dizendo: Tirai-vos daqui do meio do Jordão, do lugar onde os pés dos sacerdotes estavam firmes, doze pedras, e os levareis convosco, e os deixareis no alojamento, onde vos alojareis esta noite.",
    "Então Josué chamou os doze homens, que tinha preparado dos filhos de Israel, de cada tribo um homem:",
    "E disse-lhes Josué: Passai adiante da arca do Senhor, vosso Deus, para o meio do Jordão, e tomai cada um de vós uma pedra sobre os seus ombros, conforme o número das tribos dos filhos de Israel.",
    "Que isto pode ser um sinal entre vós, que quando vossos filhos perguntarem a seus pais no futuro, dizendo: Que entendeis por estas pedras?",
    "Responder-lhes-eis, então, que as águas do Jordão foram cortadas diante da arca da aliança do Senhor; quando passou sobre o Jordão, as águas do Jordão foram cortadas; e estas pedras servirão de memorial aos filhos de Israel para sempre.",
    "E os filhos de Israel fizeram assim como Josué ordenara, e levantaram doze pedras do meio do Jordão, como o Senhor falou a Josué, conforme o número das tribos dos filhos de Israel, e as levaram com elas ao lugar onde se alojaram, e as deitaram ali.",
    "Josué levantou doze pedras no meio do Jordão, no lugar onde estavam os pés dos sacerdotes que levavam a arca da aliança; e elas estão ali até o dia de hoje.",
    "Porque os sacerdotes que levavam a arca estavam no meio do Jordão, até que tudo o que o Senhor ordenara a Josué que falasse ao povo, conforme tudo o que Moisés ordenara a Josué; e o povo se apressou e passou.",
    "E aconteceu que, quando todo o povo estava limpo, passou a arca do Senhor, e os sacerdotes, na presença do povo.",
    "E os filhos de Rúben, e os filhos de Gade, e metade da tribo de Manassés, passaram armados diante dos filhos de Israel, como Moisés lhes dissera:",
    "Cerca de quarenta mil pessoas preparadas para a guerra passaram perante o Senhor para a batalha, para as planícies de Jericó.",
    "Naquele dia o Senhor engrandeceu a Josué aos olhos de todo o Israel; e temeram-no, como temiam a Moisés, todos os dias da sua vida.",
    "Então falou o Senhor a Josué, dizendo:",
    "Manda aos sacerdotes que levam a arca do testemunho, que subam do Jordão.",
    "Josué, pois, ordenou aos sacerdotes, dizendo: Subi do Jordão.",
    "E aconteceu que, quando os sacerdotes que levavam a arca da aliança do Senhor subiram do meio do Jordão, e as solas dos pés dos sacerdotes foram levantadas para a terra seca, que as águas do Jordão voltaram para o seu lugar, e fluíram sobre todos os seus bancos, como faziam antes.",
    "E o povo subiu do Jordão, no décimo dia do primeiro mês, e acampou-se em Gilgal, na fronteira oriental de Jericó.",
    "E aquelas doze pedras, que tiraram do Jordão, Josué acampou em Gilgal.",
    "E falou aos filhos de Israel, dizendo: Quando vossos filhos perguntarem a seus pais no futuro, dizendo: Que significam estas pedras?",
    "Então informareis os vossos filhos, dizendo: Israel veio sobre este Jordão em terra seca.",
    "Porque o Senhor teu Deus secou as águas do Jordão de diante de ti, até que passaste, como o Senhor teu Deus fez ao mar Vermelho, que secou de diante de nós, até que passámos;",
    "Para que todos os povos da terra conheçam a mão do Senhor, para que ela seja poderosa; para que tenhais temor do Senhor vosso Deus para sempre."
  ],
  [
    "E aconteceu que, quando todos os reis dos amorreus, que estavam do lado do Jordão para o oeste, e todos os reis dos cananeus, que estavam à beira do mar, ouviram que o Senhor tinha secado as águas do Jordão de diante dos filhos de Israel, até que fomos passados, que seu coração derreteu, nem havia mais espírito neles, por causa dos filhos de Israel.",
    "Naquele tempo disse o Senhor a Josué: Faze-te facas afiadas, e pela segunda vez circuncida os filhos de Israel.",
    "Josué fez-lhe facas afiadas, e circuncidou os filhos de Israel no monte dos prepúcios.",
    "E esta é a causa por que Josué circuncidou: Todo o povo que saiu do Egito, que eram homens, até mesmo todos os homens de guerra, morreram no deserto pelo caminho, depois que saíram do Egito.",
    "Ora, todo o povo que saiu foi circuncidado; mas todo o povo que nasceu no deserto pelo caminho, ao sairem do Egito, não os circuncidaram.",
    "Porque os filhos de Israel andaram quarenta anos no deserto, até que todo o povo que era homem de guerra, que saía do Egito, foi consumido, porque não obedeceram à voz do Senhor; a quem o Senhor jurou que não lhes mostraria a terra que o Senhor jurou a seus pais que nos daria, terra que mana leite e mel.",
    "E os seus filhos, que ele criou em seu lugar, Josué os circuncidou; porque eram incircuncisos, porque não os haviam circuncidado pelo caminho.",
    "E aconteceu que, quando tinham feito circuncidar todo o povo, que residiam em seus lugares no acampamento, até que eles estavam inteiros.",
    "E disse o Senhor a Josué: Hoje tirei de ti o opróbrio do Egito; pelo que o nome do lugar se chama Gilgal até ao dia de hoje.",
    "E os filhos de Israel acamparam-se em Gilgal, e celebraram a páscoa no décimo quarto dia do mês, mesmo nas planícies de Jericó.",
    "E comeram do milho velho da terra no dia seguinte, depois da páscoa, bolos ázimos e milho ressecado no mesmo dia.",
    "E o maná cessou no dia de amanhã, depois de terem comido do velho milho da terra; nem mais tinham os filhos de Israel maná; mas comeram do fruto da terra de Canaã naquele ano.",
    "E sucedeu que, estando Josué perto de Jericó, levantou os olhos e olhou, e eis que estava um homem contra ele com a espada encostada na mão; e Josué foi ter com ele, e disse-lhe: És tu por nós, ou pelos nossos adversários?",
    "Respondeu ele: Não; mas, como capitão do exército do Senhor, agora venho eu; e Josué prostrou-se sobre a terra, e adorou, e disse-lhe: Que diz o meu senhor ao seu servo?",
    "E disse o capitão do exército do Senhor a Josué: Solta o teu sapato do teu pé, porque o lugar em que estás é santo; e Josué o fez."
  ],
  [
    "Agora Jericó estava estritamente calado por causa dos filhos de Israel: ninguém saiu, e ninguém entrou.",
    "E disse o Senhor a Josué: Eis que entreguei na tua mão Jericó, e o seu rei, e os valentes.",
    "E rodeareis a cidade, todos vós, homens de guerra, e rodeeis a cidade uma vez; assim fareis seis dias.",
    "Sete sacerdotes levarão diante da arca sete trombetas de chifres de carneiros; e ao sétimo dia cercareis a cidade sete vezes, e os sacerdotes tocarão com as trombetas.",
    "E acontecerá que, quando eles fizerem uma longa explosão com o chifre do carneiro, e quando ouvirdes o som da trombeta, todo o povo gritará com grande brado; e o muro da cidade cairá, e o povo subirá a cada homem diante dele.",
    "Então Josué, filho de Num, chamou os sacerdotes, e disse-lhes: Tomai a arca da aliança, e sete sacerdotes levem sete trombetas de chifres de carneiros diante da arca do Senhor.",
    "E disse ao povo: Passai, e cercai a cidade, e passe o que está armado diante da arca do Senhor.",
    "E sucedeu que, tendo Josué falado ao povo, passaram adiante do Senhor os sete sacerdotes que traziam as sete trombetas de chifres de carneiros, e tocaram com as trombetas; e a arca da aliança do Senhor os seguiu.",
    "E os homens armados foram adiante dos sacerdotes que tocavam com as trombetas, e a recompensa veio depois da arca, e os sacerdotes continuaram, e tocaram com as trombetas.",
    "E Josué ordenara ao povo, dizendo: Não gritareis, nem fareis barulho com a vossa voz, nem sairá da vossa boca palavra alguma, até ao dia em que eu vos mandar gritar; então gritareis.",
    "Então a arca do Senhor cercou a cidade, andando sobre ela uma vez; e entraram no arraial, e alojaram-se no arraial.",
    "Josué levantou-se de manhã cedo, e os sacerdotes tomaram a arca do Senhor.",
    "E sete sacerdotes que traziam sete trombetas de chifres de carneiros, diante da arca do Senhor, iam continuamente, e tocavam com as trombetas; e os homens armados iam adiante deles; mas a recompensa vinha depois da arca do Senhor, e os sacerdotes continuavam, e tocavam com as trombetas.",
    "No segundo dia cercaram a cidade uma vez, e voltaram para o acampamento; assim fizeram seis dias.",
    "E aconteceu que, no sétimo dia, levantaram-se cedo, por volta do alvorecer do dia, e cercaram a cidade da mesma maneira sete vezes; somente naquele dia cercaram a cidade sete vezes.",
    "E sucedeu que, pela sétima vez, quando os sacerdotes tocaram as trombetas, disse Josué ao povo: Grita, porque o Senhor te deu a cidade.",
    "E a cidade será amaldiçoada, ela e todos os que nela há, ao Senhor; somente Raabe, a meretriz, viverá, ela e todos os que estão com ela em casa, porque escondeu os mensageiros que enviamos.",
    "E vós, de qualquer modo, guardai-vos da coisa amaldiçoada, para que não vos amaldiçoeis, quando tomardes da coisa amaldiçoada, e fizerdes do acampamento de Israel uma maldição, e a perturbardes.",
    "Mas toda a prata, e ouro, e vasos de bronze e ferro, são consagrados ao Senhor; entrarão no tesouro do Senhor.",
    "Então o povo gritou quando os sacerdotes tocavam as trombetas; e aconteceu que, quando o povo ouviu o som da trombeta, e o povo gritou com um grande grito, que o muro caiu no chão, de modo que o povo subiu para a cidade, cada um diretamente diante dele, e eles tomaram a cidade.",
    "E destruíram totalmente tudo o que havia na cidade, homem e mulher, jovens e velhos, e bois, e ovelhas, e jumentos, com a ponta da espada.",
    "Josué, porém, dissera aos dois homens que espiavam o país: Entrai na casa da prostituta, e tirai daí a mulher, e tudo quanto ela tem, como jurastes a ela.",
    "E entraram os moços que eram espias, e trouxeram Raabe, e seu pai, e sua mãe, e seus irmãos, e tudo o que ela tinha; e tiraram todos os seus parentes, e os deixaram sem o arraial de Israel.",
    "E queimaram a cidade com fogo, e tudo o que nela havia; somente a prata, e o ouro, e os utensílios de bronze e de ferro, puseram no tesouro da casa do Senhor.",
    "E Josué salvou viva a prostituta Raabe, e a casa de seu pai, e tudo o que ela tinha; e ela habita em Israel até hoje, porque ela escondeu os mensageiros que Josué enviou para espiar Jericó.",
    "E Josué os adjurou naquele tempo, dizendo: Maldito seja o homem diante do Senhor, que se levanta e edifica esta cidade Jericó; ele porá o seu fundamento no seu primogênito, e no seu filho mais novo levantará as portas dela.",
    "Assim o Senhor estava com Josué; e a sua fama foi anulada por todo o país."
  ],
  [
    "Mas os filhos de Israel cometeram uma transgressão no anátema; pois Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá, tomou do anátema; e a ira do Senhor se acendeu contra os filhos de Israel.",
    "E Josué enviou homens de Jericó a Ai, que está ao lado de Bete-Aven, no lado oriental de Betel, e falou-lhes, dizendo: Sobe, e vê a terra; e os homens subiram e viram Ai.",
    "E voltaram a Josué, e disseram-lhe: Não subam todo o povo; mas subam cerca de dois ou três mil homens, e feri-os; e não façam trabalhar ali todo o povo; porque são poucos.",
    "Subiram, pois, para lá cerca de três mil homens do povo; e fugiram perante os homens de Ai.",
    "E os homens de Ai feriram deles cerca de trinta e seis homens; porque os perseguiram de diante da porta até Sebarim, e os feriram ao descer; pelo que os corações do povo se derreteram, e tornaram-se como água.",
    "E Josué rasgou as suas vestes, e prostrou-se perante a arca do Senhor, e caiu sobre a terra, perante a arca do Senhor, até que ele e os anciãos de Israel puseram pó sobre as suas cabeças.",
    "E disse Josué: Ai, Senhor Deus, por que trouxeste este povo sobre o Jordão, para nos entregares nas mãos dos amorreus, para nos destruires?",
    "Senhor, que direi eu, quando Israel virar as costas perante os seus inimigos?",
    "Porque os cananeus e todos os habitantes da terra a ouvirão, e nos cercarão, e arrancarão da terra o nosso nome; e que farás ao teu grande nome?",
    "E disse o Senhor a Josué: Levanta-te, por que te deitas assim sobre o teu rosto?",
    "Israel pecou, e eles também transgrediram a minha aliança, que eu lhes ordenei; porque eles até tomaram da coisa amaldiçoada, e também roubaram, e também a dissimularam, e a colocaram mesmo entre as suas próprias coisas.",
    "Por isso os filhos de Israel não puderam resistir perante os seus inimigos, mas viraram as costas perante os seus inimigos, porque foram amaldiçoados; nem mais estarei convosco, a não ser que destruais os malditos do meio de vós.",
    "Santificai o povo, e dizei: Santificai-vos contra amanhã, porque assim diz o Senhor Deus de Israel: Há uma coisa amaldiçoada no meio de ti, ó Israel; não podes ficar diante dos teus inimigos, até que tires a coisa amaldiçoada do meio de ti.",
    "Pela manhã, pois, sereis levados segundo as vossas tribos; e será que a tribo que o Senhor tomar virá segundo as suas famílias; e a família que o Senhor tomar virá por famílias; e a casa que o Senhor tomar virá homem por homem.",
    "E será que aquele que for tomado com o anátema será queimado a fogo, ele e tudo o que tiver; porque transgrediu a aliança do Senhor, e fez loucura em Israel.",
    "Então Josué levantou-se de madrugada, e trouxe Israel pelas suas tribos; e a tribo de Judá foi tomada.",
    "E trouxe a família de Judá, e tomou a família dos zaritas; e trouxe a família dos zaritas de homem em homem; e Zabdi foi tomada.",
    "E ele trouxe o seu homem de casa por homem; e Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá, foi tomado.",
    "E disse Josué a Acã: Filho meu, dá, peço-te, glória ao Senhor Deus de Israel, e faze-lhe confissão; e dize-me agora o que fizeste; não o escondas de mim.",
    "Respondeu Acã a Josué, e disse: Em verdade pequei contra o Senhor Deus de Israel, e assim e assim fiz.",
    "Quando vi entre os despojos uma bela roupa babilônica, e duzentos siclos de prata, e uma cunha de ouro de cinqenta siclos de peso, então eu os cobicei e os tomei; e eis que eles estão escondidos na terra no meio da minha tenda, e a prata debaixo dela.",
    "Então Josué enviou mensageiros, e eles correram para a tenda; e eis que ela estava escondida na sua tenda, e a prata debaixo dela.",
    "E os tiraram do meio da tenda, e os trouxeram a Josué, e a todos os filhos de Israel, e os apresentaram perante o Senhor.",
    "E Josué, e todo o Israel com ele, tomou consigo Acã, filho de Zerá, e a prata, e a veste, e a cunha de ouro, e os seus filhos, e as suas filhas, e os seus bois, e os seus jumentos, e as suas ovelhas, e a sua tenda, e tudo quanto tinha; e os trouxeram ao vale de Acor.",
    "E disse Josué: Por que nos perturbaste? o Senhor te perturbará hoje; e todo o Israel o apedrejou com pedras, e os queimou com fogo, depois de os haver apedrejado com pedras.",
    "E levantaram sobre ele um grande montão de pedras até o dia de hoje; e o Senhor se desviou da ferocidade da sua ira; pelo que o nome daquele lugar foi chamado: O vale de Acor, até o dia de hoje."
  ],
  [
    "E disse o Senhor a Josué: Não temas, nem te assustes; toma contigo todo o povo de guerra, e levanta-te, sobe a Ai; eis que entreguei na tua mão o rei de Ai, e o seu povo, e a sua cidade, e a sua terra.",
    "E farás a Ai e ao seu rei como fizeste a Jericó e ao seu rei; somente o seu despojo, e o seu gado, tomareis por presa para vós mesmos; porás uma emboscada para a cidade por detrás dela.",
    "Então Josué se levantou, e todo o povo de guerra, para subir contra Ai; e Josué escolheu trinta mil homens valentes, e os despediu de noite.",
    "E ordenou-lhes, dizendo: Eis que vos deitareis à espera contra a cidade, mesmo atrás da cidade; não vos afasteis muito da cidade, mas estai todos prontos.",
    "E eu, e todo o povo que está comigo, me aproximaremos da cidade; e acontecerá que, quando saírem contra nós, como no princípio, fugiremos diante deles,",
    "Porque sairão depois de nós, até que os tenhamos tirado da cidade; porque dirão: Fugirão diante de nós, como no princípio; por isso fugiremos diante deles.",
    "Então vos levantareis da emboscada, e vos apoderareis da cidade; porque o Senhor vosso Deus a entregará na vossa mão.",
    "E será que, quando tiverdes tomado a cidade, poreis fogo à cidade; conforme o mandamento do Senhor fareis; eis que vos ordenei.",
    "Josué, portanto, enviou-os para fora, e eles foram para se deitar em emboscada, e residir entre Beth-el e Ai, no lado oeste de Ai, mas Josué hospedado naquela noite entre o povo.",
    "Josué levantou-se de manhã cedo, e contou o povo, e subiu, ele e os anciãos de Israel, diante do povo para Ai.",
    "E todo o povo, até o povo de guerra que estava com ele, subiu, e aproximou-se, e veio diante da cidade, e armou-se no lado norte de Ai; agora havia um vale entre eles e Ai.",
    "E ele tomou cerca de cinco mil homens, e os pôs a deitar-se em emboscada entre Betel e Ai, no lado oeste da cidade.",
    "E, havendo eles posto o povo, todo o exército que estava ao norte da cidade, e os seus lírios à espera, a oeste da cidade, Josué foi naquela noite para o meio do vale.",
    "E aconteceu que, quando o rei de Ai o viu, que eles se apressaram e se levantaram cedo, e os homens da cidade saíram contra Israel para a batalha, ele e todo o seu povo, em um tempo designado, diante da planície; mas ele não sabia que havia mentirosos em emboscada contra ele atrás da cidade.",
    "Josué e todo o Israel fizeram como se tivessem sido espancados antes deles, e fugiram pelo caminho do deserto.",
    "E todo o povo que estava em Ai foi convocado para persegui-los; e perseguiram Josué, e foram afastados da cidade.",
    "E não sobrou um homem em Ai, nem em Betel, que não saísse depois de Israel; e deixaram a cidade aberta, e perseguiram Israel.",
    "E disse o Senhor a Josué: Estende a lança que está na tua mão para Ai; porque eu a entregarei na tua mão; e Josué estendeu a lança que tinha na sua mão para a cidade.",
    "E a emboscada levantou-se depressa do seu lugar, e correram logo que ele estendeu a mão; e entraram na cidade, e a tomaram, e apressaram-se, e atearam fogo à cidade.",
    "E quando os homens de Ai olharam para trás, viram, e eis que a fumaça da cidade subiu ao céu, e não tinham poder para fugir deste ou daquele caminho; e o povo que fugia para o deserto voltou-se contra os perseguidores.",
    "Quando Josué e todo o Israel viram que a emboscada havia tomado a cidade, e que a fumaça da cidade havia subido, voltaram-se, e mataram os homens de Ai.",
    "E o outro saiu da cidade contra eles; e estavam no meio de Israel, alguns deste lado, e outros daquele lado; e os feriram, de modo que nenhum deles ficou nem escapou.",
    "E o rei de Ai o levaram vivo, e o trouxeram a Josué.",
    "E aconteceu que, quando Israel tinha acabado de matar todos os habitantes de Ai no campo, no deserto em que os perseguiam, e quando todos caíram à beira da espada, até que foram consumidos, todos os israelitas voltaram para Ai, e a feriram com a ponta da espada.",
    "E assim foi, que tudo o que caiu naquele dia, tanto de homens como de mulheres, foram doze mil, até mesmo todos os homens de Ai.",
    "Pois Josué não puxou a mão para trás, com a qual estendeu a lança, até que destruiu totalmente todos os habitantes de Ai.",
    "Somente o gado e o despojo daquela cidade Israel tomou por presa para si, conforme a palavra do Senhor, que ele ordenou a Josué.",
    "E Josué queimou Ai, e fez dele um montão para sempre, até mesmo uma desolação até hoje.",
    "E o rei de Ai enforcou-se numa árvore até o fim da tarde; e, logo que o sol se pôs, Josué ordenou que tirassem a sua carcaça da árvore, e a lançassem à entrada da porta da cidade, e a levantassem sobre um grande montão de pedras, que permanece até o dia de hoje.",
    "Então Josué edificou um altar ao Senhor, Deus de Israel, no monte Ebal,",
    "Como Moisés, servo do Senhor, ordenou aos filhos de Israel, conforme está escrito no livro da lei de Moisés, altar de pedras inteiras, sobre o qual ninguém levantou ferro; e ofereceram ofertas queimadas ao Senhor, e sacrificaram ofertas pacíficas.",
    "E escreveu ali sobre as pedras uma cópia da lei de Moisés, que ele escreveu na presença dos filhos de Israel.",
    "E todo o Israel, e os seus anciãos, e os seus oficiais, e os seus juízes, estavam deste lado a arca e daquele lado diante dos sacerdotes levitas, que levavam a arca da aliança do Senhor, assim como o estrangeiro, como aquele que nasceu entre eles; metade deles contra o monte Gerizim, e metade deles contra o monte Ebal; como Moisés, servo do Senhor, tinha ordenado antes, que abençoassem o povo de Israel.",
    "E depois ele leu todas as palavras da lei, as bênçãos e maldições, de acordo com tudo o que está escrito no livro da lei.",
    "Não havia palavra alguma de tudo o que Moisés ordenara, que Josué não lesse diante de toda a congregação de Israel, com as mulheres, com os pequeninos, e com os estrangeiros que conversavam entre eles."
  ],
  [
    "E aconteceu que, quando todos os reis que estavam deste lado do Jordão, nas colinas e nos vales, e em todas as costas do grande mar, contra o Líbano, os heteus e os amorreus, os cananeus, os perizeus, os heveus e os jebuseus, ouviram isso;",
    "Que eles se reuniram, para lutar com Josué e com Israel, de comum acordo.",
    "E, ouvindo os moradores de Gibeão o que Josué fizera a Jericó e a Ai,",
    "Fizeram um trabalho astuto, e foram e fizeram como se tivessem sido embaixadores, e tomaram sacos velhos sobre os seus jumentos, e garrafas de vinho, velhas e alugadas, e amarradas;",
    "E sapatos velhos, e entupidos sobre os seus pés, e vestes velhas sobre eles; e todo o pão da sua provisão estava seco e mofado.",
    "E foram ter com Josué ao arraial de Gilgal, e disseram-lhe, e aos homens de Israel: Viemos de uma terra longínqua; agora, pois, fazei aliança conosco.",
    "E os homens de Israel disseram aos heveus: Peraventurai-vos entre nós; e como havemos de fazer aliança convosco?",
    "Responderam eles a Josué: Somos teus servos; e Josué lhes disse: Quem sois vós? e de onde vindes?",
    "Responderam-lhe eles: Vieram de uma terra muito distante teus servos por causa do nome do Senhor teu Deus; porque ouvimos a sua fama, e tudo quanto fez no Egito.",
    "E tudo o que fez aos dois reis dos amorreus, que estavam além do Jordão, a Siom, rei de Hesbom, e a Ogue, rei de Basã, que estava em Astarote.",
    "Por isso os nossos anciãos e todos os habitantes do nosso país nos falaram, dizendo: Tomai convosco víricos para a viagem, e ide ao encontro deles, e dizei-lhes: Nós somos vossos servos; agora, pois, fazei aliança conosco.",
    "Este é o nosso pão que tomamos quente para a nossa provisão fora de nossas casas no dia em que saímos para ir até você; mas agora, eis que está seco, e é mofado:",
    "E estas garrafas de vinho, que enchemos, eram novas; e eis que elas são rasgadas; e estas nossas vestes e nossos sapatos tornaram-se velhos por causa da longa jornada.",
    "E os homens tomaram os seus bens, e não pediram conselho perante a boca do Senhor.",
    "E Josué fez paz com eles, e fez aliança com eles, para deixá-los viver; e os príncipes da congregação lhes juraram.",
    "E aconteceu que, no fim de três dias, depois de haverem feito aliança com eles, ouviram que eram seus vizinhos, e que habitavam entre eles.",
    "Partiram, pois, os filhos de Israel, e chegaram às suas cidades ao terceiro dia; e as suas cidades eram Gibeão, e Quefira, e Beerote, e Quiriate-Jearim.",
    "E os filhos de Israel não os feriram, porque os príncipes da congregação lhes tinham jurado pelo Senhor Deus de Israel; e toda a congregação murmurava contra os príncipes.",
    "Mas todos os príncipes disseram a toda a congregação: Juramos-lhes pelo Senhor, Deus de Israel; agora, pois, não os tocaremos.",
    "Isto lhes faremos; até os deixaremos viver, para que a ira não venha sobre nós, por causa do juramento que lhes juramos.",
    "E os príncipes lhes disseram: Vivam, mas sejam eles lenha e gavetas de água para toda a congregação, como os príncipes lhes haviam prometido.",
    "E Josué chamou-os, e falou-lhes, dizendo: Por que nos enganastes, dizendo: Estamos muito longe de vós, quando habitais no meio de nós?",
    "Agora, pois, vós estais amaldiçoados, e nenhum de vós será liberto de ser escravos, e pastores de madeira e gavetas de água para a casa do meu Deus.",
    "Responderam eles a Josué, e disseram: Porquanto foi dito aos teus servos que o Senhor teu Deus ordenara a Moisés, seu servo, que te desse toda a terra, e que destruísses todos os habitantes da terra de diante de ti, temíamos muito a nossa vida por causa de ti, e fizemos isto.",
    "E agora, eis que estamos na tua mão; como te parece bom e justo fazer-nos, faze.",
    "E assim lhes fez ele, e os livrou da mão dos filhos de Israel, para que não os matassem.",
    "E Josué os fez naquele dia, talhadores de madeira e de água para a congregação, e para o altar do Senhor, até o dia de hoje, no lugar que ele escolheria."
  ],
  [
    "E sucedeu que, ouvindo Adoni-Zedeque, rei de Jerusalém, como Josué tomara a Ai, e a destruíra totalmente, como fizera a Jericó e a seu rei, assim fizera a Ai e a seu rei; e como os habitantes de Gibeão tinham feito as pazes com Israel, e estavam entre eles;",
    "Eles temiam muito, porque Gibeão era uma grande cidade, como uma das cidades reais, e porque era maior do que Ai, e todos os seus homens eram poderosos.",
    "Por isso enviou Adôni-Zedeque, rei de Jerusalém, a Hoão, rei de Hebrom, e a Piram, rei de Jarmute, e a Jafia, rei de Laquis, e a Debir, rei de Eglom, dizendo:",
    "Subi a mim, e ajudai-me, para ferirmos a Gibeão; porque fez as pazes com Josué e com os filhos de Israel.",
    "Portanto, os cinco reis dos amorreus, o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis, o rei de Eglom, reuniram-se e subiram, eles e todos os seus exércitos, e acamparam-se diante de Gibeão, e fizeram guerra contra ele.",
    "E os homens de Gibeão enviaram a Josué, ao arraial, a Gilgal, dizendo: Não desvies de teus servos a tua mão; sobe depressa a nós, e salva-nos, e ajuda-nos; porque todos os reis dos amorreus que habitam nas montanhas se ajuntam contra nós.",
    "Então Josué subiu de Gilgal, ele, e todo o povo de guerra com ele, e todos os homens poderosos de valor.",
    "E disse o Senhor a Josué: Não os temas; porque eu os entreguei na tua mão; nenhum deles ficará diante de ti.",
    "Josué, portanto, veio a eles de repente, e subiu de Gilgal a noite toda.",
    "E o Senhor os desagradou diante de Israel, e os matou com grande matança em Gibeão, e os perseguiu pelo caminho que ia até Bete-Horom, e os feriu a Azeca e a Maqueda.",
    "E aconteceu que, fugindo eles de diante de Israel, e descendo para Bete-Horom, o Senhor lançou sobre eles grandes pedras do céu, até Azeca, e morreram; foram mais os que morreram com pedras de saraiva do que os que os filhos de Israel mataram à espada.",
    "Então falou Josué ao Senhor, no dia em que o Senhor entregou os amorreus perante os filhos de Israel, e disse aos olhos de Israel: Sol, levanta-te sobre Gibeão; e tu, lua, no vale de Ajalom.",
    "E o sol parou, e a lua ficou, até que o povo se vingou de seus inimigos. Isto não está escrito no livro de Jasher? Então o sol parou no meio do céu, e apressou-se a não se pôr por um dia inteiro.",
    "E não houve dia semelhante a este, nem antes nem depois dele, em que o Senhor ouviu a voz de um homem; porque o Senhor pelejou por Israel.",
    "E Josué voltou, e todo o Israel com ele, ao arraial de Gilgal.",
    "Mas esses cinco reis fugiram e se esconderam em uma caverna em Maqueda.",
    "E foi dito a Josué, dizendo: Os cinco reis estão escondidos numa caverna em Maqueda.",
    "E disse Josué: Lança grandes pedras sobre a boca da caverna, e põe os homens por ela, para os guardar.",
    "E não vos detenhais, mas persigais os vossos inimigos, e feri-los até os últimos deles; não lhes permitais entrar nas suas cidades; porque o Senhor vosso Deus os entregou nas vossas mãos.",
    "E aconteceu que, quando Josué e os filhos de Israel tinham acabado de matá-los com uma matança muito grande, até que foram consumidos, que o resto que restava deles entrou em cidades cercadas.",
    "E todo o povo voltou para o arraial, em paz, a Josué, em Maqueda; ninguém moveu a sua língua contra nenhum dos filhos de Israel.",
    "Então disse Josué: Abre a boca da caverna, e traze-me aqueles cinco reis para fora da caverna.",
    "E o fizeram, e tiraram-lhe da caverna aqueles cinco reis, o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom.",
    "E sucedeu que, quando trouxeram esses reis a Josué, Josué chamou todos os homens de Israel, e disse aos capitães dos homens de guerra que estavam com ele: Chegai-vos, ponde os pés sobre os pescoços destes reis; e eles se aproximaram, e puseram os pés sobre os pescoços deles.",
    "E disse-lhes Josué: Não temais, nem vos assusteis, fortaleçam-se e tenham bom ânimo; porque assim fará o Senhor a todos os vossos inimigos, contra os quais pelejais.",
    "Depois Josué feriu-os, matou-os e enforcou-os em cinco árvores; e estavam pendurados sobre as árvores até à tarde.",
    "E aconteceu que, no momento do pôr-do-sol, que Josué ordenou, e os tiraram das árvores, e os lançaram na caverna onde haviam sido escondidos, e colocaram grandes pedras na boca da caverna, que permanecem até hoje.",
    "E naquele dia Josué tomou Maqueda, e feriu-o com a ponta da espada, e o seu rei os destruiu totalmente, a eles e a todas as almas que ali estavam; não deixou ficar ninguém; e fez ao rei de Maqueda, como fez ao rei de Jericó.",
    "Então Josué passou de Maqueda, e todo o Israel com ele, a Libna, e pelejou contra Libna.",
    "E o Senhor o entregou também, e o seu rei, na mão de Israel; e feriu-o com a ponta da espada, e com todas as almas que nela estavam; não deixou que ninguém ficasse nela; mas fez ao rei dela como fez ao rei de Jericó.",
    "E Josué passou de Libna, e todo o Israel com ele, a Laquis, e acampou-se contra ela, e pelejou contra ela;",
    "E o Senhor entregou Laquis nas mãos de Israel, que a tomou no segundo dia, e a feriu com a ponta da espada, e com todas as almas que nela estavam, conforme tudo quanto fizera a Libna.",
    "Então veio Horão, rei de Gezer, para ajudar Laquis; e Josué feriu a ele e ao seu povo, até que não lhe deixou ninguém.",
    "E de Laquis passou Josué a Eglom, e a todo o Israel com ele; e acamparam-se contra ela, e pelejaram contra ela;",
    "Tomaram-na naquele dia, e a feriram com a ponta da espada, e todas as almas que nela estavam destruíram-na totalmente naquele dia, conforme tudo o que fizera a Laquis.",
    "Subiu, pois, Josué de Eglom, e todo o Israel com ele, a Hebrom; e pelejaram contra ela.",
    "E a tomaram, e a feriram com a ponta da espada, e com o seu rei, e com todas as suas cidades, e com todas as suas almas, e com todas as suas almas; não deixou ninguém, conforme tudo o que fizera a Eglom; mas a destruiu totalmente, e a todas as almas que nela estavam.",
    "E Josué voltou, e todo o Israel com ele, a Debir; e pelejou contra ela.",
    "E tomou-o, e o seu rei, e todas as suas cidades; e eles os feriram com a ponta da espada, e destruíram totalmente todas as almas que nele havia; não deixou ninguém restante; como fizera a Hebrom, assim fez a Debir, e ao seu rei; como fizera também a Libna e ao seu rei.",
    "Assim Josué feriu toda a terra dos montes, e do sul, e do vale, e das fontes, e de todos os seus reis; não deixou ninguém, mas destruiu totalmente tudo o que respirava, como o Senhor Deus de Israel ordenara.",
    "E Josué os feriu desde Cades-Barnéia até Gaza, e todo o país de Gósen, até Gibeão.",
    "E todos estes reis e a sua terra tomaram Josué de uma só vez, porque o Senhor Deus de Israel pelejou por Israel.",
    "E Josué voltou, e todo o Israel com ele, ao arraial de Gilgal."
  ],
  [
    "E sucedeu que, ouvindo Jabim, rei de Hazor estas coisas, enviou a Jobabe, rei de Madom, e ao rei de Simrom, e ao rei de Acsafe,",
    "E aos reis que estavam ao norte das montanhas, e das planícies ao sul de Chinneroth, e no vale, e nas fronteiras de Dor, a oeste,",
    "E aos cananeus a leste e a oeste, e aos amorreus, e aos heteus, e aos perizeus, e aos jebuseus nas montanhas, e aos heveus debaixo de Hermom, na terra de Mizpá.",
    "E eles saíram, eles e todos os seus anfitriões com eles, muita gente, assim como a areia que está sobre a costa do mar em multidão, com cavalos e carros muito muitos.",
    "E, quando todos estes reis se reuniram, vieram e acamparam-se junto às águas de Merom, para pelejar contra Israel.",
    "E disse o Senhor a Josué: Não temas por causa deles; porque amanhã, por este tempo, os entregarei todos mortos diante de Israel; cavarás os seus cavalos, e queimarás os seus carros a fogo.",
    "Assim veio Josué, e todo o povo de guerra com ele, contra eles, junto às águas de Merom, de repente; e caíram sobre eles.",
    "E o Senhor os entregou nas mãos de Israel, que os feriu, e os perseguiu ao grande Sidom, e a Misrephoth-Maim, e ao vale de Mizpá, para o oriente; e eles os feriram, até que não os deixaram.",
    "E Josué fez-lhes como o Senhor o tinha ordenado; esbofeteou os seus cavalos, e queimou os seus carros a fogo.",
    "Naquele tempo Josué voltou, e tomou a Hazor, e feriu o rei com a espada; pois Hazor, antes, era o chefe de todos esses reinos.",
    "E feriram a todas as almas que ali estavam com o fio da espada, destruindo-as totalmente; não havia mais ninguém para respirar; e ele queimou Hazor com fogo.",
    "E todas as cidades desses reis, e todos os reis deles, tomou Josué, e os feriu com o fio da espada, e os destruiu totalmente, como Moisés, servo do Senhor, ordenara.",
    "Mas, quanto às cidades que estavam paradas em sua força, Israel não queimou nenhuma delas, a não ser Hazor; isso fez Josué queimar.",
    "E todo o despojo destas cidades, e todo o gado, os filhos de Israel tomaram por presa para si mesmos; mas cada um feriu com a ponta da espada, até que os destruíram, e não deixaram ninguém para respirar.",
    "Assim como o Senhor ordenou a Moisés, seu servo, assim também Moisés ordenou a Josué, assim também fez a Josué; não deixou nada de tudo o que o Senhor ordenou a Moisés.",
    "Assim tomou Josué toda aquela terra, os montes, e toda a terra do sul, e toda a terra de Gósen, e o vale, e a planície, e o monte de Israel, e o vale do mesmo;",
    "Desde o monte Halaque, que sobe a Seir, até Baal-Gade, no vale do Líbano, sob o monte Hermom; e tomou todos os seus reis, e os feriu, e os matou.",
    "Josué fez guerra por muito tempo com todos esses reis.",
    "Não havia uma cidade que fizesse as pazes com os filhos de Israel, a não ser os heveus, os habitantes de Gibeão: todos os outros eles tomaram em batalha.",
    "Porque era do Senhor endurecer-lhes o coração, para que viessem contra Israel na peleja, para que os destruísse totalmente, e para que não tivessem favor algum, mas para que os destruísse, como o Senhor ordenara a Moisés.",
    "Naquele tempo veio Josué, e cortou os anaquins das montanhas, de Hebrom, de Debir, de Anabe, de todos os montes de Judá, e de todos os montes de Israel; Josué os destruiu totalmente com as suas cidades.",
    "Não havia mais nenhum dos anaquins na terra dos filhos de Israel: somente em Gaza, em Gate, e em Asdode, restava.",
    "Assim tomou Josué toda a terra, conforme tudo o que o Senhor tinha dito a Moisés; e Josué a deu por herança a Israel, segundo as suas divisões, segundo as suas tribos; e a terra descansou da guerra."
  ],
  [
    "Estes são, pois, os reis da terra, que os filhos de Israel feriram, e possuíram a sua terra do outro lado do Jordão, para o nascente do sol, desde o rio Arnom até ao monte Hermom, e toda a planície do oriente.",
    "Siom, rei dos amorreus, que habitou em Hesbom, e governou de Aroer, que fica na margem do rio Arnom, e do meio do rio, e da metade de Gileade, até o rio Jaboque, que é a fronteira dos filhos de Amom;",
    "E desde a planície até o mar de Chinneroth, a leste, e até o mar da planície, até o mar salgado, a leste, caminho até Bete-Jeshimoth; e desde o sul, sob Ashdoth-Pisgah:",
    "E a costa de Ogue, rei de Basã, que era do restante dos gigantes, que habitavam em Astarote e em Edrei,",
    "E reinou no monte Hermom, e em Salca, e em todo Basã, até a fronteira dos gesuritas e dos maacatitas, e metade de Gileade, a fronteira de Siom, rei de Hesbom.",
    "Moisés, servo do Senhor, e os filhos de Israel, feriram a Moisés; e Moisés, servo do Senhor, a deu por possessão aos rubenitas, e aos gaditas, e à meia tribo de Manassés.",
    "E estes são os reis do país que Josué e os filhos de Israel feriram deste lado do Jordão, a oeste, desde Baal-Gad, no vale do Líbano até o monte Halak, que sobe a Seir; que Josué deu às tribos de Israel por possessão, segundo as suas divisões;",
    "Nas montanhas, e nos vales, e nas planícies, e nas fontes, e no deserto, e na terra do sul; os heteus, os amorreus, e os cananeus, os perizeus, os heveus e os jebuseus;",
    "O rei de Jericó, um; o rei de Ai, que está ao lado de Betel, um;",
    "O rei de Jerusalém, um; o rei de Hebrom, um;",
    "O rei de Jarmute, um; o rei de Laquis, um;",
    "O rei de Eglom, um; o rei de Gezer, um;",
    "O rei de Debir, um; o rei de Geder, um;",
    "O rei de Hormá, um; o rei de Arad, um;",
    "O rei de Libna, um; o rei de Adulão, um;",
    "O rei de Maqueda, um; o rei de Betel, um;",
    "O rei de Tappuá, um; o rei de Hefer, um;",
    "O rei de Afeque, um; o rei de Lasaron, um;",
    "O rei de Madom, um; o rei de Hazor, um;",
    "O rei de Shimron-meron, um; o rei de Achshaph, um;",
    "O rei de Taanaque, um; o rei de Megido, um;",
    "O rei de Quedes, um; o rei de Jocneão do Carmelo, um;",
    "O rei de Dor, na costa de Dor, um; o rei das nações de Gilgal, um;",
    "O rei de Tirza, um: todos os reis trinta e um."
  ],
  [
    "Josué estava velho e ferido em anos; e o Senhor lhe disse: Tu és velho e ferido em anos, e ainda resta muita terra para ser possuída.",
    "Esta é a terra que ainda permanece: todas as fronteiras dos filisteus, e todos os Geshuri,",
    "Desde Sihor, que está diante do Egito, até as fronteiras de Ecrom para o norte, que é contado para os cananeus: cinco senhores dos filisteus; os Gazateus, e os Ashdothitas, os Eshkalonitas, os Gititas, e os Ecronitas; também os Avitas:",
    "Do sul, toda a terra dos cananeus, e Meara, que está ao lado dos sidônios, até Afeque, até as fronteiras dos amorreus;",
    "E a terra dos Giblites, e todo o Líbano, para o nascer do sol, desde Baal-Gad sob o monte Hermom até a entrada em Hamate.",
    "Todos os habitantes da região montanhosa, desde o Líbano até Misrephoth-Maim, e todos os sidônios, eu os expulsarei de diante dos filhos de Israel; apenas a repartirás por sorte aos israelitas por herança, como eu te ordenei.",
    "Agora, pois, reparti esta terra por herança às nove tribos, e à meia tribo de Manassés,",
    "Com quem os rubenitas e os gaditas receberam a sua herança, que Moisés lhes deu, além do Jordão, para o oriente, como Moisés, servo do Senhor, lhes deu;",
    "De Aroer, que está na margem do rio Arnon, e da cidade que está no meio do rio, e de toda a planície de Medeba até Dibon;",
    "E todas as cidades de Siom, rei dos amorreus, que reinaram em Hesbom, até ao termo dos filhos de Amom;",
    "Gileade, e a fronteira dos gesuritas e maacatitas, e todo o monte Hermom, e todo o Basã até Salca;",
    "Todo o reino de Ogue em Basã, que reinou em Astarote e em Edrei, que restava do restante dos gigantes; pois estes feriram Moisés, e os expulsaram.",
    "No entanto, os filhos de Israel não expulsaram os gesuritas, nem os maacatitas; mas os gesuritas e os maacatitas habitam entre os israelitas até o dia de hoje.",
    "Somente à tribo de Levi não deu herança alguma; os sacrifícios do Senhor, Deus de Israel, feitos pelo fogo, são herança deles, como lhes disse.",
    "E Moisés deu à tribo dos filhos de Rúben herança segundo as suas famílias.",
    "E o seu litoral era de Aroer, que está na margem do rio Arnon, e a cidade que está no meio do rio, e toda a planície de Medeba;",
    "Hesbom, e todas as suas cidades que estão na planície; Dibom, e Bamote-Baal, e Bete-Baal-Meon,",
    "E Jaza, e Quedemote, e Mefaate,",
    "Kirjataim, Sibma e Zarete-Shahar no monte do vale,",
    "Beth-Peor, Ashdoth-pisgah, e Beth-jeshimoth,",
    "E todas as cidades da planície, e todo o reino de Siom, rei dos amorreus, que reinou em Hesbom, a quem Moisés feriu com os príncipes de Midiã, Evi, e Requem, e Zur, e Hur, e Reba, que eram duques de Siom, habitando no país.",
    "Balaão, filho de Beor, o adivinho, matou os filhos de Israel com a espada entre eles que foram mortos por eles.",
    "E a fronteira dos filhos de Rúben era a Jordânia, e a sua fronteira; esta era a herança dos filhos de Rúben, segundo as suas famílias, as cidades e as suas aldeias.",
    "E Moisés deu herança à tribo de Gade, aos filhos de Gade, segundo as suas famílias.",
    "E o seu litoral era Jazer, e todas as cidades de Gileade, e metade da terra dos filhos de Amom, a Aroer, que está diante de Rabá;",
    "E de Hesbom a Ramate-Mizpeh e Betonim; e de Mahanaim até a fronteira de Debir;",
    "E no vale, Beth-Aram, e Beth-Nimrah, e Sucote, e Zafon, o resto do reino de Siom, rei de Hesbom, Jordão e sua fronteira, até a borda do mar de Chinnereth, do outro lado do Jordão, para o leste.",
    "Esta é a herança dos filhos de Gade segundo as suas famílias, as cidades e as suas aldeias.",
    "E Moisés deu herança à meia tribo de Manassés; e esta foi a possessão da meia tribo dos filhos de Manassés pelas suas famílias.",
    "E a sua costa era de Mahanaim, de Basã, de todo o reino de Ogue, rei de Basã, e de todas as cidades de Jair, que estão em Basã, sessenta cidades:",
    "E a metade de Gileade, e Astarote, e Edrei, cidades do reino de Ogue, em Basã, pertenciam aos filhos de Maquir, filho de Manassés, e a metade dos filhos de Maquir, segundo as suas famílias.",
    "Estes são os países que Moisés distribuiu para herança nas planícies de Moabe, do outro lado do Jordão, em Jericó, a leste.",
    "Mas à tribo de Levi Moisés não deu herança alguma; o Senhor, Deus de Israel, foi a sua herança, como lhes disse."
  ],
  [
    "E estes são os países que os filhos de Israel herdaram na terra de Canaã, que Eleazar, o sacerdote, e Josué, filho de Num, e os chefes dos pais das tribos dos filhos de Israel distribuíram para herança a eles.",
    "Por sorte foi a sua herança, como o Senhor ordenara pela mão de Moisés, pelas nove tribos e pela meia tribo.",
    "Moisés tinha dado a herança de duas tribos e meia tribo do outro lado do Jordão; mas aos levitas não deu herança entre eles.",
    "Pois os filhos de José eram duas tribos, Manassés e Efraim; por isso não deram parte aos levitas na terra, salvo cidades para habitar, com seus arrabaldes para seu gado e para seu sustento.",
    "Assim como o Senhor ordenara a Moisés, assim fizeram os filhos de Israel, e repartiram a terra.",
    "Então vieram os filhos de Judá a Josué, em Gilgal; e Calebe, filho de Jefoné, o quenezeu, disse-lhe: Tu sabes o que o Senhor disse a Moisés, homem de Deus, a meu respeito, e a ti em Cades-Barnéia.",
    "Quarenta anos tinha eu quando Moisés, servo do Senhor, me enviou de Cades-Barnéia para espiar a terra; e eu lhe trouxe a palavra, como estava no meu coração.",
    "Meus irmãos, porém, que subiram comigo, fizeram derreter o coração do povo; mas eu segui inteiramente ao Senhor meu Deus.",
    "Moisés jurou naquele dia, dizendo: Certamente a terra que pisaste sobre os teus pés será a tua herança, e a de teus filhos para sempre, porque seguiste inteiramente ao Senhor meu Deus.",
    "E agora, eis que o Senhor me manteve vivo, como ele disse, nestes quarenta e cinco anos, desde que o Senhor falou esta palavra a Moisés, enquanto os filhos de Israel vagavam pelo deserto; e agora, eis que hoje tenho oitenta e cinco anos.",
    "Ainda hoje sou tão forte como era no dia em que Moisés me enviou; como era então a minha força, assim é agora a minha força, para a guerra, tanto para sair como para entrar.",
    "Agora, pois, dá-me esta montanha, da qual o Senhor falou naquele dia; pois ouviste naquele dia como os anaquins estavam ali, e que as cidades eram grandes e cercadas; se assim for, o Senhor estará comigo, então eu poderei expulsá-los, como o Senhor disse.",
    "E Josué o abençoou, e deu a Calebe, filho de Jefoné Hebrom, por herança.",
    "Hebrom, portanto, tornou-se a herança de Calebe, filho de Jefoné, o quenezeu até hoje, porque ele seguiu totalmente o Senhor Deus de Israel.",
    "E o nome de Hebron antes era Quiriate-Arba, que Arba era um grande homem entre os anaquins; e a terra descansou da guerra."
  ],
  [
    "Esta era então a sorte da tribo dos filhos de Judá por suas famílias; até a fronteira de Edom, o deserto de Zin, para o sul, era a parte mais extrema da costa sul.",
    "E a sua fronteira sul era da margem do mar salgado, da baía que olha para o sul;",
    "E foi para o lado sul para Maaleh-acrabbim, e passou para Zin, e subiu para o lado sul para Cades-Barnéia, e passou para Hezron, e subiu para Adar, e pegou uma bússola para Karkaa:",
    "Dali passou para Azmom, e saiu para o rio do Egito; e as saídas daquela costa estavam no mar; esta será a tua costa sul.",
    "E a fronteira leste era o mar salgado, até o fim do Jordão; e a sua fronteira no norte era da baía do mar, na parte mais profunda do Jordão.",
    "E a fronteira subiu a Bete-Hogla, e passou pelo norte de Bete-Arabá; e a fronteira subiu à pedra de Boã, filho de Rúben;",
    "E a fronteira subiu para Debir do vale de Achor, e assim para o norte, olhando para Gilgal, isto é, antes de subir para Adummim, que está no lado sul do rio; e a fronteira passou para as águas de En-Chemesh, e as suas saídas foram em En-Rogel:",
    "E a fronteira subiu pelo vale do filho de Hinom até o lado sul do jebuseu; o mesmo é Jerusalém; e a fronteira subiu até o cume da montanha que se encontra diante do vale de Hinom para o oeste, que está no fim do vale dos gigantes para o norte.",
    "E a fronteira foi traçada do alto do monte até a fonte da água de Neftoá, e saiu para as cidades do monte Efrom; e a fronteira foi traçada para Baalá, que é Quiriate-Jearim.",
    "E a fronteira compassou de Baalá para o oeste até o monte Seir, e passou para o lado do monte Jearim, que é Chesalon, no lado norte, e desceu a Bete-Semes, e passou para Timna:",
    "E a fronteira saiu para o lado de Ecrom, para o norte; e a fronteira foi atraída para Sicrom, e passou para o monte Baalá, e saiu para Jabneel; e as saídas para fora da fronteira estavam no mar.",
    "E a fronteira oeste era para o grande mar, e a sua costa; esta é a costa dos filhos de Judá ao redor, segundo as suas famílias.",
    "E a Calebe, filho de Jefoné, deu parte entre os filhos de Judá, segundo a ordem do Senhor a Josué, a cidade de Arba, pai de Anaque, que é Hebrom.",
    "E Calebe conduziu dali os três filhos de Anaque, Sesai, e Aimã, e Talmai, os filhos de Anaque.",
    "E subiu dali aos habitantes de Debir; e o nome de Debir antes era Quiriate-Sefer.",
    "E disse Calebe: Quem ferir a Quiriate-Sefer, e tomá-lo, dar-lhe-ei por mulher minha filha Acsa.",
    "E Otniel, filho de Quenaz, irmão de Calebe, tomou-o, e deu-lhe por mulher sua filha Acsa.",
    "E aconteceu que, quando ela veio ter com ele, que ela o moveu para pedir a seu pai um campo; e ela apagou seu jumento; e Calebe lhe disse: Que queres?",
    "Quem me respondeu: Dá-me uma bênção, porque me deste terra do sul; dá-me também fontes de água; e deu-lhe as fontes superiores, e as fontes inferiores.",
    "Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias.",
    "E as cidades mais remotas da tribo dos filhos de Judá, em direção ao litoral de Edom, ao sul, foram Kabzeel, Eder e Jagur,",
    "E Kiná, e Dimona, e Adada,",
    "Quedes, Hazor e Ithnan,",
    "e Telem, e Bealoth,",
    "Hazor, Hadattah, Kerioth, e Hezron, que é Hazor,",
    "Amam, Shema e Molada,",
    "E Hazar-Gada, e Hesmom, e Bete-Palet,",
    "E Hazar-shual, e Beer-Seba, e Bizjothjah,",
    "Baalah, Iim e Azem,",
    "Eltolad, Chesil e Hormá,",
    "E Ziclague, e Madmaná, e Sansanna,",
    "Lebaoth, Silim, Ain e Rimom: todas as cidades são vinte e nove, com as suas aldeias.",
    "E no vale, Estaol, Zoreá e Ashnah,",
    "E Zanoah, e En-gannim, Tappuah, e Enam,",
    "Jarmuth, Adullam, Socoh e Azekah,",
    "Sharaim, Adithaim, Gederah e Gederothaim; catorze cidades com as suas aldeias:",
    "Zenã, Hadashá e Migdal-Gad,",
    "Dileão, Mizpé e Jocteel,",
    "Laquis, Bozkate e Eglom,",
    "E Cabbom, e Lahmam, e Kithlish,",
    "Gederote, Bete-Dágon, Naamá e Maqueda; dezesseis cidades com as suas aldeias:",
    "Libna, Éter e Asã,",
    "Jiftá, Ashna e Nezibe,",
    "Queila, Aczibe e Maresha; nove cidades com as suas aldeias;",
    "Ekron, com suas cidades e suas aldeias:",
    "De Ecrom até ao mar, todos os que jaziam perto de Asdode, com as suas aldeias:",
    "Ashdod com suas cidades e suas aldeias, Gaza com suas cidades e suas aldeias, até o rio do Egito, e o grande mar, e sua fronteira:",
    "E nas montanhas, Shamir, Jattir e Socoh,",
    "E Danna, e Kirjath-sanna, que é Debir,",
    "Anabe, Estemó e Anim,",
    "Gósen, Holom e Giloh; onze cidades com as suas aldeias:",
    "Árabe, e Dumá, e Esheã,",
    "Janum, Bete-Tapuá e Afeka,",
    "Humta, e Quiriate-Arba, que é Hebrom, e Zior; nove cidades com as suas aldeias;",
    "Maon, Carmel, Ziph, e Juttah,",
    "Jezreel, Jocdeão e Zanoá,",
    "Caim, Gibeá e Timna; dez cidades com as suas aldeias:",
    "Halhol, Beth-zur e Gedor,",
    "Maarate, Bete-Anote e Eltecon; seis cidades com as suas aldeias:",
    "Kirjath-baal, que é Kirjath-jearim, e Rabbah; duas cidades com suas aldeias:",
    "No deserto, Beth-Arabah, Middin e Secacá,",
    "Nibsã, e a cidade de Sal, e En-Gedi; seis cidades com as suas aldeias.",
    "Quanto aos jebuseus, os habitantes de Jerusalém, os filhos de Judá não puderam expulsá-los; mas os jebuseus habitam com os filhos de Judá em Jerusalém até o dia de hoje."
  ],
  [
    "E a sorte dos filhos de José caiu do Jordão junto a Jericó, até a água de Jericó ao oriente, até o deserto que sobe de Jericó por todo o monte Betel,",
    "E sai de Betel até Luz, e passa pelas fronteiras de Arqui até Atarote,",
    "E desce para oeste, para a costa de Jafleti, até a costa de Bete-Horom, o Nether, e para Gezer; e as suas saídas estão ao mar.",
    "Os filhos de José, Manassés e Efraim tomaram a herança deles.",
    "E a fronteira dos filhos de Efraim, segundo as suas famílias, era assim: até a fronteira da sua herança, no lado oriental, era Ataroth-addar, até Bete-Horom, o alto;",
    "E a fronteira saiu para o mar, para Michmetá, no lado norte; e a fronteira foi para o leste, para Taanate-Shiloh, e passou por ela, a leste, para Janoá;",
    "E desceu de Janoá a Atarote, e a Naarate, e veio a Jericó, e saiu ao Jordão.",
    "Saiu a fronteira de Tappuah para o oeste até o rio Kanah; e as suas saídas estavam no mar. Esta é a herança da tribo dos filhos de Efraim pelas suas famílias.",
    "E as cidades separadas para os filhos de Efraim estavam entre a herança dos filhos de Manassés, todas as cidades com as suas aldeias.",
    "E não desembainharam os cananeus que habitavam em Gezer; mas os cananeus habitam entre os efraimitas até o dia de hoje, e servem sob tributo."
  ],
  [
    "Havia também muito para a tribo de Manassés; pois ele era o primogênito de José; a saber, para Maquir, o primogênito de Manassés, o pai de Gileade; porque ele era um homem de guerra, portanto ele tinha Gileade e Basã.",
    "Havia também muito para o resto dos filhos de Manassés pelas suas famílias; para os filhos de Abiezer, e para os filhos de Helek, e para os filhos de Asriel, e para os filhos de Siquém, e para os filhos de Hefer, e para os filhos de Semida: estes eram os filhos do sexo masculino de Manassés, filho de José, pelas suas famílias.",
    "Zelofeade, porém, filho de Hefer, filho de Gileade, filho de Maquir, filho de Manassés, não teve filhos, mas filhas; e estes são os nomes de suas filhas, Maalá e Noé, Hogla, Milca e Tirza.",
    "Chegaram-se, pois, perante Eleazar, o sacerdote, e perante Josué, filho de Num, e perante os príncipes, dizendo: O Senhor ordenou a Moisés que nos desse uma herança entre os nossos irmãos; portanto, segundo o mandamento do Senhor, deu-lhes uma herança entre os irmãos de seu pai.",
    "E caíram dez porções a Manassés, junto à terra de Gileade e Basã, que estavam do outro lado do Jordão;",
    "Porque as filhas de Manassés tinham herança entre seus filhos; e o resto dos filhos de Manassés tinham a terra de Gileade.",
    "E a costa de Manassés era de Asher a Michmetha, que se deita diante de Siquém; e a fronteira passou à direita para os habitantes de En-Tapuah.",
    "Manassés tinha agora a terra de Tappuá; mas Tappuá, na fronteira de Manassés, pertencia aos filhos de Efraim;",
    "E o litoral desceu até o rio Cana, ao sul do rio; estas cidades de Efraim estão entre as cidades de Manassés; o litoral de Manassés estava também no lado norte do rio, e as saídas dele estavam no mar.",
    "Para o sul era de Efraim, e para o norte era de Manassés, e o mar é a sua fronteira; e eles se reuniram em Asher, no norte, e em Issacar, no leste.",
    "E Manassés teve em Issacar e em Asher Bete-Seã e suas cidades, e Ibleão e suas cidades, e os habitantes de Dor e suas cidades, e os habitantes de En-Dor e suas cidades, e os habitantes de Taanaque e suas cidades, e os habitantes de Megido e suas cidades, até três países.",
    "No entanto, os filhos de Manassés não podiam expulsar os habitantes daquelas cidades; mas os cananeus habitariam naquela terra.",
    "No entanto, aconteceu que, quando os filhos de Israel se tornaram mais fortes, eles puseram os cananeus em tributo; mas não os expulsaram totalmente.",
    "E os filhos de José falaram a Josué, dizendo: Por que me deste apenas um lote e uma porção para herdar, visto que sou um grande povo, visto que o Senhor me abençoou até agora?",
    "E Josué lhes respondeu: Se tu és um grande povo, então sobe para a floresta, e corta-te ali na terra dos perizeus e dos gigantes, se o monte Efraim for estreito demais para ti.",
    "E os filhos de José disseram: A colina não é suficiente para nós; e todos os cananeus que habitam na terra do vale têm carros de ferro, tanto os que são de Bete-Seã como os que são do vale de Jezreel.",
    "E falou Josué à casa de José, a Efraim e a Manassés, dizendo: Tu és um grande povo, e tens grande poder; não terás um só lote.",
    "Mas a montanha será tua; porque é uma madeira, e tu a cortarás; e as suas saídas serão tuas; porque expulsarás os cananeus, ainda que tenham carros de ferro, e ainda que sejam fortes."
  ],
  [
    "E toda a congregação dos filhos de Israel se ajuntou em Siló, e ajuntou ali o tabernáculo da congregação; e a terra foi subjugada diante deles.",
    "E ficaram entre os filhos de Israel sete tribos, que ainda não tinham recebido a sua herança.",
    "E disse Josué aos filhos de Israel: Quanto tempo demorais para irdes possuir a terra que o Senhor, Deus de vossos pais, vos deu?",
    "Três homens dareis dentre vós três para cada tribo; e eu os enviarei, e eles se levantarão, e passarão pela terra, e a descreverão segundo a herança deles; e voltarão a mim.",
    "E a dividirão em sete partes: Judá habitará no seu litoral ao sul, e a casa de José habitará no seu litoral ao norte.",
    "Por isso, descrevereis a terra em sete partes, e me trareis a descrição, para que eu vos lance sortes aqui perante o Senhor nosso Deus.",
    "Mas os levitas não têm parte entre vós; porque o sacerdócio do Senhor é a sua herança; e Gade, Rúben e metade da tribo de Manassés receberam a sua herança além do Jordão, a leste, que Moisés, servo do Senhor, lhes deu.",
    "E os homens se levantaram, e foram-se embora; e Josué ordenou aos que foram descrever a terra, dizendo: Ide, andai pela terra, e descrevei-a, e voltai a mim, para que eu aqui vos lance sortes perante o Senhor em Siló.",
    "E os homens foram e passaram pela terra, e a descreveram pelas cidades em sete partes num livro, e voltaram a Josué para o exército em Siló.",
    "E Josué lhes lançou sortes em Siló, perante o Senhor; e ali repartiu a terra aos filhos de Israel, segundo as suas divisões.",
    "Subiu, pois, a sorte da tribo dos filhos de Benjamim, segundo as suas famílias; e saiu a sua sorte entre os filhos de Judá e os filhos de José.",
    "E a sua fronteira do lado norte era do Jordão; e a fronteira subiu para o lado de Jericó, do lado norte, e subiu pelas montanhas para o oeste; e as suas saídas estavam no deserto de Bete-Aven.",
    "E a fronteira passou dali para a Luz, para o lado da Luz, que é Beth-el, para o sul; e a fronteira desceu para Ataroth-adar, perto da colina que fica no lado sul da Beth-Horon inferior.",
    "E a fronteira foi traçada dali, e rodeou o canto do mar para o sul, desde a colina que se encontra diante de Bete-Horom para o sul; e as saídas foram em Kirjath-baal, que é Kirjath-jearim, uma cidade dos filhos de Judá: este era o bairro oeste.",
    "E o bairro sul era do fim de Kirjath-jearim, e a fronteira foi para o oeste, e saiu para o poço das águas de Neftoah:",
    "E a fronteira desceu até o fim da montanha que se encontra diante do vale do filho de Hinom, e que está no vale dos gigantes ao norte, e desceu ao vale de Hinom, ao lado de Jebusi ao sul, e desceu a En-Rogel,",
    "E foi atraído do norte, e saiu para En-Semes, e foi em direção a Gelilote, que está contra a subida de Adummim, e desceu à pedra de Boã, filho de Rúben,",
    "E passou para o lado contra Arabá, para o norte, e desceu a Arabá;",
    "E a fronteira passou para o lado de Bete-Hoglá, para o norte; e as saídas da fronteira estavam na baía norte do mar de sal, na extremidade sul da Jordânia; esta era a costa sul.",
    "E a Jordânia era a sua fronteira do lado oriental, e esta era a herança dos filhos de Benjamim, junto às suas costas, em redor, segundo as suas famílias.",
    "Ora, as cidades da tribo dos filhos de Benjamim, segundo as suas famílias, eram Jericó, Bete-Hoglá, e o vale de Queziz,",
    "Bete-Arabá, Zemaraim e Bete-el,",
    "E Avim, e Parah, e Ofra,",
    "Chefar-Haammonai, Ofni e Gaba; doze cidades com as suas aldeias:",
    "Gibeão, Ramá e Beerote,",
    "E Mizpá, e Chefira, e Moza,",
    "Rekem, Irpeel e Taralah,",
    "Zela, Elefe e Jebusi, que são Jerusalém, Gibeate e Quiriate; catorze cidades com as suas aldeias; esta é a herança dos filhos de Benjamim, segundo as suas famílias."
  ],
  [
    "E saiu a segunda sorte a Simeão, para a tribo dos filhos de Simeão, segundo as suas famílias; e a sua herança estava na herança dos filhos de Judá.",
    "E eles tinham em sua herança Beer-Seba, ou Seba, e Molada,",
    "E Hazar-shual, e Bala, e Azem,",
    "Eltolad, Betul e Hormá,",
    "E Ziclague, e Bete-Marcabote, e Hazar-susá,",
    "Beth-Lebaoth e Sharuhen; treze cidades e suas aldeias:",
    "Ain, Remmon, Éter e Asã; quatro cidades e suas aldeias:",
    "E todas as aldeias que rodeavam estas cidades a Baalate-Beer, Ramate do sul; esta é a herança da tribo dos filhos de Simeão, segundo as suas famílias.",
    "Da porção dos filhos de Judá estava a herança dos filhos de Simeão; porque a parte dos filhos de Judá era demais para eles; portanto os filhos de Simeão tinham a sua herança dentro da herança deles.",
    "E subiu a terceira sorte para os filhos de Zebulom, segundo as suas famílias; e o termo da sua herança foi para Sarid.",
    "Subiram, pois, a sua fronteira para o mar, e Marala, e chegaram a Dabasete, e chegaram ao rio que está diante de Jocneão;",
    "E, voltando-se de Sarida para o oriente, para o nascente, para a fronteira de Chislote-Tabor, saiu para Daberate, e subiu a Jafia,",
    "E dali passa a leste para Gittah-hepher, para Ittah-kazin, e sai para Remmon-metoar para Neah;",
    "E a fronteira a cerca do lado norte até Hannaton; e as suas saídas estão no vale de Jifté-el;",
    "Kattath, Nahallal, Shimron, Idala e Beth-lehem: doze cidades com suas aldeias.",
    "Esta é a herança dos filhos de Zebulom segundo as suas famílias, estas cidades com as suas aldeias.",
    "E saiu a quarta sorte a Issacar, para os filhos de Issacar, segundo as suas famílias.",
    "E a sua fronteira era para Jezreel, e Chesullote, e Sunem,",
    "E Hafraim, e Siom, e Anaharate,",
    "Rabite, e Quisião, e Abez,",
    "E Remeth, e En-gannim, e En-haddah, e Beth-pazzez;",
    "E chegou a costa a Tabor, e a Shahazima, e a Bete-Semes; e as saídas da sua fronteira estavam no Jordão: dezesseis cidades com as suas aldeias.",
    "Esta é a herança da tribo dos filhos de Issacar, segundo as suas famílias, as cidades e as suas aldeias.",
    "E saiu o quinto lote para a tribo dos filhos de Aser, segundo as suas famílias.",
    "E a sua fronteira era Helkath, Hali, Beten e Achshaph,",
    "Alammeleque, Amade, Miseal, e chega ao Carmelo, a oeste, e a Sior-libnate;",
    "Vira-se, pois, para Bete-Dágon, e chega a Zebulom, e para o vale de Jifté-el, para o lado norte de Bete-Emek, e Neiel, e sai para Cabul, à esquerda,",
    "E Hebrom, e Rehob, e Hammon, e Kanah, até o grande Zidon;",
    "E então a costa se volta para Ramá, e para a cidade forte Tiro; e a costa se volta para Hosá; e as suas saídas estão ao mar desde a costa até Aczibe;",
    "Ummah também, Aphek e Rehob: vinte e duas cidades com suas aldeias.",
    "Esta é a herança da tribo dos filhos de Asher, segundo as suas famílias, estas cidades com as suas aldeias.",
    "O sexto lote saiu para os filhos de Naftali, mesmo para os filhos de Naftali de acordo com suas famílias.",
    "E o seu litoral era desde Helef, desde Allon até Zaananim, e Adão, Nekeb e Jabneel até Lakum; e as suas saídas estavam no Jordão.",
    "E então a costa se volta para o oeste, para Aznote-Tabor, e sai dali para Hucoque, e chega a Zebulom, no lado sul, e chega a Asher, no lado oeste, e a Judá, sobre o Jordão, em direção ao nascer do sol.",
    "E as cidades cercadas são Ziddim, Zer, Hammate, Rakkath e Chinnereth,",
    "E Adão, e Ramá, e Hazor,",
    "Quedes, Edrei e En-Hazor,",
    "Ferro, Migdal-el, Horem, Bete-Anato e Bete-Semes; dezenove cidades com as suas aldeias.",
    "Esta é a herança da tribo dos filhos de Naftali, segundo as suas famílias, as cidades e as suas aldeias.",
    "E saiu a sétima sorte para a tribo dos filhos de Dã, segundo as suas famílias.",
    "E a costa de sua herança era Zorá, Estaol, e Ir-Semes,",
    "E Shaalabbin, Ajalon, e Jethlah,",
    "Elon, Thimnata e Ecrom,",
    "Elteque, Gibetom e Baalate,",
    "Jeúde, Bene-beraque e Gate-rimmon,",
    "E Me-jarkon, e Rakkon, com a fronteira antes de Japho.",
    "E a costa dos filhos de Dã saiu muito pouco para eles; por isso os filhos de Dã subiram para lutar contra Lesão, e tomaram-na, e a feriram com a ponta da espada, e a possuíram, e habitaram nela, e chamaram Lesão, Dã, segundo o nome de Dã, seu pai.",
    "Esta é a herança da tribo dos filhos de Dã, segundo as suas famílias, estas cidades com as suas aldeias.",
    "Quando terminaram de repartir a terra por herança pelas suas costas, os filhos de Israel deram herança a Josué, filho de Num, entre eles:",
    "De acordo com a palavra do Senhor, deram-lhe a cidade que ele pediu, Timnate-Sera, no monte Efraim; e ele edificou a cidade, e habitou nela.",
    "Estas são as heranças que Eleazar, o sacerdote, e Josué, filho de Num, e os chefes dos pais das tribos dos filhos de Israel, repartiram por herança em sorte, em Siló, perante o Senhor, à porta do tabernáculo da congregação; e acabaram por dividir o país."
  ],
  [
    "Falou também o Senhor a Josué, dizendo:",
    "Fala aos filhos de Israel, dizendo: Nomeai para vós cidades de refúgio, das quais vos falei pela mão de Moisés.",
    "Para que fuja para lá o homicida que matar alguém desavisado e inconscientemente; e ele será o teu refúgio contra o vingador do sangue.",
    "E quando aquele que fugir para uma dessas cidades se colocar à entrada da porta da cidade, e declarar a sua causa aos ouvidos dos anciãos daquela cidade, eles o levarão para a cidade e lhe darão um lugar, para que ele possa habitar entre eles.",
    "E se o vingador do sangue o perseguir, então não entregarão o matador na sua mão; porque feriu involuntariamente o seu próximo, e não o odiou antes.",
    "E habitará naquela cidade, até que se apresente perante a congregação para juízo, e até à morte do sumo sacerdote que há de haver naqueles dias; então o homicida voltará, e virá à sua cidade, e à sua casa, à cidade de onde fugiu.",
    "E nomearam a Quedes, na Galiléia, no monte Naftali, e a Siquém, no monte Efraim, e a Quiriate-Arba, que é Hebrom, no monte de Judá.",
    "E do outro lado do Jordão, junto a Jericó, a leste, eles designaram Bezer no deserto, na planície da tribo de Rúben, e Ramote, em Gileade, da tribo de Gade, e Golã, em Basã, da tribo de Manassés.",
    "Estas foram as cidades designadas para todos os filhos de Israel, e para o estrangeiro que peregrina entre eles, para que todo aquele que matar alguém sem saber possa fugir para lá, e não morrer pela mão do vingador de sangue, até que ele estivesse diante da congregação."
  ],
  [
    "Então chegaram-se os chefes dos pais dos levitas a Eleazar, o sacerdote, e a Josué, filho de Num, e aos chefes dos pais das tribos dos filhos de Israel;",
    "E falaram-lhes em Siló, na terra de Canaã, dizendo: O Senhor ordenou pela mão de Moisés que nos desse cidades para habitarmos, com os seus arrabaldes para o nosso gado.",
    "E os filhos de Israel deram aos levitas da sua herança, por ordem do Senhor, estas cidades e os seus arrabaldes.",
    "E saiu a sorte para as famílias dos coatitas; e os filhos de Arão, o sacerdote, que eram dos levitas, tinham por sorte da tribo de Judá, e da tribo de Simeão, e da tribo de Benjamim, treze cidades.",
    "E o resto dos filhos de Coate tinham por sorte das famílias da tribo de Efraim, e da tribo de Dã, e da meia tribo de Manassés, dez cidades.",
    "E os filhos de Gérson tinham por sorte das famílias da tribo de Issacar, e da tribo de Asher, e da tribo de Naftali, e da meia tribo de Manassés, em Basã, treze cidades.",
    "Os filhos de Merári, segundo as suas famílias, tinham da tribo de Rúben, e da tribo de Gade, e da tribo de Zebulom, doze cidades.",
    "E os filhos de Israel deram por sorte aos levitas estas cidades com os seus arrabaldes, como o Senhor ordenara pela mão de Moisés.",
    "E da tribo dos filhos de Judá deram, e da tribo dos filhos de Simeão, estas cidades que são aqui mencionadas pelo nome,",
    "Que os filhos de Arão, sendo das famílias dos coatitas, que eram dos filhos de Levi, tinham; porque deles era a primeira sorte.",
    "E deram-lhes a cidade de Arba, pai de Anaque, que é Hebrom, na região montanhosa de Judá, com os seus arrabaldes em redor.",
    "Mas os campos da cidade, e as suas aldeias, deram a Calebe, filho de Jefoné, por sua possessão.",
    "Assim deram aos filhos de Arão, o sacerdote Hebrom, com os seus arrabaldes, como cidade de refúgio para o homicida; e Libna, com os seus arrabaldes,",
    "Jattir com seus subúrbios, Eshtemoa com seus subúrbios,",
    "E Holon com seus subúrbios, e Debir com seus subúrbios,",
    "E Ain com seus subúrbios, e Juttah com seus subúrbios, e Bete-Semesh com seus subúrbios; nove cidades dessas duas tribos.",
    "E da tribo de Benjamim, Gibeão com seus arrabaldes, Geba com seus arrabaldes,",
    "Anathoth com seus subúrbios, e Almon com seus subúrbios; quatro cidades.",
    "Todas as cidades dos filhos de Arão, os sacerdotes, eram treze cidades com seus subúrbios.",
    "E as famílias dos filhos de Coate, os levitas que restaram dos filhos de Coate, tiveram as cidades da sua sorte da tribo de Efraim.",
    "Porque lhes deram Siquém, com os seus arrabaldes no monte Efraim, como cidade de refúgio para o homicida; e Gezer, com os seus arrabaldes,",
    "E Kibzaim com seus subúrbios, e Bete-Horom com seus subúrbios; quatro cidades.",
    "E da tribo de Dan, Eltekeh com seus subúrbios, Gibethon com seus subúrbios,",
    "Aijalon com seus subúrbios, Gath-rimmon com seus subúrbios; quatro cidades.",
    "E da meia tribo de Manassés, Tanach com seus arrabaldes, e Gate-rimmon com seus arrabaldes; duas cidades.",
    "Todas as cidades eram dez com seus subúrbios para as famílias dos filhos de Kohath que permaneceram.",
    "E aos filhos de Gérson, das famílias dos levitas, da outra meia tribo de Manassés, deram a Golã, em Basã, com os seus arrabaldes, como cidade de refúgio para o homicida; e a Beesh-Terá, com os seus arrabaldes; duas cidades.",
    "E da tribo de Issacar, Kishon com seus subúrbios, Dabareh com seus subúrbios,",
    "Jarmuth com seus subúrbios, En-gannim com seus subúrbios; quatro cidades.",
    "E da tribo de Asher, Mishal com seus arrabaldes, Abdon com seus arrabaldes,",
    "Heatkath com seus subúrbios, e Rehob com seus subúrbios; quatro cidades.",
    "E da tribo de Naftali, Quedes, na Galiléia, com seus arrabaldes, para ser uma cidade de refúgio para o matador; e Hammoth-dor, com seus arrabaldes, e Kartan, com seus arrabaldes; três cidades.",
    "Todas as cidades dos gersonitas, segundo suas famílias, eram treze cidades com seus subúrbios.",
    "E às famílias dos filhos de Merari, o resto dos levitas, da tribo de Zebulom, Jocneão com os seus arrabaldes, e Karta com os seus arrabaldes,",
    "Dimnah com seus subúrbios, Nahalal com seus subúrbios; quatro cidades.",
    "E da tribo de Rúben, Bezer com seus arrabaldes, e Jahaza com seus arrabaldes,",
    "Kedemoth com seus subúrbios, e Mephaath com seus subúrbios; quatro cidades.",
    "E da tribo de Gade, Ramote, em Gileade, com os seus arrabaldes, para ser cidade de refúgio para o homicida; e Maanaim, com os seus arrabaldes,",
    "Heshbon com seus subúrbios, Jazer com seus subúrbios; quatro cidades ao todo.",
    "Assim, todas as cidades para os filhos de Merari, segundo as suas famílias, que restavam das famílias dos levitas, eram por sua sorte doze cidades.",
    "Todas as cidades dos levitas na posse dos filhos de Israel eram quarenta e oito cidades com seus subúrbios.",
    "Estas cidades estavam todas com seus subúrbios ao redor delas; assim eram todas essas cidades.",
    "E o Senhor deu a Israel toda a terra que jurou dar a seus pais; e eles a possuíram, e habitaram nela.",
    "E o Senhor lhes deu descanso ao redor, conforme tudo o que jurou a seus pais; e diante deles não estava um homem de todos os seus inimigos; o Senhor entregou todos os seus inimigos nas suas mãos.",
    "Não faltou coisa alguma de bem que o Senhor tivesse falado à casa de Israel; tudo aconteceu."
  ],
  [
    "Então Josué chamou os rubenitas, os gaditas e a meia tribo de Manassés,",
    "E disse-lhes: Guardastes tudo o que Moisés, servo do Senhor, vos ordenou, e obedecestes à minha voz em tudo o que vos ordenei.",
    "Não deixastes vossos irmãos estes muitos dias até o dia de hoje, mas guardastes o mandamento do Senhor vosso Deus.",
    "E agora o Senhor teu Deus deu descanso a teus irmãos, como lhes prometeu; portanto, agora voltai, e levai-vos para as vossas tendas, e para a terra da vossa possessão, que Moisés, servo do Senhor, vos deu do outro lado do Jordão.",
    "Acautelai-vos diligentemente, porém, para cumprir o mandamento e a lei que Moisés, servo do Senhor, vos ordenou, a amar ao Senhor vosso Deus, e a andar em todos os seus caminhos, e a guardar os seus mandamentos, e a apegar-se a ele, e a servi-lo de todo o vosso coração e de toda a vossa alma.",
    "Então Josué os abençoou, e os despediu; e foram para as suas tendas.",
    "Ora, à metade da tribo de Manassés, Moisés tinha tomado posse em Basã; mas à outra metade deu Josué entre os seus irmãos, deste lado do Jordão, para o oeste; e, quando Josué os enviou também para as suas tendas, então os abençoou.",
    "E falou-lhes, dizendo: Voltai com muitas riquezas para as vossas tendas, e com muito gado, com prata, e com ouro, e com bronze, e com ferro, e com muito vestuário; reparti o despojo dos vossos inimigos com vossos irmãos.",
    "E voltaram os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés, e partiram dos filhos de Israel de Siló, que está na terra de Canaã, para irem à terra de Gileade, à terra da sua possessão, da qual estavam possuídos, segundo a palavra do Senhor, pela mão de Moisés.",
    "E quando chegaram às fronteiras do Jordão, que estão na terra de Canaã, os filhos de Rúben e os filhos de Gade e a meia tribo de Manassés construíram ali um altar junto ao Jordão, um grande altar a ser observado.",
    "E os filhos de Israel ouviram dizer: Eis que os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés edificaram um altar contra a terra de Canaã, nas fronteiras do Jordão, na passagem dos filhos de Israel.",
    "E quando os filhos de Israel ouviram isso, toda a congregação dos filhos de Israel se reuniu em Siló, para subir à guerra contra eles.",
    "E enviaram os filhos de Israel aos filhos de Rúben, e aos filhos de Gade, e à meia tribo de Manassés, para a terra de Gileade, Finéias, filho de Eleazar, o sacerdote,",
    "E com ele dez príncipes, de cada casa principal um príncipe em todas as tribos de Israel; e cada um era chefe da casa de seus pais entre os milhares de Israel.",
    "E foram ter com os filhos de Rúben, e com os filhos de Gade, e com a meia tribo de Manassés, com a terra de Gileade, e falaram com eles, dizendo:",
    "Assim diz toda a congregação do Senhor: Que transgressão é esta que cometestes contra o Deus de Israel, para hoje vos desviardes de seguir o Senhor, edificando-vos um altar, para que hoje vos rebeleis contra o Senhor?",
    "A iniqidade de Peor é muito pequena para nós, da qual não somos purificados até o dia de hoje, embora houvesse uma praga na congregação do Senhor,",
    "Mas que hoje deveis afastar-vos de seguir o Senhor? e será que, vendo-vos rebeldes hoje contra o Senhor, amanhã ele se entristecerá com toda a congregação de Israel.",
    "Se, porém, a terra da tua possessão for imunda, então passai para a terra da possessão do Senhor, na qual habita o tabernáculo do Senhor, e tomai possessão entre nós; mas não vos rebeleis contra o Senhor, nem vos rebeleis contra nós, edificando-vos um altar ao lado do altar do Senhor nosso Deus.",
    "Acã, filho de Zerá, não cometeu transgressão no anátema, e caiu ira sobre toda a congregação de Israel? e aquele homem não pereceu só na sua iniqidade.",
    "Então responderam os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés, e disseram aos chefes dos milhares de Israel:",
    "O Senhor Deus dos deuses, o Senhor Deus dos deuses, ele conhece, e Israel conhecerá; se for em rebelião, ou em transgressão contra o Senhor, (não nos salve hoje,)",
    "Que nos edifiquemos um altar para nos desviarmos de seguir o Senhor, ou se oferecermos oferta queimada ou oferta de carne, ou se oferecermos ofertas pacíficas, que o próprio Senhor o exija;",
    "E se não o fizemos por temor desta coisa, dizendo: No tempo vindouro vossos filhos falarão aos nossos filhos, dizendo: Que tendes vós com o Senhor Deus de Israel?",
    "Porque o Senhor fez do Jordão um termo entre nós e vós, filhos de Rúben e filhos de Gade; não tendes parte no Senhor; assim vossos filhos farão cessar os nossos filhos de temerem ao Senhor.",
    "Por isso dissemos: Preparemo-nos agora para edificar-nos um altar, não para holocausto, nem para sacrifício.",
    "Mas para que seja testemunha entre nós e vós, e as nossas gerações depois de nós, para que façamos o serviço do Senhor diante dele com os nossos holocaustos, e com os nossos sacrifícios, e com as nossas ofertas pacíficas; para que os vossos filhos não digam aos nossos filhos no futuro: Vós não tendes parte no Senhor.",
    "Dissemos, pois, que, quando assim nos disserem a nós ou às nossas gerações vindouras, diremos outra vez: Eis o modelo do altar do Senhor, que nossos pais fizeram, não para holocaustos, nem para sacrifícios; mas é uma testemunha entre nós e vós.",
    "Que Deus nos livre de nos rebelarmos contra o Senhor, e que hoje não sigamos o Senhor, para construirmos um altar para holocaustos, para ofertas de carne ou para sacrifícios, ao lado do altar do Senhor, nosso Deus, que está diante do seu tabernáculo.",
    "Quando Finéias, o sacerdote, e os príncipes da congregação, e os chefes dos milhares de Israel que estavam com ele, ouviram as palavras que os filhos de Rúben, e os filhos de Gade, e os filhos de Manassés falaram, agradou-lhes.",
    "E Finéias, filho de Eleazar, o sacerdote, disse aos filhos de Rúben, e aos filhos de Gade, e aos filhos de Manassés: Hoje percebemos que o Senhor está entre nós, porque não cometestes esta transgressão contra o Senhor; agora livrastes os filhos de Israel da mão do Senhor.",
    "Finéias, filho de Eleazar, o sacerdote, e os príncipes, voltaram dos filhos de Rúben, e dos filhos de Gade, da terra de Gileade, para a terra de Canaã, para os filhos de Israel, e trouxeram-lhes outra palavra.",
    "E o que agradou aos filhos de Israel; e os filhos de Israel abençoaram a Deus, e não quiseram subir contra eles em batalha, para destruir a terra em que habitavam os filhos de Rúben e Gade.",
    "E os filhos de Rúben e os filhos de Gade chamaram ao altar Ed; porque será testemunha entre nós que o Senhor é Deus."
  ],
  [
    "E aconteceu muito tempo depois que o Senhor havia dado descanso a Israel de todos os seus inimigos ao redor, que Josué envelheceu e ficou ferido de idade.",
    "E Josué clamou por todo o Israel, e pelos seus anciãos, e pelas suas cabeças, e pelos seus juízes, e pelos seus oficiais, e disse-lhes: Estou velho e velho;",
    "E vistes tudo o que o Senhor vosso Deus tem feito a todas estas nações por causa de vós; porque o Senhor vosso Deus é aquele que pelejou por vós.",
    "Eis que vos tenho dividido por sorte estas nações que restam, para serem herança para as vossas tribos, desde o Jordão, com todas as nações que cortei, até ao grande mar a oeste.",
    "E o Senhor vosso Deus os expulsará de diante de vós, e os expulsará de diante de vós; e possuireis a sua terra, como o Senhor vosso Deus vos prometeu.",
    "Sede, portanto, muito corajosos para guardar e fazer tudo o que está escrito no livro da lei de Moisés, para que não vos desvieis dela para a direita ou para a esquerda;",
    "Não vindes entre estas nações, estas que permanecem entre vós; nem fazeis menção do nome dos seus deuses, nem fazeis jurar por elas, nem as servis, nem vos inclinais diante delas;",
    "Mas apegai-vos ao Senhor vosso Deus, como tendes feito até o dia de hoje.",
    "Porque o Senhor expulsou de diante de vós grandes nações e fortes; mas, quanto a vós, ninguém pôde estar diante de vós até o dia de hoje.",
    "Um dentre vós perseguirá mil; porque o Senhor vosso Deus é o que peleja por vós, como vos prometeu.",
    "Acautelai-vos, pois, para que amais ao Senhor vosso Deus.",
    "Se de algum modo voltardes, e vos apegardes ao restante destas nações, mesmo as que permanecem entre vós, e fizerdes casamentos com eles, e entrardes a eles, e eles a vós;",
    "Sabei, com certeza, que o Senhor vosso Deus não expulsará mais de diante de vós nenhuma destas nações; mas serão armadilhas e armadilhas para vós, e açoites ao vosso lado, e espinhos aos vossos olhos, até que pereçais desta boa terra que o Senhor vosso Deus vos deu.",
    "E eis que hoje vou pelo caminho de toda a terra; e vós sabeis em todos os vossos corações e em todas as vossas almas que nada falhou de todas as coisas boas que o Senhor vosso Deus falou a vosso respeito; todas vos aconteceram, e nada delas falhou.",
    "Assim acontecerá, pois, que, assim como todas as coisas boas vos sobrevirão, como o Senhor vosso Deus vos prometeu, assim também o Senhor vos trará todas as coisas más, até que vos tenha destruído desta boa terra que o Senhor vosso Deus vos deu.",
    "Quando transgredirdes a aliança do Senhor vosso Deus, que vos ordenou, e vos fordes, e servirdes a outros deuses, e vos inclinardes diante deles, então se acenderá contra vós a ira do Senhor, e perecereis depressa da boa terra que vos deu."
  ],
  [
    "Então Josué reuniu todas as tribos de Israel em Siquém, e chamou os anciãos de Israel, e as suas cabeças, e os seus juízes, e os seus oficiais; e eles se apresentaram diante de Deus.",
    "E disse Josué a todo o povo: Assim diz o Senhor, Deus de Israel: Teus pais habitaram do outro lado do dilúvio no passado, Tera, pai de Abraão, e pai de Nacor; e serviram a outros deuses.",
    "E tomei Abraão, teu pai, do outro lado do dilúvio, e o conduzi por toda a terra de Canaã, e multipliquei a sua descendência, e dei-lhe Isaque.",
    "E dei a Isaque Jacó e a Esaú; e dei a Esaú o monte Seir, para possuí-lo; mas Jacó e seus filhos desceram ao Egito.",
    "Também enviei Moisés e Arão, e afligi o Egito, conforme o que fiz entre eles; e depois vos tirei.",
    "E tirei vossos pais do Egito, e vós viestes ao mar; e os egípcios perseguiram vossos pais com carros e cavaleiros até o mar Vermelho.",
    "E, clamando ao Senhor, pôs trevas entre ti e os egípcios, e trouxe sobre eles o mar, e os cobriu; e os teus olhos viram o que tenho feito no Egito; e habitaste no deserto por um longo tempo.",
    "E te trouxe à terra dos amorreus, que habitavam do outro lado do Jordão; e pelejaram contigo; e eu os entreguei na tua mão, para que possuísses a sua terra; e os destruí de diante de ti.",
    "Então Balaque, filho de Zipor, rei de Moabe, levantou-se, e pelejou contra Israel, e mandou chamar Balaão, filho de Beor, para te amaldiçoar.",
    "Mas não quis dar ouvidos a Balaão; por isso ele ainda te abençoou; por isso te livrei da sua mão.",
    "E vós passastes o Jordão, e viestes a Jericó; e os homens de Jericó pelejaram contra vós, os amorreus, os perizeus, os cananeus, os heteus, os girgaseus, os heveus e os jebuseus; e eu os entreguei na vossa mão.",
    "E enviei a vespa diante de ti, que os tirou de diante de ti, sim, os dois reis dos amorreus; mas não com a tua espada, nem com o teu arco.",
    "E vos dei uma terra para a qual não trabalhastes, e cidades que não edificastes, e nelas habitais; das vinhas e dos olivais que não plantastes, comeis.",
    "Agora, pois, temei ao Senhor, e servi-o com sinceridade e em verdade; e afastai os deuses que vossos pais serviram do outro lado do dilúvio, e no Egito; e servi ao Senhor.",
    "E, se vos parecer mau servir ao Senhor, escolhei hoje a quem servireis; quer os deuses a quem serviram vossos pais, que estavam do outro lado do dilúvio, quer os deuses dos amorreus, em cuja terra habitais; mas, quanto a mim e à minha casa, serviremos ao Senhor.",
    "E o povo respondeu, e disse: Deus nos livre de deixarmos o Senhor, para servirmos a outros deuses.",
    "Para o Senhor nosso Deus, ele é o que nos fez subir a nós e a nossos pais da terra do Egito, da casa da servidão, e que fez esses grandes sinais aos nossos olhos, e nos preservou em todo o caminho em que fomos, e entre todo o povo por quem passamos.",
    "E o Senhor desviou de diante de nós todo o povo, sim, os amorreus que habitavam na terra; por isso também serviremos ao Senhor, porque ele é o nosso Deus.",
    "E disse Josué ao povo: Não podeis servir ao Senhor, porque ele é um Deus santo; é um Deus zeloso; não perdoará as vossas transgressões nem os vossos pecados.",
    "Se abandonardes o Senhor, e servirdes a deuses estranhos, então ele se converterá, e vos ferirá, e vos consumirá, depois que vos tiver feito bem.",
    "E o povo disse a Josué: Não, mas serviremos ao Senhor.",
    "E disse Josué ao povo: Vós sois testemunhas contra vós mesmos, de que escolhestes a vós, o Senhor, para servi-lo; e disseram: Nós somos testemunhas.",
    "Agora, pois, afastai, disse ele, os deuses estranhos que estão entre vós, e inclinai o vosso coração ao Senhor Deus de Israel.",
    "E disse o povo a Josué: Serviremos ao Senhor nosso Deus, e obedeceremos à sua voz.",
    "Então Josué fez um pacto com o povo naquele dia, e estabeleceu-lhes um estatuto e uma ordenança em Siquém.",
    "E Josué escreveu estas palavras no livro da lei de Deus, e tomou uma grande pedra, e a pôs ali debaixo de um carvalho, que estava junto ao santuário do Senhor.",
    "E disse Josué a todo o povo: Eis que esta pedra nos será testemunha; porque ouviu todas as palavras do Senhor que nos falou; por isso vos será testemunha, para que não negueis ao vosso Deus.",
    "Então Josué deixou o povo partir, cada um para a sua herança.",
    "E aconteceu depois destas coisas que Josué, filho de Num, servo do Senhor, morreu, tendo cento e dez anos de idade.",
    "E o sepultaram na fronteira da sua herança em Timnate-Sera, que está no monte Efraim, no lado norte da colina de Gaás.",
    "E Israel serviu ao Senhor todos os dias de Josué, e todos os dias dos anciãos que haviam sobrevivido a Josué, e que tinham conhecido todas as obras do Senhor, que ele fizera a Israel.",
    "E os ossos de José, que os filhos de Israel trouxeram do Egito, os enterraram em Siquém, num pedaço de terra que Jacó comprou dos filhos de Hamor, pai de Siquém, por cem moedas de prata; e tornou-se herança dos filhos de José.",
    "Morreu Eleazar, filho de Arão, e o sepultaram num monte que pertencia a Finéias, seu filho, que lhe foi dado no monte Efraim."
  ]
]