[
  [
    "Judas, servo de Jesus Cristo, e irmão de Tiago, aos santificados por Deus Pai, e preservados em Jesus Cristo, e chamados:",
    "Misericórdia para convosco, paz e amor, multiplicai-vos.",
    "Amados, quando dei toda a diligência para vos escrever sobre a salvação comum, foi necessário que eu vos escrevesse, e exortai-vos a lutardes fervorosamente pela fé que uma vez foi entregue aos santos.",
    "Pois há certos homens que se infiltraram desprevenidos, que foram antes ordenados para esta condenação, homens ímpios, transformando a graça de nosso Deus em lascívia, e negando o único Senhor Deus, e nosso Senhor Jesus Cristo.",
    "Por isso vos lembrarei, ainda que saibais uma vez, de como o Senhor, havendo salvo o povo da terra do Egito, destruiu depois os que não creram.",
    "E os anjos que não guardaram o seu primeiro estado, mas deixaram a sua própria habitação, ele tem reservado em cadeias eternas sob as trevas para o julgamento do grande dia.",
    "Assim como Sodoma e Gomorra, e as cidades ao redor deles da mesma maneira, entregando-se à fornicação, e indo atrás de carne estranha, são apresentadas por exemplo, sofrendo a vingança do fogo eterno.",
    "Da mesma forma, esses sonhadores imundos contaminam a carne, desprezam o domínio e falam mal das dignidades.",
    "No entanto, Miguel, o arcanjo, ao contender com o diabo, contestou sobre o corpo de Moisés, não se atreveu a trazer contra ele uma acusação injuriosa, mas disse: O Senhor te repreenda.",
    "Mas estes falam mal das coisas que não sabem; mas o que sabem naturalmente, como bestas brutas, nessas coisas eles se corrompem.",
    "Ai deles, porque foram pelo caminho de Caim, e correram avidamente, após o erro de Balaão, em recompensa, e pereceram na adivinhação de Core.",
    "Estes são pontos nas vossas festas de caridade, quando se banqueteiam convosco, alimentando-se sem medo: nuvens estão sem água, carregadas de ventos; árvores cujos frutos murcham, sem fruto, duas vezes mortos, arrancados pelas raízes;",
    "Ondas furiosas do mar, espumando sua própria vergonha; estrelas errantes, a quem é reservada a escuridão das trevas para sempre.",
    "E também Enoque, o sétimo de Adão, profetizou destes, dizendo: Eis que vem o Senhor com dez milhares de seus santos,",
    "Para executar julgamento sobre todos, e para convencer todos os que são ímpios entre eles de todos os seus atos ímpios que eles cometeram ímpios, e de todos os seus discursos duros que pecadores ímpios têm falado contra ele.",
    "Estes são murmuradores, queixosos, andando segundo suas próprias concupiscências; e sua boca pronuncia grandes palavras inchadas, tendo as pessoas dos homens em admiração por causa da vantagem.",
    "Mas, amados, lembrai-vos das palavras que foram ditas antes dos apóstolos de nosso Senhor Jesus Cristo;",
    "Como eles disseram que deveria haver zombadores na última vez, que deveriam andar atrás de suas próprias concupiscências ímpias.",
    "Estes são aqueles que se separam, sensuais, não tendo o Espírito.",
    "Vós, porém, amados, edificando-vos sobre a vossa santíssima fé, orando no Espírito Santo,",
    "Conservai-vos no amor de Deus, procurando a misericórdia de nosso Senhor Jesus Cristo para a vida eterna.",
    "E de alguns têm compaixão, fazendo a diferença:",
    "E outros poupam com medo, tirando-os do fogo; odiando até mesmo a roupa manchada pela carne.",
    "Agora, àquele que é capaz de vos impedir de cair, e de vos apresentar irrepreensíveis perante a presença da sua glória, com grande alegria,",
    "Ao único Deus sábio, nosso Salvador, seja glória e majestade, domínio e poder, tanto agora como sempre. Amém"
  ]
]