[
  [
    "E sucedeu que, depois da morte de Josué, os filhos de Israel pediram ao Senhor, dizendo: Quem subirá por nós primeiro contra os cananeus, para pelejar contra eles?",
    "E disse o Senhor: Judá subirá; eis que entreguei a terra na sua mão.",
    "Então disse Judá a Simeão, seu irmão: Sobe comigo à minha sorte, para que pelejemos contra os cananeus; e eu também irei contigo à tua sorte; e Simeão foi com ele.",
    "Subiu Judá, e o Senhor entregou os cananeus e os perizeus nas suas mãos; e eles mataram deles em Bezeque dez mil homens.",
    "E acharam Adôni-Bezeque em Bezeque; e pelejaram contra ele, e mataram os cananeus e os perizeus.",
    "Mas Adôni-Bezeque fugiu; e perseguiram-no, e o apanharam, e cortaram os seus polegares e os seus dedos grandes.",
    "E disse Adoni-Bezek: Trêscentos e dez reis, tendo cortado os seus polegares e os seus dedos grandes, ajuntaram a sua carne debaixo da minha mesa; como eu fiz, assim Deus me replicou; e trouxeram-no a Jerusalém, e ali morreu.",
    "Ora, os filhos de Judá pelejaram contra Jerusalém, e a tomaram, e a feriram com a ponta da espada, e incendiaram a cidade.",
    "E depois os filhos de Judá desceram para pelejar contra os cananeus, que habitavam na montanha, e no sul, e no vale.",
    "E Judá foi contra os cananeus que habitavam em Hebrom; (agora o nome de Hebrom antes era Quiriate-Arba) e mataram Sesai, Aimã e Talmai.",
    "E dali foi contra os habitantes de Debir; e o nome de Debir antes era Quiriate-Sefer;",
    "E disse Calebe: Quem ferir a Quiriate-Sefer, e tomá-lo, dar-lhe-ei por mulher minha filha Acsa.",
    "E Otniel, filho de Quenaz, irmão mais novo de Calebe, tomou-o; e deu-lhe Achsah, sua filha, por mulher.",
    "E aconteceu que, quando ela veio ter com ele, que ela o moveu para pedir a seu pai um campo; e ela se apagou de seu jumento; e Calebe lhe disse: Que queres?",
    "E ela lhe disse: Dá-me uma bênção, porque me deste terra do sul; dá-me também fontes de água; e Calebe deu-lhe as fontes superiores e as fontes inferiores.",
    "E os filhos do queneu, sogro de Moisés, subiram da cidade de palmeiras, com os filhos de Judá, para o deserto de Judá, que está no sul de Arad; e foram habitar entre o povo.",
    "E Judá foi com Simeão, seu irmão, e mataram os cananeus que habitavam em Zefate, e a destruíram totalmente; e o nome da cidade se chamava Hormá.",
    "Também Judá tomou Gaza com a sua costa, e Askelon com a sua costa, e Ecrom com a sua costa.",
    "E o Senhor estava com Judá, e ele desembainhava os habitantes do monte; mas não podia expulsar os habitantes do vale, porque tinham carros de ferro.",
    "E deram Hebrom a Calebe, como Moisés disse; e expulsou dali os três filhos de Anaque.",
    "E os filhos de Benjamim não expulsaram os jebuseus que habitavam em Jerusalém; mas os jebuseus habitam com os filhos de Benjamim em Jerusalém até o dia de hoje.",
    "Também subiram a casa de José contra Betel; e o Senhor estava com eles.",
    "E a casa de José mandou desacreditar a Beth-el. (Agora o nome da cidade antes era Luz.)",
    "E os espias viram sair da cidade um homem, e disseram-lhe: Mostra-nos, pedimos-te, a entrada na cidade, e mostrar-te-emos misericórdia.",
    "E, quando lhes mostrou a entrada na cidade, feriram a cidade com a ponta da espada; mas deixaram ir o homem e toda a sua família.",
    "E o homem entrou na terra dos heteus, e edificou uma cidade, e chamou o seu nome Luz, que é o seu nome até o dia de hoje.",
    "Manassés não expulsou os habitantes de Bete-Seã e suas cidades, nem Taanaque e suas cidades, nem os habitantes de Dor e suas cidades, nem os habitantes de Ibleão e suas cidades, nem os habitantes de Megido e suas cidades; mas os cananeus habitariam naquela terra.",
    "E aconteceu que, quando Israel era forte, eles puseram os cananeus em tributo, e não os expulsaram totalmente.",
    "Efraim não expulsou nem os cananeus que habitavam em Gezer; mas os cananeus habitaram entre eles em Gezer.",
    "Zebulom não expulsou nem os habitantes de Kitron, nem os habitantes de Naalol; mas os cananeus habitaram entre eles, e se tornaram tributários.",
    "Nem Asher expulsou os habitantes de Accho, nem os habitantes de Zidon, nem de Ahlab, nem de Achzib, nem de Helbah, nem de Aphik, nem de Rehob:",
    "Mas os aseritas habitaram entre os cananeus, os habitantes da terra; porque não os expulsaram.",
    "Nem Naftali expulsou os habitantes de Bete-Semes, nem os habitantes de Bete-Anáte; mas ele habitou entre os cananeus, os habitantes da terra; no entanto, os habitantes de Bete-Semes e de Bete-Anáte tornaram-se tributários para eles.",
    "E os amorreus obrigaram os filhos de Dã a subirem ao monte, porque não lhes permitiam descer ao vale.",
    "Mas os amorreus habitavam no monte Heres, em Aijalon, e em Saalbim; mas a mão da casa de José prevaleceu, de modo que se tornaram tributários.",
    "E a costa dos amorreus era desde a subida até Akrabbim, desde a rocha, e para cima."
  ],
  [
    "E um anjo do Senhor subiu de Gilgal a Boquim, e disse: Eu te fiz subir do Egito, e te trouxe à terra que jurei a teus pais; e eu disse: Nunca quebrarei a minha aliança contigo.",
    "E não fareis aliança com os habitantes desta terra; derrubareis os seus altares; mas não obedecestes à minha voz; por que fizestes isto?",
    "Por isso também eu disse: Não os expulsarei de diante de vós; mas eles serão como espinhos ao vosso lado, e os seus deuses vos serão por laço.",
    "E aconteceu que, quando o anjo do Senhor falou estas palavras a todos os filhos de Israel, o povo levantou a sua voz e chorou.",
    "E chamaram aquele lugar de Boquim; e sacrificaram ali ao Senhor.",
    "E, havendo Josué despedido o povo, os filhos de Israel foram cada um à sua herança, para possuírem a terra.",
    "E o povo serviu ao Senhor todos os dias de Josué, e todos os dias dos anciãos que sobreviveram a Josué, que tinha visto todas as grandes obras do Senhor, que ele fez por Israel.",
    "Morreu, pois, Josué, filho de Num, servo do Senhor, com cento e dez anos de idade.",
    "E o sepultaram na fronteira da sua herança em Timnate-Heres, no monte de Efraim, no lado norte do monte Gaás.",
    "E toda aquela geração se ajuntaram a seus pais; e depois deles se levantou outra geração, que não conhecia ao Senhor, nem ainda as obras que fizera a Israel.",
    "E os filhos de Israel fizeram o que era mau aos olhos do Senhor, e serviram aos baalins.",
    "E abandonaram o Senhor Deus de seus pais, que os tirou da terra do Egito, e seguiram outros deuses, dos deuses do povo que estavam ao redor deles, e se curvaram diante deles, e provocaram o Senhor à ira.",
    "E deixaram o Senhor, e serviram a Baal e a Astarote.",
    "E a ira do Senhor se acendeu contra Israel, e ele os entregou nas mãos de despojadores que os despojavam, e os vendeu nas mãos de seus inimigos ao redor, de modo que eles não podiam mais ficar diante de seus inimigos.",
    "Para onde quer que saíssem, a mão do Senhor era contra eles para o mal, como o Senhor tinha dito, e como o Senhor tinha jurado a eles; e eles estavam muito angustiados.",
    "Porém o Senhor levantou juízes, que os livraram das mãos daqueles que os despojaram.",
    "Porém, não quiseram ouvir os seus juízes, mas se prostituíram atrás de outros deuses, e inclinaram-se diante deles; depressa se desviaram do caminho em que seus pais entravam, obedecendo aos mandamentos do Senhor; mas não o fizeram.",
    "E quando o Senhor os levantou juízes, então o Senhor estava com o juiz, e os livrou da mão de seus inimigos todos os dias do juiz; pois se arrependeu do Senhor por causa de seus gemidos por causa dos que os oprimiam e os afligiam.",
    "E aconteceu que, quando o juiz estava morto, que eles voltaram, e corromperam-se mais do que seus pais, seguindo outros deuses para servi-los, e para curvar-se a eles; eles não cessaram de suas próprias ações, nem de seu caminho teimoso.",
    "E a ira do Senhor se acendeu contra Israel, e ele disse: Porquanto este povo transgrediu a minha aliança, que ordenei a seus pais, e não deu ouvidos à minha voz;",
    "Também não expulsarei de diante deles nenhuma das nações que Josué deixou quando morreu:",
    "Que por meio deles eu possa provar a Israel, se eles guardarão o caminho do Senhor para andar nele, como seus pais o mantiveram, ou não.",
    "Por isso o Senhor deixou essas nações, sem as expulsar às pressas; nem as entregou nas mãos de Josué."
  ],
  [
    "Agora estas são as nações que o Senhor deixou, para provar Israel por eles, assim como muitos de Israel como não tinha conhecido todas as guerras de Canaã;",
    "Somente para que as gerações dos filhos de Israel soubessem, para lhes ensinar a guerra, pelo menos os que antes nada sabiam dela;",
    "Ou seja, cinco senhores dos filisteus, e todos os cananeus, e os sidônios, e os heveus que habitavam no monte Líbano, desde o monte Baal-Hermon até a entrada de Hamate.",
    "E eles deviam provar a Israel por meio deles, para saber se dariam ouvidos aos mandamentos do Senhor, que ele ordenou a seus pais pela mão de Moisés.",
    "E os filhos de Israel habitaram entre os cananeus, os heteus, os amorreus, os perizeus, os heveus e os jebuseus.",
    "E tomaram suas filhas para serem suas esposas, e deram suas filhas a seus filhos, e serviram a seus deuses.",
    "E os filhos de Israel fizeram o que era mau aos olhos do Senhor, e perdoaram ao Senhor seu Deus, e serviram a Baalim e aos bosques.",
    "Por isso a ira do Senhor se acendeu contra Israel, e ele os vendeu nas mãos de Chushan-rishataim, rei da Mesopotâmia; e os filhos de Israel serviram a Chushan-rishataim oito anos.",
    "Quando os filhos de Israel clamaram ao Senhor, o Senhor levantou um libertador aos filhos de Israel, que os livraram, a saber, Otniel, filho de Quenaz, irmão mais novo de Calebe.",
    "E o Espírito do Senhor veio sobre ele, e julgou a Israel, e saiu para a guerra; e o Senhor entregou Chushan-rishataim, rei da Mesopotâmia, na sua mão; e a sua mão prevaleceu contra Chushan-rishataim.",
    "E a terra descansou quarenta anos, e Otniel, filho de Quenaz, morreu.",
    "E os filhos de Israel fizeram outra vez o mal aos olhos do Senhor; e o Senhor fortaleceu Eglom, rei de Moabe, contra Israel, porque tinham feito o mal aos olhos do Senhor.",
    "E ajuntou-lhe os filhos de Amom e Amaleque, e foi e feriu a Israel, e possuiu a cidade das palmeiras.",
    "Assim os filhos de Israel serviram a Eglom, rei de Moabe, dezoito anos.",
    "Quando, porém, os filhos de Israel clamaram ao Senhor, o Senhor os levantou um libertador, Eúde, filho de Gera, benjamita, canhoto; e por ele os filhos de Israel enviaram um presente a Eglom, rei de Moabe.",
    "Mas Eúde fez-lhe uma adaga que tinha duas bordas, de um comprimento de côvado; e ele a cingiu debaixo de suas vestes em sua coxa direita.",
    "E trouxe o presente a Eglom, rei de Moabe; e Eglom era um homem muito gordo.",
    "E quando ele tinha feito um fim para oferecer o presente, ele enviou embora as pessoas que desnudavam o presente.",
    "Mas ele mesmo se desviou novamente das pedreiras que estavam perto de Gilgal, e disse: Tenho uma missão secreta para ti, ó rei; quem disse: Cala-te, e todos os que estavam ao seu lado saíram dele.",
    "E veio a ele Eúde, e estava sentado numa sala de verão, que tinha só para si; e disse Eúde: Tenho uma mensagem de Deus para ti; e levantou-se do seu assento.",
    "E Eúde estendeu a mão esquerda, e tomou a adaga da coxa direita, e a cravou no ventre.",
    "E entrou também o haft depois da lâmina; e a gordura fechou-se sobre a lâmina, de modo que ele não podia tirar a adaga de seu ventre; e a sujeira saiu.",
    "Então Eúde saiu pelo pórtico, e fechou as portas do salão sobre ele, e fechou-os.",
    "Quando ele saiu, vieram os seus servos; e quando viram isso, eis que as portas da sala estavam trancadas, disseram: Certamente ele cobre os seus pés na sua câmara de verão.",
    "E demoraram-se até que se envergonhassem; e eis que ele não abriu as portas do salão; por isso tomaram uma chave, e as abriram; e eis que o seu senhor caiu morto sobre a terra.",
    "E Eúde escapou enquanto eles se demoravam, e passou além das pedreiras, e escapou para Seirate.",
    "E sucedeu que, chegando ele, tocou uma trombeta no monte de Efraim, e os filhos de Israel desceram com ele desde o monte, e ele diante deles.",
    "E disse-lhes: Seguei-me, porque o Senhor entregou os vossos inimigos, os moabitas, nas vossas mãos; e eles desceram atrás dele, e tomaram os vaus do Jordão para Moabe, e não deixaram passar homem algum.",
    "E mataram de Moabe naquele tempo cerca de dez mil homens, todos luxuriosos, e todos os homens de valor; e não escapou um homem.",
    "Então Moabe foi subjugado naquele dia sob a mão de Israel, e a terra descansou oitenta anos.",
    "E depois dele estava Shamgar, filho de Anate, o qual matou dos filisteus seiscentos homens com um bode de boi; e também livrou a Israel."
  ],
  [
    "E os filhos de Israel outra vez fizeram o mal aos olhos do Senhor, quando Eúde estava morto.",
    "E o Senhor os vendeu nas mãos de Jabim, rei de Canaã, que reinou em Hazor; o capitão de cujo exército era Sísera, que habitava em Harote, dos gentios.",
    "E os filhos de Israel clamaram ao Senhor, porque tinha novecentos carros de ferro; e vinte anos oprimiu poderosamente os filhos de Israel.",
    "E Débora, uma profetisa, esposa de Lapidote, julgou Israel naquele tempo.",
    "E ela habitou debaixo da palmeira de Débora, entre Ramá e Betel, no monte Efraim; e os filhos de Israel vieram ter com ela para julgamento.",
    "E enviou Baraque, filho de Abinoão, de Quedes-Naftali, e disse-lhe: Porventura não ordenou o Senhor Deus de Israel, dizendo: Vai, e aproxima-te do monte Tabor, e toma contigo dez mil homens dos filhos de Naftali e dos filhos de Zebulom?",
    "E atrair-te-ei para o rio Kishon Sísera, capitão do exército de Jabim, com os seus carros e a sua multidão; e entregá-lo-ei na tua mão.",
    "E Baraque lhe disse: Se queres ir comigo, então eu irei; mas se não queres ir comigo, então eu não irei.",
    "E ela disse: Certamente irei contigo; não obstante a viagem que tomares, não será para tua honra; porque o Senhor venderá Sísera na mão de uma mulher; e Débora se levantou, e foi com Baraque a Quedes.",
    "E Baraque chamou Zebulom e Naftali a Quedes; e subiu com dez mil homens aos seus pés; e Débora subiu com ele.",
    "Agora Heber, o queneu, que era dos filhos de Hobabe, pai de Moisés, se separou dos queneus, e armou sua tenda até a planície de Zaanaim, que é de Quedes.",
    "E mostraram a Sísera que Baraque, filho de Abinoão, tinha subido ao monte Tabor.",
    "E Sisera ajuntou todos os seus carros, novecentos carros de ferro, e todo o povo que estava com ele, desde Harosete dos gentios até o rio de Kishon.",
    "Então disse Débora a Baraque: Levanta-te, porque este é o dia em que o Senhor entregou Sísera na tua mão; não saiu o Senhor diante de ti? Então Baraque desceu do monte Tabor, e dez mil homens depois dele.",
    "E o Senhor desconcertou Sísera, e todos os seus carros, e todo o seu exército, com o fio da espada diante de Baraque; de modo que Sísera acenou do seu carro, e fugiu em seus pés.",
    "Baraque, porém, perseguiu os carros, e o exército, até Harósete, dos gentios; e todo o exército de Sísera caiu à beira da espada; e não sobrou homem algum.",
    "E fugiu Sísera, de pé, para a tenda de Jael, mulher de Heber, o queneu; porque havia paz entre Jabim, rei de Hazor, e a casa de Heber, o queneu.",
    "Então Jael saiu ao encontro de Sísera, e disse-lhe: Volta-te, meu senhor, volta-te para mim; não temas; e, tendo ele entrado para ela na tenda, cobriu-o com um manto.",
    "E ele lhe disse: Dá-me, peço-te, um pouco de água para beber, pois tenho sede; e ela abriu uma garrafa de leite, e deu-lhe de beber, e cobriu-o.",
    "Disse-lhe mais uma vez: Põe-te na porta da tenda, e será que, quando algum homem vier perguntar-te e perguntar-te, e disser: Há alguém aqui?",
    "Então a mulher de Jael Heber tomou um prego da tenda, e pegou um martelo na mão dela, e foi suave para ele, e bateu o prego em seus templos, e prendeu-o no chão, pois ele estava dormindo e cansado. Então ele morreu.",
    "E eis que, quando Baraque perseguiu Sísera, Jael saiu ao seu encontro, e disse-lhe: Vem, e mostrar-te-ei o homem que procuras; e quando ele entrou na sua tenda, eis que Sísera estava morta, e o prego estava nos seus templos.",
    "Então Deus subjugou naquele dia Jabim, rei de Canaã, perante os filhos de Israel.",
    "E a mão dos filhos de Israel prosperou, e prevaleceu contra Jabim, rei de Canaã, até que eles destruíram Jabim, rei de Canaã."
  ],
  [
    "Então cantaram Débora e Baraque, filho de Abinoão, naquele dia, dizendo:",
    "Louvai ao Senhor pela vingança de Israel, quando o povo se ofereceu voluntariamente.",
    "Ouvi, ó reis, ouvi, ó príncipes, eu mesmo cantarei ao Senhor; cantarei louvores ao Senhor Deus de Israel.",
    "Quando saíste de Seir, quando saíste do campo de Edom, a terra tremeu, e os céus caíram, as nuvens também caíram água.",
    "Derreteram-se os montes de diante do Senhor, aquele Sinai de diante do Senhor Deus de Israel.",
    "Nos dias de Shamgar, filho de Anate, nos dias de Jael, as estradas estavam desocupadas, e os viajantes passavam por caminhos.",
    "Os habitantes das aldeias cessaram, cessaram em Israel, até que eu, Débora, me levantei, e me levantei mãe em Israel.",
    "Escolheram novos deuses; então houve guerra nos portões: viu-se um escudo ou lança entre quarenta mil em Israel?",
    "O meu coração está voltado para os governadores de Israel, que se ofereceram voluntariamente entre o povo; bendizei ao Senhor.",
    "Falai, vós que cavalgais em jumentos brancos, vós que vos sentais em juízo, e andais pelo caminho.",
    "Os que são libertos do ruído dos arqueiros nos lugares de tirar água, ali ensaiarão os atos justos do Senhor, os atos justos para com os habitantes de suas aldeias em Israel; então o povo do Senhor descerá às portas.",
    "Desperta, desperta, Deborah: desperta, desperta, pronuncia uma canção: levanta-te, Barak, e leva o teu cativeiro cativo, filho de Abinoam.",
    "Então fez que aquele que permanece tivesse domínio sobre os nobres entre o povo; o Senhor me fez ter domínio sobre os poderosos.",
    "De Efraim havia uma raiz deles contra Amaleque; depois de ti, Benjamim, entre o teu povo; de Maquir desceram governadores, e de Zebulom os que manejavam a pena do escritor.",
    "E os príncipes de Issacar estavam com Débora; também Issacar e Baraque; ele foi enviado a pé para o vale; porque as divisões de Rúben tinham grandes pensamentos de coração.",
    "Por que ficaste tu entre os apriscos, para ouvires os balidos dos rebanhos? Porque as divisões de Rúben eram grandes buscas de coração.",
    "Gileade residia além da Jordânia: e por que Dan permaneceu em navios? Asher continuou na costa do mar, e residiu em suas brechas.",
    "Zebulom e Naftali foram um povo que pôs em perigo suas vidas até a morte nos altos lugares do campo.",
    "Vieram os reis e pelejaram, e pelejaram os reis de Canaã, em Taanaque, junto às águas de Megido; não ganharam dinheiro.",
    "Eles lutaram do céu; as estrelas em seus cursos lutaram contra Sísera.",
    "O rio de Kishon os varreu para longe, aquele rio antigo, o rio Kishon.  minha alma, tu tens pisado para baixo força.",
    "Em seguida, foram quebrados os cascos pelos meios dos pransings, os pransings de seus poderosos.",
    "Amaldiçoai a Meroz, disse o anjo do Senhor, amaldiçoai amargamente os seus habitantes, porque eles não vieram em auxílio do Senhor, em auxílio do Senhor contra os poderosos.",
    "Bem-aventurada a mulher acima de Jael, mulher de Heber, o queneu, bem-aventurada será ela acima das mulheres na tenda.",
    "Ele pediu água, e ela lhe deu leite; ela trouxe manteiga em um prato senhorial.",
    "Ela colocou a mão na unha, e a mão direita no martelo dos operários; e com o martelo ela feriu Sísera, ela feriu-lhe a cabeça, quando ela tinha perfurado e atingido através de seus templos.",
    "A seus pés ele se inclinou, ele caiu, ele se deitou: a seus pés ele se inclinou, ele caiu: onde ele se inclinou, lá ele caiu morto.",
    "A mãe de Sísera olhou para uma janela e clamou através da rede: “Por que sua carruagem está tão longa por vir?",
    "Suas sábias senhoras responderam-lhe, sim, ela voltou a responder a si mesma,",
    "Porventura não têm eles apressado? não têm eles dividido a presa; para cada homem uma donzela ou duas; para Sísera uma presa de diversas cores, uma presa de diversos cores de bordados, de diversos cores de bordados de ambos os lados, encontram-se para os pescoços daqueles que tomam o despojo?",
    "Pereçam, pois, ó Senhor, todos os teus inimigos, mas os que o amam sejam como o sol, quando ele sair em seu poder; e a terra descansará quarenta anos."
  ],
  [
    "E os filhos de Israel fizeram o que era mau aos olhos do Senhor; e o Senhor os entregou na mão de Midiã por sete anos.",
    "E a mão de Midiã prevaleceu contra Israel; e por causa dos midianitas os filhos de Israel fizeram deles os coviles que estão nas montanhas, e cavernas, e fortalezas.",
    "E foi assim que, havendo Israel semeado, subiram os midianitas, e os amalequitas, e os filhos do oriente, e se levantaram contra eles;",
    "E acamparam-se contra eles, e destruíram o crescimento da terra, até que chegaste a Gaza, e não deixaste sustento para Israel, nem ovelhas, nem boi, nem jumento.",
    "Porque subiram com o seu gado e com as suas tendas, e vieram como gafanhotos para a multidão; porque eles e os seus camelos eram inumeráveis; e entraram na terra para a destruir.",
    "Israel estava muito empobrecido por causa dos midianitas; e os filhos de Israel clamaram ao Senhor.",
    "E aconteceu que, quando os filhos de Israel clamaram ao Senhor por causa dos midianitas,",
    "Que o Senhor enviou um profeta aos filhos de Israel, que lhes disse: Assim diz o Senhor Deus de Israel: Eu vos tirei do Egito, e vos tirei da casa da servidão;",
    "E vos livrei da mão dos egípcios, e da mão de todos os que vos oprimiam, e os tirei de diante de vós, e vos dei a sua terra;",
    "E eu vos disse: Eu sou o Senhor vosso Deus; não temais os deuses dos amorreus, em cuja terra habitais; mas não obedecestes à minha voz.",
    "E veio um anjo do Senhor, e sentou-se debaixo de um carvalho que estava em Ofra, que pertencia a Joás, o abiezrita; e seu filho Gideão debulhava trigo junto ao lagar, para escondê-lo dos midianitas.",
    "E o anjo do Senhor lhe apareceu, e lhe disse: O Senhor é contigo, homem valente.",
    "E disse-lhe Gideão:  Senhor meu, se o Senhor está conosco, por que nos sobreveio tudo isso? e onde estão todos os seus milagres que nossos pais nos disseram, dizendo: Não nos fez o Senhor subir do Egito? mas agora o Senhor nos abandonou e nos entregou nas mãos dos midianitas.",
    "E o Senhor olhou para ele, e disse: Vai nesta tua força, e livrarás Israel da mão dos midianitas; porventura não te enviei?",
    "Respondeu-lhe ele:  meu Senhor, com que salvarei a Israel? eis que a minha família é pobre em Manassés, e eu sou o menor na casa de meu pai.",
    "E disse-lhe o Senhor: Certamente eu serei contigo, e ferirás os midianitas como um só homem.",
    "E disse-lhe: Se agora tenho achado graça aos teus olhos, mostra-me um sinal de que falas comigo.",
    "Não saias daqui, peço-te, até que eu venha a ti, e traga o meu presente, e o coloque diante de ti. E ele disse: Vou demorar-me até que voltes.",
    "E Gideão entrou, e preparou uma criança, e bolos ázimos de uma efa de farinha: a carne que pôs numa cesta, e pôs o caldo numa panela, e trouxe-o debaixo do carvalho, e apresentou-o.",
    "E o anjo de Deus lhe disse: Toma a carne e os bolos ázimos, e põe-os sobre esta rocha, e derrama o caldo, e ele o fez.",
    "Então o anjo do Senhor estendeu o fim do cajado que estava na sua mão, e tocou na carne e nos bolos ázimos; e levantou-se fogo da rocha, e consumiu a carne e os bolos ázimos; e o anjo do Senhor saiu da sua vista.",
    "E, quando Gideão percebeu que era um anjo do Senhor, Gideão disse: Ai, Senhor Deus, porque tenho visto um anjo do Senhor face a face.",
    "Disse-lhe o Senhor: Paz seja contigo; não temas; não morrerás.",
    "Então Gideão edificou ali um altar ao Senhor, e chamou-lhe Jeová-Shalom; até o dia de hoje ainda está em Ofra dos Abiezritas.",
    "E aconteceu naquela mesma noite, que o Senhor lhe disse: Toma o novilho de teu pai, o segundo novilho de sete anos, e lança o altar de Baal que teu pai tem, e corta o bosque que está por perto.",
    "E edifica um altar ao Senhor teu Deus sobre o topo desta rocha, em lugar ordenado, e toma o segundo novilho, e oferece um holocausto com a lenha do bosque que cortarás.",
    "Então Gideão tomou dez homens dos seus servos, e fez como o Senhor lhe tinha dito; e assim foi, porque temia a casa de seu pai, e os homens da cidade, que não podia fazê-lo de dia, que o fazia de noite.",
    "E quando os homens da cidade se levantaram de manhã cedo, eis que o altar de Baal foi derrubado, e o bosque foi cortado que estava por ele, e o segundo novilho foi oferecido sobre o altar que foi construído.",
    "E disseram uns aos outros: Quem fez isto? E quando perguntaram e perguntaram, disseram: Gideão, filho de Joás, fez isto.",
    "Então os homens da cidade disseram a Joás: Traze o teu filho, para que morra; porque derrubou o altar de Baal, e cortou o bosque que estava perto dele.",
    "E disse Joás a todos os que estavam contra ele: rogareis por Baal? salvar-lhe-eis? aquele que pleitear por ele, seja morto enquanto ainda é de manhã; se for um deus, pleiteie por si mesmo, porque alguém lançou o seu altar.",
    "Naquele dia, chamou-o Jerubaal, dizendo: Implore Baal contra ele, porque derrubou o seu altar.",
    "Então todos os midianitas, os amalequitas e os filhos do oriente se ajuntaram, e foram, e acamparam-se no vale de Jezreel.",
    "Mas o Espírito do Senhor veio sobre Gideão, e ele tocou uma trombeta; e Abiezer foi reunido depois dele.",
    "E enviou mensageiros por todo o Manassés, que também se ajuntaram depois dele; e enviou mensageiros a Aser, e a Zebulom, e a Naftali; e subiram ao encontro deles.",
    "E disse Gideão a Deus: Se queres salvar Israel pela minha mão, como disseste,",
    "Eis que porei um velo de lã no chão; e, se o orvalho estiver apenas sobre o velo, e estiver seco sobre toda a terra ao lado, então saberei que salvarás Israel pela minha mão, como disseste.",
    "E foi assim: pois ele levantou-se cedo no dia seguinte, e empurrou o velo juntos, e arrancou o orvalho do velo, uma tigela cheia de água.",
    "E disse Gideão a Deus: Não se aqueça contra mim a tua ira, e eu falarei uma só vez; que eu te prove, peço-te, mas esta vez com o velo; que agora esteja seco somente sobre o velo, e sobre toda a terra haja orvalho.",
    "E Deus fez isso naquela noite, porque estava seco somente sobre o velo, e havia orvalho em toda a terra."
  ],
  [
    "Então Jerubbaal, que é Gideão, e todo o povo que estava com ele, levantou-se cedo, e armou-se ao lado do poço de Harod: de modo que a hoste dos midianitas estava no lado norte deles, junto à colina de Moreh, no vale.",
    "E disse o Senhor a Gideão: O povo que está contigo é demasiado para eu entregar os midianitas nas suas mãos, para que Israel não se provoque contra mim, dizendo: A minha mão me salvou.",
    "Agora, pois, ide, proclamai aos ouvidos do povo, dizendo: Quem teme e teme, volte e afaste-se cedo do monte Gileade; e voltaram vinte e dois mil do povo; e ficaram dez mil.",
    "E disse o Senhor a Gideão: O povo ainda é muito numeroso; faze-os descer à água, e eu os experimentarei por ti ali; e será aquele de quem eu te disser: Isto irá contigo, o mesmo irá contigo; e de quem eu te disser: Isto não irá contigo, o mesmo não irá.",
    "Então fez descer o povo à água; e disse o Senhor a Gideão: Todo aquele que lappetar da água com a sua língua, como um cão lappete, porás sozinho; assim também todo aquele que se prostrar de joelhos para beber.",
    "E o número dos que batiam, pondo a mão na boca, eram trezentos homens; mas todo o resto do povo se inclinou de joelhos para beber água.",
    "E disse o Senhor a Gideão: Pelos trezentos homens que lamberam te salvarei, e entregarei os midianitas na tua mão; e todos os outros homens vão para o seu lugar.",
    "Então o povo tomou víctuas nas suas mãos, e as suas trombetas; e enviou todo o resto de Israel cada um para a sua tenda, e conservou aqueles trezentos homens; e o exército de Midiã estava debaixo dele no vale.",
    "E aconteceu, naquela mesma noite, que o Senhor lhe disse: Levanta-te, desce ao exército; porque eu o entreguei na tua mão.",
    "Mas, se temes descer, vai com Phurah, teu servo, até o anfitrião.",
    "E ouvirás o que eles dizem, e depois as tuas mãos serão fortalecidas para desceres ao exército; então desceu com Phurah, seu servo, para o exterior dos homens armados que estavam no exército.",
    "E os midianitas, os amalequitas e todos os filhos do oriente jaziam ao longo do vale como gafanhotos para a multidão; e seus camelos eram sem número, como a areia ao lado do mar para a multidão.",
    "E quando Gideão chegou, eis que havia um homem que contou um sonho a seu companheiro, e disse: Eis que eu sonhei um sonho, e eis que um bolo de pão de cevada caiu no exército de Midiã, e chegou a uma tenda, e feriu-o que caiu, e derrubou-o, que a tenda estava junto.",
    "Respondeu o seu companheiro, e disse: Isto não é outra coisa senão a espada de Gideão, filho de Joás, homem de Israel; porque na sua mão Deus entregou a Midiã, e a todo o exército.",
    "E foi assim, quando Gideão ouviu a narração do sonho, e a sua interpretação, que ele adorou, e voltou para o exército de Israel, e disse: Levanta-te, porque o Senhor entregou na tua mão o exército de Midiã.",
    "E dividiu os trezentos homens em três companhias, e pôs uma trombeta na mão de cada um, com jarros vazios, e lâmpadas dentro dos jarros.",
    "E disse-lhes: Olhai para mim, e fazei o mesmo; e eis que, quando eu for para fora do arraial, assim fareis como eu.",
    "Quando eu tocar com uma trombeta, eu e todos os que estão comigo, então tocai as trombetas também de todos os lados do acampamento, e digo: A espada do Senhor e de Gideão.",
    "Então Gideão, e os cem homens que estavam com ele, chegaram ao lado de fora do acampamento, no início da vigília do meio; e tinham acabado de pôr a vigília; e tocaram as trombetas, e quebraram os lançadores que estavam em suas mãos.",
    "E as três companhias tocaram as trombetas, e quebraram os jarros, e seguraram as lâmpadas em suas mãos esquerdas, e as trombetas em suas mãos direitas para soprar; e clamaram: A espada do Senhor, e de Gideão.",
    "E cada um estava em seu lugar ao redor do acampamento; e todo o exército corria, e clamava, e fugia.",
    "E os trezentos tocaram as trombetas, e o Senhor pôs a espada de cada um contra o seu companheiro, por todo o exército; e o exército fugiu para Bete-Sittá, em Zererote, e para a fronteira de Abel-Meolá, até Tabath.",
    "E os homens de Israel se ajuntaram de Naftali, e de Aser, e de todos os Manassés, e perseguiram os midianitas.",
    "E Gideão enviou mensageiros por todo o monte Efraim, dizendo: Desce contra os midianitas, e toma diante deles as águas para Bete-Bará e para o Jordão; e todos os homens de Efraim se ajuntaram, e levaram as águas para Bete-Bará e para o Jordão.",
    "E tomaram dois príncipes dos midianitas, Orebe e Zeebe; e mataram Orebe sobre a rocha Orebe; e mataram Zeebe ao lagar de Zeebe, e perseguiram a Midiã; e trouxeram as cabeças de Orebe e Zeebe a Gideão, do outro lado do Jordão."
  ],
  [
    "E os homens de Efraim lhe disseram: Por que nos serviste assim, para que não nos chamasses, quando ias pelejar com os midianitas? E eles gemiam com ele.",
    "E disse-lhes: Que fiz eu agora em comparação convosco? Não é melhor a colheita das uvas de Efraim do que a vindima de Abiezer?",
    "Deus entregou nas tuas mãos os príncipes de Midiã, Orebe e Zeebe: e o que pude eu fazer em comparação a ti? Então a sua ira foi abatida contra ele, quando ele disse isso.",
    "E Gideão chegou ao Jordão, e passou, ele, e os trezentos homens que estavam com ele, desfaleceram, mas perseguindo-os.",
    "E disse aos homens de Sucote: Dai, peço-vos, pães ao povo que me segue; porque se desfalecem, e eu persigo Zebá e Zalmuna, reis de Midiã.",
    "Então disseram os príncipes de Sucote: As mãos de Zebá e de Zalmuna estão agora na tua mão, para que demos pão ao teu exército?",
    "E disse Gideão: Por isso, quando o Senhor me entregar Zebá e Zalmuna na minha mão, então rasgarei a tua carne com os espinhos do deserto e com os brier.",
    "E subiu dali a Penuel, e falou-lhes da mesma maneira; e os homens de Penuel lhe responderam como os homens de Sucote lhe haviam respondido.",
    "E falou também aos homens de Penuel, dizendo: Quando eu voltar em paz, derrubarei esta torre.",
    "Ora, Zebá e Zalmuna estavam em Karkor, e os seus exércitos com eles, cerca de quinze mil homens, todos os que restavam de todas as hostes dos filhos do oriente; porque caíram cento e vinte mil homens que desembainhavam espada.",
    "E subiu Gideão pelo caminho dos que habitavam em tendas ao oriente de Nobá e Jogbeá, e feriu o exército; porque o exército estava seguro.",
    "E, fugindo Zebá e Zalmuna, perseguiu-os, e tomou os dois reis de Midiã, Zebá e Zalmuna, e desconcertou todo o exército.",
    "E Gideão, filho de Joás, voltou da batalha, antes que o sol se levantasse,",
    "E apanhou um moço dos homens de Sucote, e perguntou-lhe; e descreveu-lhe os príncipes de Sucote, e os seus anciãos, sessenta e dezessete homens.",
    "E foi ter com os homens de Sucote, e disse: Eis Zebá e Zalmuna, com quem me repreendestes, dizendo: As mãos de Zebá e Zalmuna estão agora nas tuas mãos, para que demos pão aos teus homens que estão cansados?",
    "E tomou os anciãos da cidade, e os espinhos do deserto, e os cervos, e com eles ensinou aos homens de Sucote.",
    "E derrubou a torre de Penuel, e matou os homens da cidade.",
    "Então disse ele a Zebá e a Zalmuna: Que espécie de homens eram aqueles que matastes em Tabor? E eles responderam: Como tu és, assim eram; cada um se parecia com os filhos de um rei.",
    "E disse: Eram meus irmãos, filhos de minha mãe; como vive o Senhor, se os tivesses salvo vivos, eu não vos mataria.",
    "E disse a Jeter, seu primogênito: Levanta-te, e mata-os; mas o moço não puxou a sua espada; porque temia, porque ainda era moço.",
    "Então Zebá e Zalmuna disseram: Levanta-te, e caia sobre nós; porque assim como o homem é, assim é a sua força. E Gideão levantou-se, e matou Zebá e Zalmuna, e tirou os ornamentos que estavam nos pescoços dos camelos.",
    "Então os homens de Israel disseram a Gideão: Governa sobre nós, tu e teu filho, e também o filho de teu filho; porque nos livraste da mão de Midiã.",
    "E Gideão lhes disse: Não vos dominarei, nem meu filho vos dominará; o Senhor vos dominará.",
    "E Gideão lhes disse: Gostaria de pedir-lhes que me dessem a cada um os brincos de sua presa (pois tinham brincos de ouro, porque eram ismaelitas).",
    "Responderam-lhes: De boa vontade lhes daremos; e estenderam uma veste, e nela lançaram cada um os brincos da sua presa.",
    "E o peso dos brincos de ouro que ele pediu era mil e setecentos siclos de ouro; ao lado de ornamentos, e colares, e vestes roxas que estavam sobre os reis de Midiã, e ao lado das correntes que estavam sobre os pescoços de seus camelos.",
    "E Gideão fez dela um éfode, e o pôs na sua cidade, até mesmo em Ofra; e todo o Israel foi para lá uma prostituta depois dele; o que se tornou em laço para Gideão e para a sua casa.",
    "Assim foi subjugado Midiã perante os filhos de Israel, de modo que não mais levantaram a cabeça; e o país estava em sossego quarenta anos nos dias de Gideão.",
    "Jerubaal, filho de Joás, foi morar em sua própria casa.",
    "E Gideão tinha sessenta e dez filhos de seu corpo gerado; pois ele tinha muitas esposas.",
    "E sua concubina que estava em Siquém, ela também lhe deu um filho, cujo nome ele chamou Abimeleque.",
    "E Gideão, filho de Joás, morreu em boa velhice, e foi sepultado no sepulcro de Joás, seu pai, em Ofra dos abiezritas.",
    "E aconteceu que, logo que Gideão estava morto, os filhos de Israel voltaram-se, e se prostituíram depois dos baalins, e fizeram de Baal-Berith o seu deus.",
    "E os filhos de Israel não se lembraram do Senhor seu Deus, que os livrara das mãos de todos os seus inimigos de todos os lados.",
    "Nem mostraram bondade à casa de Jerubaal, a saber, Gideão, de acordo com toda a bondade que ele havia mostrado a Israel."
  ],
  [
    "E Abimeleque, filho de Jerubaal, foi ter com Siquém, com os irmãos de sua mãe, e falou com eles, e com toda a família da casa do pai de sua mãe, dizendo:",
    "Se é melhor para você, ou que todos os filhos de Jerubaal, que são sessenta e dez pessoas, reinem sobre você, ou que um reine sobre você? lembre-se também que eu sou seu osso e sua carne.",
    "E os irmãos de sua mãe falaram dele aos ouvidos de todos os homens de Siquém todas estas palavras; e os seus corações inclinaram-se a seguir Abimeleque; porque diziam: Ele é nosso irmão.",
    "E lhe deram sessenta e dez moedas de prata da casa de Baal-Berith, com as quais Abimeleque contratou pessoas vãs e leves, que o seguiram.",
    "E foi para a casa de seu pai, em Ofra, e matou a seus irmãos, filhos de Jerubaal, sendo sessenta e dez pessoas, sobre uma só pedra; porém Jotão, filho mais novo de Jerubaal, ficou; porque se escondia.",
    "E todos os homens de Siquém se ajuntaram, e toda a casa de Milo, e foram, e fizeram rei Abimeleque, junto à planície da coluna que estava em Siquém.",
    "E, quando o contaram a Jotão, ele foi, e pôs-se no cume do monte Gerizim, e levantou a sua voz, e clamou, e disse-lhes: Ouvi-me, ó homens de Siquém, para que Deus vos ouça.",
    "As árvores saíram por um tempo para ungir um rei sobre elas; e disseram à oliveira: Reina sobre nós.",
    "Mas a oliveira lhes disse: Devo deixar a minha gordura, com que por mim honram a Deus e ao homem, e irem ser promovidos sobre as árvores?",
    "E as árvores disseram à figueira: Vem, e reina sobre nós.",
    "Mas a figueira lhes disse: Devo abandonar a minha doçura, e o meu bom fruto, e ir ser promovido sobre as árvores?",
    "Então disseram as árvores à videira: Vinde, e reinai sobre nós.",
    "E a videira lhes disse: Deixarei eu o meu vinho, que alegra a Deus e ao homem, e irei ser promovido sobre as árvores?",
    "Então disseram todas as árvores ao bramble: Vem tu, e reina sobre nós.",
    "E o bramble disse às árvores: Se em verdade me ungires rei sobre ti, então vem e põe a tua confiança na minha sombra; e se não, saia fogo do bramble, e devore os cedros do Líbano.",
    "Agora, pois, se fizestes verdadeira e sinceramente, porque fizestes rei a Abimeleque, e se fizestes bem a Jerubaal e à sua casa, e lhe fizestes segundo o mérito das suas mãos;",
    "(Pois meu pai lutou por ti, e aventurou-se longe da sua vida, e te livrou da mão de Midiã:",
    "E hoje vos levantastes contra a casa de meu pai, e matastes seus filhos, sessenta e dez pessoas, sobre uma só pedra, e fizeste de Abimeleque, filho de sua serva, rei sobre os homens de Siquém, porque ele é vosso irmão;)",
    "Se vós, pois, tratastes verdadeira e sinceramente com Jerubaal e com a sua casa hoje, regozijai-vos em Abimeleque, e que ele também se regozije em vós;",
    "Se não, saia fogo de Abimeleque, e devore os homens de Siquém, e a casa de Millo; e saia fogo dos homens de Siquém, e da casa de Millo, e devore Abimeleque.",
    "E Jotão fugiu, e fugiu, e foi para Beer, e habitou ali, por medo de Abimeleque, seu irmão.",
    "Quando Abimeleque reinou três anos sobre Israel,",
    "Então Deus enviou um espírito maligno entre Abimeleque e os homens de Siquém; e os homens de Siquém trataram traiçoeiramente com Abimeleque.",
    "Que a crueldade feita aos sessenta e dez filhos de Jerubaal viesse, e seu sangue fosse derramado sobre Abimeleque, seu irmão, que os matou; e sobre os homens de Siquém, que o ajudaram na morte de seus irmãos.",
    "E os homens de Siquém o puseram à sua espera no cume dos montes, e roubaram tudo o que lhes passava por aquele caminho; e foi dito a Abimeleque.",
    "E Gaal, filho de Ebede, veio com seus irmãos, e foi a Siquém; e os homens de Siquém confiaram nele.",
    "E saíram para os campos, e ajuntaram as suas vinhas, e trouxeram as uvas, e se alegraram, e entraram na casa do seu deus, e comeram e beberam, e amaldiçoaram a Abimeleque.",
    "E disse Gaal, filho de Ebede: Quem é Abimeleque, e quem é Siquém, para que o sirvamos? não é ele filho de Jerubaal? e Zebul, seu oficial? serve os homens de Hamor, pai de Siquém; por que o serviríamos?",
    "E a Deus este povo estava debaixo da minha mão! então eu removeria Abimeleque; e ele disse a Abimeleque: Aumenta o teu exército, e sai.",
    "Quando Zebul, o governador da cidade, ouviu as palavras de Gaal, filho de Ebede, acendeu-se a sua ira.",
    "E enviou mensageiros a Abimeleque, dizendo: Eis que Gaal, filho de Ebede, e seus irmãos, vêm a Siquém; e eis que fortificam a cidade contra ti.",
    "Agora, pois, levanta-te de noite, tu e o povo que está contigo, e deita-te à espreita no campo;",
    "E será que, de manhã, assim que o sol se levantar, levantar-te-ás cedo e te porás sobre a cidade; e eis que, quando ele e o povo que está com ele saírem contra ti, então faças-lhes como achares ocasião.",
    "Abimeleque levantou-se, e todo o povo que estava com ele, de noite, e eles esperaram contra Siquém em quatro companhias.",
    "E Gaal, filho de Ebede, saiu, e pôs-se na entrada da porta da cidade; e Abimeleque se levantou, e o povo que estava com ele, deitando-se à espreita.",
    "Quando Gaal viu o povo, disse a Zebul: Eis que descem do cume das montanhas, e Zebul lhe disse: Tu vês a sombra das montanhas como se fossem homens.",
    "E Gaal falou outra vez, e disse: Vê lá desce gente pelo meio da terra, e outra companhia vem junto à planície de Meonenim.",
    "Então disse-lhe Zebul: Onde está agora a tua boca, com que disseste: Quem é Abimeleque, para que o sirvamos? não é este o povo que desprezaste? sai, peço-te agora, e peleja com eles.",
    "E Gaal saiu perante os homens de Siquém, e pelejou contra Abimeleque.",
    "E Abimeleque o perseguiu, e fugiu diante dele, e muitos foram derrubados e feridos, até a entrada da porta.",
    "E Abimeleque habitou em Arumá; e Zebul expulsou Gaal e seus irmãos, para que não habitassem em Siquém.",
    "E aconteceu no dia seguinte que o povo saiu ao campo; e contaram a Abimeleque.",
    "E tomou o povo, e dividiu-os em três companhias, e pôs-se a esperar no campo, e olhou, e eis que o povo saía da cidade; e levantou-se contra eles, e feriu-os.",
    "E Abimeleque, e a companhia que estava com ele, correram para a frente, e pararam na entrada da porta da cidade; e as outras duas companhias correram sobre todo o povo que estava nos campos, e os mataram.",
    "E Abimeleque pelejou contra a cidade todo aquele dia; e tomou a cidade, e matou o povo que nela havia, e feriu a cidade, e semeou-a com sal.",
    "E quando todos os homens da torre de Siquém ouviram isso, entraram no porão da casa do deus Berite.",
    "E foi dito a Abimeleque que todos os homens da torre de Siquém estavam reunidos.",
    "E Abimeleque o entregou ao monte Zalmom, ele e todo o povo que estava com ele; e Abimeleque tomou um machado na mão, e cortou um ramo das árvores, e tomou-o, e o pôs sobre o ombro, e disse ao povo que estava com ele: O que me vistes fazer, apressa-te, e faze como eu fiz.",
    "E todo o povo também cortou cada um o seu ramo, e seguiu Abimeleque, e os colocou no porão, e pôs fogo sobre eles; de modo que todos os homens da torre de Siquém morreram também, cerca de mil homens e mulheres.",
    "Então Abimeleque foi a Thebez, e acampou-se contra Thebez, e tomou-o.",
    "Mas havia uma torre forte dentro da cidade, e lá fugiu todos os homens e mulheres, e todos eles da cidade, e fechou-o para eles, e amarrou-os até o topo da torre.",
    "E Abimeleque chegou à torre, e pelejou contra ela, e foi duro à porta da torre para queimá-la a fogo.",
    "E uma certa mulher lançou um pedaço de uma pedra sobre a cabeça de Abimeleque, e todos para frear seu crânio.",
    "Então, chamou apressadamente ao moço, seu couraçador, e disse-lhe: Tira a tua espada, e mata-me, para que os homens não digam de mim: Uma mulher o matou, e o seu moço o empurrou, e ele morreu.",
    "Quando os homens de Israel viram que Abimeleque estava morto, partiram cada um para o seu lugar.",
    "Assim fez Deus a iniqidade de Abimeleque, o que fez a seu pai, matando seus setenta irmãos.",
    "E todo o mal dos homens de Siquém fez Deus render sobre as suas cabeças; e sobre eles veio a maldição de Jotão, filho de Jerubaal."
  ],
  [
    "Depois de Abimeleque, levantou-se para defender a Israel Tola, filho de Puá, filho de Dodo, homem de Issacar; e habitou em Samir, no monte Efraim.",
    "E julgou a Israel vinte e três anos, e morreu, e foi sepultado em Samir.",
    "Depois dele, levantou-se Jair, um gileadita, e julgou Israel vinte e dois anos.",
    "E ele tinha trinta filhos que andavam em trinta jumentos, e eles tinham trinta cidades, que são chamadas Havote-Jair até hoje, que estão na terra de Gileade.",
    "Jair morreu e foi enterrado em Camon.",
    "E os filhos de Israel fizeram outra vez o mal aos olhos do Senhor, e serviram a Baalim, e a Astarote, e aos deuses da Síria, e aos deuses de Sidom, e aos deuses de Moabe, e aos deuses dos filhos de Amom, e aos deuses dos filisteus, e deixaram o Senhor, e não o serviram.",
    "E a ira do Senhor se acendeu contra Israel, e ele os vendeu nas mãos dos filisteus, e nas mãos dos filhos de Amom.",
    "E, naquele ano, afligiram e oprimiram os filhos de Israel; dezoito anos, todos os filhos de Israel, que estavam do outro lado do Jordão, na terra dos amorreus, que está em Gileade.",
    "Além disso, os filhos de Amom passaram o Jordão para lutar também contra Judá, e contra Benjamim, e contra a casa de Efraim; de modo que Israel ficou angustiado.",
    "E os filhos de Israel clamaram ao Senhor, dizendo: Pecamos contra ti, tanto por termos abandonado o nosso Deus, como por termos servido a Baalim.",
    "E disse o Senhor aos filhos de Israel: Não vos livrei eu dos egípcios, e dos amorreus, dos filhos de Amom, e dos filisteus?",
    "Também os sidônios, e os amalequitas, e os maonitas, vos oprimiram; e clamastes a mim, e eu vos livrei das suas mãos.",
    "Vós, porém, me abandonastes e servistes a outros deuses; por isso não vos livrarei mais.",
    "Vai e clama aos deuses que escolheste; que eles te livrem no tempo da tua tribulação.",
    "E os filhos de Israel disseram ao Senhor: Pecamos; faze-nos o que bem te parecer; livra-nos hoje, nós te pedimos.",
    "E tiraram do meio deles os deuses estranhos, e serviram ao Senhor; e a sua alma se entristecia pela miséria de Israel.",
    "Então se ajuntaram os filhos de Amom, e acamparam-se em Gileade; e os filhos de Israel se ajuntaram, e acamparam-se em Mizpá.",
    "E o povo e os príncipes de Gileade disseram uns aos outros: Que homem é aquele que começará a pelejar contra os filhos de Amom? ele será cabeça sobre todos os habitantes de Gileade."
  ],
  [
    "Jefté, o gileadita, era um homem valente, e era filho de uma prostituta; e Gileade gerou Jefté.",
    "E a mulher de Gileade lhe deu à luz filhos; e os filhos de sua mulher cresceram, e expulsaram Jefté, e disseram-lhe: Não herdarás na casa de nosso pai; porque és filho de uma mulher estranha.",
    "Então Jefté fugiu de seus irmãos, e habitou na terra de Tobe; e ajuntaram-se homens vãos a Jefté, e saíram com ele.",
    "E aconteceu que, com o passar do tempo, os filhos de Amom fizeram guerra contra Israel.",
    "E foi assim que, quando os filhos de Amom pelejaram contra Israel, os anciãos de Gileade foram buscar Jefté da terra de Tobe.",
    "Responderam eles a Jefté: Vem, e sê nosso capitão, para que combatamos com os filhos de Amom.",
    "Então disse Jefté aos anciãos de Gileade: Não me odiastes, e não me expulsastes da casa de meu pai? e por que viestes a mim, agora, quando estais angustiados?",
    "E os anciãos de Gileade disseram a Jefté: Voltamo-nos, pois, agora para ti, para que venhas conosco, e pelejes contra os filhos de Amom, e sejas a nossa cabeça sobre todos os habitantes de Gileade.",
    "E disse Jefté aos anciãos de Gileade: Se me trouxeres outra vez para casa, para pelejar contra os filhos de Amom, e o Senhor os entregar diante de mim, serei eu a tua cabeça?",
    "E os anciãos de Gileade disseram a Jefté: O Senhor seja testemunha entre nós, se não o fizermos segundo as tuas palavras.",
    "Então Jefté foi com os anciãos de Gileade, e o povo o fez cabeça e capitão sobre eles; e Jefté pronunciou todas as suas palavras perante o Senhor em Mizpá.",
    "E Jefté enviou mensageiros ao rei dos filhos de Amom, dizendo: Que tens comigo, para que venhas contra mim para pelejar na minha terra?",
    "E o rei dos filhos de Amom respondeu aos mensageiros de Jefté: Porque Israel tomou a minha terra, quando subiram do Egito, desde Arnom até Jaboque, e até ao Jordão; agora, pois, restabelecei as terras de modo pacífico.",
    "E Jefté enviou mensageiros outra vez ao rei dos filhos de Amom:",
    "E disse-lhe: Assim diz Jefté: Israel não tomou a terra de Moabe, nem a terra dos filhos de Amom.",
    "Quando Israel, porém, subiu do Egito, e caminhou pelo deserto até o mar Vermelho, e veio a Cades,",
    "Então Israel enviou mensageiros ao rei de Edom, dizendo: Deixa-me, peço-te, passar pela tua terra; mas o rei de Edom não quis ouvi-la; e da mesma maneira enviaram ao rei de Moabe; mas ele não quis consentir; e Israel ficou em Cades.",
    "Então eles foram pelo deserto, e cercaram a terra de Edom, e a terra de Moabe, e vieram pelo lado leste da terra de Moabe, e acamparam do outro lado de Arnom, mas não entraram na fronteira de Moabe; pois Arnom era a fronteira de Moabe.",
    "E enviou Israel mensageiros a Siom, rei dos amorreus, rei de Hesbom; e disse-lhe Israel: Passemos pela tua terra ao meu lugar.",
    "Mas Siom não confiou em Israel para passar por sua costa; mas Siom reuniu todo o seu povo, e armou-se em Jaza, e lutou contra Israel.",
    "E o Senhor Deus de Israel entregou a Siom e a todo o seu povo nas mãos de Israel, e eles os feriram; de modo que Israel possuía toda a terra dos amorreus, os habitantes daquela terra.",
    "E eles possuíam todas as costas dos amorreus, desde Arnom até Jaboque, e desde o deserto até o Jordão.",
    "Agora, pois, o Senhor, Deus de Israel, despossou os amorreus de diante de Israel, seu povo, e a possuirias tu?",
    "Porventura não possuirás o que o teu Deus te dá para possuir? Assim, todo aquele que o Senhor nosso Deus expulsar de diante de nós, nós os possuiremos.",
    "E agora és melhor do que Balaque, filho de Zippor, rei de Moabe? alguma vez se esforçou contra Israel, ou alguma vez pelejou contra eles,",
    "Enquanto Israel habitava em Hesbom e suas cidades, e em Aroer e suas cidades, e em todas as cidades que estão ao longo das costas de Arnon, trezentos anos?",
    "Por isso não pequei contra ti, mas tu me fazes mal em guerrear contra mim; o Senhor, o juiz, julgue hoje entre os filhos de Israel e os filhos de Amom.",
    "O rei dos filhos de Amom não deu ouvidos às palavras de Jefté, que ele lhe enviou.",
    "Então o Espírito do Senhor veio sobre Jefté, e ele passou por Gileade e Manassés, e passou por Mizpá de Gileade, e de Mizpá de Gileade passou aos filhos de Amom.",
    "E Jefté fez um voto ao Senhor, e disse: Se entregares sem falta os filhos de Amom nas minhas mãos,",
    "Então será que tudo o que sair das portas da minha casa para me encontrar, quando eu voltar em paz dos filhos de Amom, certamente será do Senhor, e eu o oferecerei como holocausto.",
    "Então Jefté passou aos filhos de Amom, para pelejar contra eles; e o Senhor os entregou nas suas mãos.",
    "E feriu-os de Aroer, até chegares a Minnite, vinte cidades, e à planície das vinhas, com grande matança; assim os filhos de Amom foram subjugados perante os filhos de Israel.",
    "Jefté, pois, veio a Mizpá à sua casa, e eis que sua filha saiu ao seu encontro com tímbares e com danças; e ela era sua única filha; além dela não tinha filho nem filha.",
    "E sucedeu que, vendo-a ele, rasgou as suas vestes, e disse: Ai, minha filha! Tu me fizeste descer muito baixo, e tu és um deles que me perturba; porque abri a minha boca ao Senhor, e não posso voltar.",
    "E ela lhe disse: Meu pai, se abrires a tua boca ao Senhor, faze-me segundo o que procedeu da tua boca; porquanto o Senhor se vingou dos teus inimigos, dos filhos de Amom.",
    "E ela disse a seu pai: Faça-se isto por mim; deixe-me em paz dois meses, para que eu suba e desça sobre as montanhas, e chore a minha virgindade, eu e meus companheiros.",
    "E ele disse: Vai, e ele a mandou embora por dois meses; e ela foi com seus companheiros, e lamentou sua virgindade sobre as montanhas.",
    "E aconteceu que, no fim de dois meses, ela voltou para seu pai, que fez com ela segundo o voto que fizera, e não conheceu homem algum; e era costume em Israel,",
    "Que as filhas de Israel foram todos os anos lamentar a filha de Jefté, o gileadita, quatro dias em um ano."
  ],
  [
    "E os homens de Efraim se ajuntaram, e foram para o norte, e disseram a Jefté: Por que passaste tu para pelejar contra os filhos de Amom, e não nos chamaste para ir contigo? queimaremos sobre ti a tua casa com fogo.",
    "Disse-lhes Jefté: Eu e o meu povo estávamos em grande contenda com os filhos de Amom; e quando vos chamei, não me livrastes das suas mãos.",
    "E, vendo eu que não me livrastes, pus a minha vida nas minhas mãos, e passei contra os filhos de Amom, e o Senhor os entregou na minha mão; por que, pois, hoje viestes a mim, para pelejardes contra mim?",
    "Então Jefté ajuntou todos os homens de Gileade, e pelejou contra Efraim; e os homens de Gileade feriram a Efraim, porque disseram: Vós, os gileaditas, sois fugitivos de Efraim entre os efraimitas e entre os manassitas.",
    "E os gileaditas tomaram as passagens do Jordão diante dos efraimitas; e foi assim que, quando os efraimitas que escaparam disseram: Deixa-me passar; e os homens de Gileade lhe disseram: És tu efraimita? Se ele disse: Não;",
    "Disseram-lhe, então, eles: Dize agora Shibboleth; e ele disse Sibboleth; porque não podia enquadrá-lo para pronunciá-lo corretamente. Então o pegaram e o mataram nas passagens do Jordão; e caíram naquele tempo dos efraimitas quarenta e dois mil.",
    "Jefté julgou Israel seis anos, e morreu Jefté, o gileadita, e foi sepultado numa das cidades de Gileade.",
    "E depois dele Ibzan de Bete-Leém julgou Israel.",
    "E teve trinta filhos, e trinta filhas, a quem enviou para fora, e tomou trinta filhas do estrangeiro por causa de seus filhos; e julgou a Israel sete anos.",
    "Então morreu Ibzan, e foi sepultado em Beth-lehem.",
    "E depois dele Elon, Zebulonita, julgou a Israel; e julgou a Israel dez anos.",
    "Elon, o zebulonita, morreu e foi sepultado em Aijalon, no país de Zebulom.",
    "Depois dele, Abdon, filho de Hillel, um piratonita, julgou Israel.",
    "E teve quarenta filhos e trinta sobrinhos, que cavalgavam em sessenta e dez jumentos; e julgou Israel oito anos.",
    "Morreu Abdon, filho de Hillel, o Piratonita, e foi sepultado em Piraton, na terra de Efraim, no monte dos amalequitas."
  ],
  [
    "E os filhos de Israel fizeram outra vez o mal aos olhos do Senhor; e o Senhor os entregou nas mãos dos filisteus quarenta anos.",
    "E havia um certo homem de Zorá, da família dos danitas, cujo nome era Manoá; e sua mulher era estéril, e não nua.",
    "E o anjo do Senhor apareceu à mulher, e disse-lhe: Eis que agora és estéril, e não suportas; mas conceberás, e darás à luz um filho.",
    "Agora, pois, toma cuidado, peço-te, e não bebas vinho nem bebida forte, e não comas coisa alguma impura;",
    "Pois eis que conceberás, e darás à luz um filho; e nenhuma navalha virá sobre a sua cabeça; porque o menino será nazireu para Deus desde o ventre; e ele começará a livrar Israel das mãos dos filisteus.",
    "Então veio a mulher, e disse a seu marido, dizendo: Veio a mim um homem de Deus, e o seu semblante era como o semblante de um anjo de Deus, muito terrível; mas eu não lhe perguntei de onde era, nem lhe disse o seu nome.",
    "Mas ele me disse: Eis que conceberás e darás à luz um filho; e agora não bebas vinho nem bebida forte, nem comas coisa imunda; porque o menino será nazireu a Deus desde o ventre até ao dia da sua morte.",
    "Manoá, pois, rogando ao Senhor, disse:  meu Senhor, volte-se para nós o homem de Deus que enviaste, e ensina-nos o que faremos ao menino que há de nascer.",
    "E Deus deu ouvidos à voz de Manoá; e o anjo de Deus veio outra vez à mulher, enquanto ela estava sentada no campo; mas Manoá, seu marido, não estava com ela.",
    "E a mulher apressou-se, e correu, e mostrou a seu marido, e disse-lhe: Eis que o homem apareceu a mim, que veio a mim no outro dia.",
    "Manoá levantou-se, e foi atrás de sua mulher, e foi ter com o homem, e disse-lhe: És tu o homem que falou à mulher? E ele disse: Eu sou.",
    "Manoá disse: Agora, que as tuas palavras aconteçam; como ordenaremos o menino, e como lhe faremos?",
    "E o anjo do Senhor disse a Manoá: De tudo o que eu disse à mulher, acautele-se.",
    "Ela não pode comer de nada do que vem da videira, nem beber vinho ou bebida forte, nem comer qualquer coisa impura; tudo o que eu lhe ordenei, deixe-a observar.",
    "Manoá disse ao anjo do Senhor: Rogo-te que te detenhamos, até que tenhamos preparado um menino para ti.",
    "E o anjo do Senhor disse a Manoá: Ainda que me retenhas, não comerei do teu pão; e, se ofereceres holocausto, deves oferecê-lo ao Senhor; porque Manoá não sabia que era um anjo do Senhor.",
    "Disse Manoá ao anjo do Senhor: Qual é o teu nome, para que, quando as tuas palavras se cumprirem, te honremos?",
    "E o anjo do Senhor lhe disse: Por que perguntas assim pelo meu nome, visto que é secreto?",
    "Então Manoá tomou uma criança com uma oferta de carne, e a ofereceu sobre uma rocha ao Senhor; e o anjo fez maravilhas; e Manoá e sua mulher olharam.",
    "Pois aconteceu que, quando a chama subiu do altar para o céu, do alto do altar, subiu o anjo do Senhor na chama do altar; e Manoá e sua mulher olharam para ela, e prostraram-se sobre o rosto para o chão.",
    "Mas o anjo do Senhor não apareceu mais a Manoá e a sua mulher; então Manoá soube que era um anjo do Senhor.",
    "E disse Manoá a sua mulher: Certamente morreremos, porque vimos a Deus.",
    "Mas a sua mulher lhe disse: Se o Senhor quisesse matar-nos, não teria recebido um holocausto e uma oferta de carne nas nossas mãos, nem nos teria mostrado todas estas coisas, nem nos teria dito coisas como estas.",
    "E a mulher deu à luz um filho, e chamou o seu nome Sansão; e o menino cresceu, e o Senhor o abençoou.",
    "E o Espírito do Senhor começou a movê-lo às vezes no acampamento de Dan, entre Zorá e Estaol."
  ],
  [
    "Então Sansão desceu a Timnate, e viu uma mulher em Timnate, das filhas dos filisteus.",
    "E, levantando-se, contou a seu pai e a sua mãe, e disse: Vi uma mulher em Timnate, das filhas dos filisteus; agora, pois, trazei-a por minha mulher.",
    "Então lhe disseram seu pai e sua mãe: Nunca haverá mulher entre as filhas de teus irmãos, ou entre todo o meu povo, para tomares mulher dos filisteus incircuncisos? Então disse Sansão a seu pai: Traze-a por mim, porque ela me agrada.",
    "Mas seu pai e sua mãe não sabiam que era do Senhor, que ele buscava uma ocasião contra os filisteus; pois naquele tempo os filisteus tinham domínio sobre Israel.",
    "Então desceu Sansão, e seu pai e sua mãe, a Timnate, e chegaram às vinhas de Timnate; e eis que um leão moço rugiu contra ele.",
    "E o Espírito do Senhor veio sobre ele poderosamente, e ele o alugou como ele teria alugado um filho, e ele não tinha nada em sua mão; mas ele não disse a seu pai ou a sua mãe o que ele tinha feito.",
    "E desceu, e falou com a mulher; e ela agradou a Sansão.",
    "E, depois de algum tempo, voltou para levá-la, e se desviou para ver a carcaça do leão; e eis que havia um enxame de abelhas e mel na carcaça do leão.",
    "E tomou-a nas mãos, e continuou a comer, e foi ter com seu pai e sua mãe, e deu-lhes, e comeram; mas não lhes disse que tirara o mel da carcaça do leão.",
    "Então seu pai foi ter com a mulher; e Sansão fez ali um banquete; porque assim faziam os moços.",
    "E aconteceu que, quando o viram, trouxeram trinta companheiros para estarem com ele.",
    "Disse-lhes Sansão: Agora vos apresentarei um enigma; se me declarardes nos sete dias da festa, e o descobrirdes, então vos darei trinta lençóis e trinta mudas de roupa.",
    "Mas, se não me puderdes declará-lo, então me dareis trinta lençóis e trinta mudas de roupa; e disseram-lhe: Lança o teu enigma, para que o ouçamos.",
    "E disse-lhes: Do comedor saiu carne, e do forte saiu doçura; e não puderam, em três dias, expor o enigma.",
    "E aconteceu que, no sétimo dia, disseram à mulher de Sansão: Dá testemunho a teu marido, para que nos declare o enigma, para que não te queimemos a ti e à casa de teu pai com fogo; chamaste-nos a tomar o que temos? não é assim?",
    "E a mulher de Sansão chorou diante dele, e disse: Tu me odeias, e não me amas; lançaste um enigma aos filhos do meu povo, e não me contaste; e ele lhe disse: Eis que não o contei a meu pai nem a minha mãe, e te direi?",
    "E ela chorou diante dele os sete dias, enquanto durava a festa deles; e aconteceu que, no sétimo dia, ele lhe disse, porque ela se aleijou contra ele; e ela contou o enigma aos filhos do seu povo.",
    "E os homens da cidade lhe disseram, no sétimo dia, antes do pôr do sol: O que é mais doce do que o mel? e o que é mais forte do que um leão? E ele lhes disse: Se não tivesseis lavrado com a minha novilha, não havíeis descoberto o meu enigma.",
    "E o Espírito do Senhor veio sobre ele, e ele desceu a Asquelom, e matou trinta deles, e tomou o seu despojo, e deu troca de vestes para os que expunham o enigma. E a sua ira se acendeu, e ele subiu à casa de seu pai.",
    "Mas a esposa de Sansão foi dada a seu companheiro, a quem ele tinha usado como seu amigo."
  ],
  [
    "Mas aconteceu dentro de um tempo depois, no tempo da colheita do trigo, que Sansão visitou sua esposa com um filho; e ele disse: Eu entrarei com minha esposa no quarto; mas seu pai não o deixaria entrar.",
    "E disse o pai dela: Em verdade pensei que a odiaste totalmente; por isso a dei ao teu companheiro; não é a sua irmã mais nova mais formosa do que ela? toma-a, peço-te, em vez dela.",
    "E Sansão disse a respeito deles: Agora serei mais irrepreensível do que os filisteus, embora lhes faça um desagrado.",
    "Então Sansão foi e apanhou trezentas raposas, e tomou marcas de fogo, e virou cauda a cauda, e pôs uma marca de fogo no meio entre duas caudas.",
    "E quando ele tinha incendiado as marcas, ele as deixou ir para o milho permanente dos filisteus, e queimou os choques, e também o milho permanente, com as vinhas e azeitonas.",
    "Então disseram os filisteus: Quem fez isto? Responderam eles: Sansão, o genro do timnita, porquanto tomou a sua mulher, e a deu ao seu companheiro; e subiram os filisteus, e queimaram a fogo a ela e a seu pai.",
    "Disse-lhes Sansão: Ainda que tenhais feito isto, ainda assim serei vingado de vós, e depois disso cessarei.",
    "E feriu-lhes quadris e coxas com grande matança; e desceu, e habitou no cimo da rocha Etã.",
    "Então subiram os filisteus, e acamparam-se em Judá, e espalharam-se em Leí.",
    "E os homens de Judá disseram: Por que vindes contra nós? Responderam eles: Subimos para amarrar Sansão, para fazermos a ele como ele nos fez.",
    "Então, três mil homens de Judá foram ao cume da rocha de Etã, e disseram a Sansão: Não sabes tu que os filisteus dominam sobre nós? que é isto que nos fizeste? e ele lhes disse: Assim como eles fizeram comigo, também eu lhes fiz.",
    "Responderam-lhe eles: Descemos para te amarrar, para te entregarmos nas mãos dos filisteus; e Sansão lhes disse: Jurai-me, para que não caiais sobre mim.",
    "E falaram-lhe, dizendo: Não; mas nós te amarraremos depressa, e te entregaremos na mão deles; mas certamente não te mataremos; e o amarraram com duas cordas novas, e o fizeram subir da rocha.",
    "E, chegando ele a Leí, os filisteus gritaram contra ele; e o Espírito do Senhor veio sobre ele poderosamente, e as cordas que estavam sobre os seus braços tornaram-se como linho queimado a fogo, e as suas bandas se soltaram das suas mãos.",
    "E encontrou um novo maxilar de jumento, e estendeu a mão, e tomou-o, e matou mil homens com ele.",
    "E disse Sansão: Com o maxilar de um jumento, montes sobre montes, com o maxilar de um jumento matei mil homens.",
    "E aconteceu que, quando ele tinha terminado de falar, que ele jogou o maxilar fora de sua mão, e chamou aquele lugar Ramath-lehi.",
    "E ele se indignou, e clamou ao Senhor, e disse: Tu entregaste esta grande libertação na mão do teu servo; e agora morrerei de sede, e cairei na mão dos incircuncisos?",
    "Mas Deus clave um lugar oco que estava na mandíbula, e lá veio água lá fora; e quando ele tinha bebido, seu espírito veio novamente, e ele reviveu: por isso ele chamou o nome de En-hakkore, que está em Leí até hoje.",
    "E julgou a Israel nos dias dos filisteus vinte anos."
  ],
  [
    "Então foi Sansão a Gaza, e viu ali uma prostituta, e foi ter com ela.",
    "E foi dito aos Gazitas, dizendo: Sansão chegou aqui, e eles o cercaram, e o esperaram a noite toda no portão da cidade, e ficaram quietos a noite toda, dizendo: Na parte da manhã, quando é dia, vamos matá-lo.",
    "E Sansão deitou-se até a meia-noite, e levantou-se à meia-noite, e tomou as portas do portão da cidade, e os dois postos, e foi com eles, bar e tudo, e colocou-os sobre seus ombros, e os carregou até o topo de uma colina que está diante de Hebrom.",
    "E aconteceu depois que ele amou uma mulher no vale de Sorek, cujo nome era Dalila.",
    "E os senhores dos filisteus vieram ter com ela, e disseram-lhe: Dá-lhe testemunho, e vê onde está a sua grande força, e com que meios prevaleceremos contra ele, para que o aflijamos; e te daremos a cada um de nós mil e quinhentas moedas de prata.",
    "E Dalila disse a Sansão: Dize-me, peço-te, onde está a tua grande força, e com que te podes afligir.",
    "E Sansão disse-lhe: Se me ligarem com sete verdes que nunca se secaram, então serei fraco, e serei como outro homem.",
    "Então os príncipes dos filisteus elevaram a seus sete campos verdes, que não haviam sido secos, e ela o amarrou com eles.",
    "Ora, havia homens à espera, que estavam com ela na câmara, e ela disse-lhe: Os filisteus te atacarão, Sansão, e ele freiará os braços, como um fio de reboque se quebra quando toca no fogo; assim não se conheceu a sua força.",
    "Disse Dalila a Sansão: Eis que zombaste de mim, e me disseste mentiras; dize-me agora, rogo-te, com que poderias ser amarrado.",
    "E disse-lhe: Se me amarrarem depressa com cordas novas que nunca foram ocupadas, então serei fraco, e serei como outro homem.",
    "Por isso, Dalila tomou cordas novas, e amarrou-o com elas, e disse-lhe: Os filisteus estejam contigo, Sansão. E havia lírios à espera, que estavam na câmara, e ele os travou de seus braços como um fio.",
    "Disse Dalila a Sansão: Até aqui zombaste de mim, e me disseste mentiras; dize-me com que podes estar preso; e ele lhe disse: Se teceres as sete fechaduras da minha cabeça com a teia.",
    "E ela a prendeu com o alfinete, e disse-lhe: Os filisteus estejam sobre ti, Sansão; e ele acordou do seu sono, e foi-se com o alfinete da trave, e com a teia.",
    "E ela lhe disse: Como podes dizer: Eu te amo, quando o teu coração não está comigo? zombaste de mim estas três vezes, e não me disseste em que repousa a tua grande força.",
    "E aconteceu que, quando ela o apertava diariamente com suas palavras, e o exortava, de modo que sua alma se afligia até a morte;",
    "Disse-lhe ele todo o seu coração, e disse-lhe: Não veio uma navalha sobre a minha cabeça; pois tenho sido nazireu a Deus desde o ventre de minha mãe; se eu for rapado, então a minha força sairá de mim, e eu me enfraquecerei, e serei como qualquer outro homem.",
    "E quando Dalila viu que ele lhe tinha dito todo o seu coração, ela mandou chamar os senhores dos filisteus, dizendo: Subi uma vez, porque ele me mostrou todo o seu coração. Então os senhores dos filisteus subiram a ela, e trouxeram dinheiro nas suas mãos.",
    "E ela o fez dormir de joelhos; e ela chamou um homem, e ela o fez raspar as sete fechaduras de sua cabeça; e ela começou a afligi-lo, e sua força partiu dele.",
    "E ela disse: Os filisteus te atacarão, Sansão. E ele acordou do seu sono, e disse: Sairei como em outros tempos antes, e tremer-me-ei. E ele não quis que o Senhor se apartasse dele.",
    "Mas os filisteus o tomaram, e estenderam os olhos, e o trouxeram a Gaza, e o amarraram com grilhões de bronze; e ele moendo na prisão.",
    "No entanto, o cabelo de sua cabeça começou a crescer novamente depois que ele foi raspado.",
    "Então os príncipes dos filisteus os reuniram para oferecerem um grande sacrifício a Dagom, seu deus, e para se alegrarem; pois diziam: Nosso Deus entregou nas nossas mãos Sansão, nosso inimigo.",
    "E, vendo-o o povo, louvaram ao seu deus; porque diziam: O nosso deus entregou nas nossas mãos o nosso inimigo, e o destruidor da nossa terra, que matou muitos de nós.",
    "E aconteceu que, quando seus corações estavam alegres, disseram: Chamai Sansão, para que nos faça esporte; e chamaram Sansão para fora da prisão; e ele os fez esporte; e o colocaram entre as colunas.",
    "E Sansão disse ao rapaz que o segurava pela mão: Sofre-me, para que eu sinta os pilares em que a casa está, para que eu me apoie sobre eles.",
    "Ora, a casa estava cheia de homens e mulheres; e todos os senhores dos filisteus estavam ali; e havia sobre o telhado cerca de três mil homens e mulheres, que contemplavam enquanto Sansão fazia esporte.",
    "E Sansão clamou ao Senhor, e disse:  Senhor Deus, lembra-te de mim, rogo-te, e fortalece-me, peço-te, só desta vez, ó Deus, para que eu seja imediatamente vingado dos filisteus pelos meus dois olhos.",
    "E Sansão apoderou-se dos dois pilares médios sobre os quais a casa estava, e sobre os quais ela era suportada, de um com a mão direita, e do outro com a esquerda.",
    "Então disse Sansão: Deixai-me morrer com os filisteus, e ele inclinou-se com todas as suas forças; e a casa caiu sobre os senhores, e sobre todo o povo que nela havia; e os mortos, que ele matou com a sua morte, foram mais do que os que ele matou na sua vida.",
    "Então desceram seus irmãos e toda a casa de seu pai, e o levaram, e o trouxeram, e o sepultaram entre Zorá e Estaol, no sepultamento de Manoá, seu pai; e julgou a Israel vinte anos."
  ],
  [
    "E havia um homem do monte Efraim, cujo nome era Miquéias.",
    "E disse a sua mãe: Os mil e quinhentos siclos de prata que te foram tirados, sobre os quais amaldiçoaste, e falaste também aos meus ouvidos: Eis que a prata está comigo; eu a tomei; e sua mãe disse: Bendito sejas do Senhor, meu filho.",
    "E, havendo ele restituído a sua mãe os mil e quinhentos siclos de prata a sua mãe, disse sua mãe: Eu tinha dedicado inteiramente a prata da minha mão ao Senhor, para meu filho, a fim de fazer uma imagem esculpida e uma imagem fundida; agora, pois, eu a restaurarei a ti.",
    "No entanto, ele restaurou o dinheiro para sua mãe; e sua mãe tomou duzentos siclos de prata, e deu-os ao fundador, que fez dela uma imagem esculpida e uma imagem fundida; e eles estavam na casa de Miquéias.",
    "E o homem Miquéias tinha uma casa de deuses, e fez um éfode, e terafins, e consagrou um de seus filhos, que se tornou seu sacerdote.",
    "Naqueles dias não havia rei em Israel, mas cada um fazia o que era reto aos seus próprios olhos.",
    "E havia um jovem de Bete-Leém-Judá, da família de Judá, que era levita, e ele peregrinou ali.",
    "Saiu, pois, o homem da cidade de Bete-Leém-Judá, para peregrinar, onde achara lugar; e veio ao monte de Efraim, à casa de Miquéias, enquanto viajava.",
    "E disse-lhe Miquéias: De onde vens? E ele lhe disse: Sou levita de Bete-Leém-Judá, e vou peregrinar, onde posso encontrar um lugar.",
    "E disse-lhe Miquéias: Habita comigo, e sê para mim pai e sacerdote, e te darei dez siclos de prata por ano, e um terno de vestuário, e os teus vicuais; e entrou o levita.",
    "E o levita contentava-se em habitar com o homem; e o moço era para ele como um de seus filhos.",
    "E Miquéias consagrou o levita; e o moço tornou-se seu sacerdote, e estava na casa de Miquéias.",
    "Então disse Miquéias: Agora sei que o Senhor me fará bem, visto que tenho um levita para o meu sacerdote."
  ],
  [
    "Naqueles dias não havia rei em Israel; e naqueles dias a tribo dos danitas lhes procurou uma herança para habitarem; porque até aquele dia toda a sua herança não lhes havia caído entre as tribos de Israel.",
    "E os filhos de Dã mandaram da sua família cinco homens das suas costas, homens valentes, de Zorá, e de Estaol, para espiarem a terra, e a revistarem; e disseram-lhes: Ide, buscai a terra; quem, quando chegaram ao monte Efraim, à casa de Miquéias, ali se alojaram.",
    "Quando estavam na casa de Miquéias, conheceram a voz do levita, o moço; e voltaram-se para lá, e disseram-lhe: Quem te trouxe aqui? e o que fazes neste lugar? e o que tens aqui?",
    "E disse-lhes: Assim e assim me trata Miquéias, e me contratou, e eu sou seu sacerdote.",
    "Responderam-lhe eles: Pede conselho, pedimos-te, de Deus, para que saibamos se o nosso caminho, pelo qual vamos, será próspero.",
    "E disse-lhes o sacerdote: Ide em paz; diante do Senhor é o vosso caminho, para onde fordes.",
    "Então os cinco homens partiram, e vieram a Laís, e viram as pessoas que ali estavam, como habitavam descuidados, segundo a maneira dos sidônios, quietos e seguros; e não havia magistrado na terra que pudesse envergonhá-los em qualquer coisa; e eles estavam longe dos sidônios, e não tinham negócios com nenhum homem.",
    "E chegaram-se a seus irmãos a Zorá e a Estaol; e seus irmãos lhes disseram: Que dizeis?",
    "E disseram: Levantai-vos, para que subamos contra eles; porque vimos a terra, e eis que é muito boa; e ainda estais? não vos precipiteis em ir, e em entrar para possuir a terra.",
    "Quando fordes, chegareis a um povo seguro e a uma grande terra; porque Deus o entregou nas vossas mãos; um lugar onde não há falta de coisa alguma que há na terra.",
    "E dali saíram da família dos danitas, de Zorá e de Estaol, seiscentos homens designados com armas de guerra.",
    "E subiram, e acamparam-se em Quiriate-Jearim, em Judá; por isso chamaram aquele lugar de Mahaneh-dan até o dia de hoje; eis que está atrás de Quiriate-Jearim.",
    "Passaram, pois, para o monte Efraim, e chegaram à casa de Miquéias.",
    "Então responderam os cinco homens que foram espiar a terra de Laís, e disseram a seus irmãos: Sabeis vós que há nestas casas um éfode, e terafins, e uma imagem esculpida, e uma imagem fundida?",
    "E, voltando-se para lá, chegaram à casa do jovem levita, até a casa de Miquéias, e o saudaram.",
    "E os seiscentos homens designados com as suas armas de guerra, que eram dos filhos de Dã, estavam junto à entrada da porta.",
    "E subiram os cinco homens que foram espiar a terra, e entraram ali, e tomaram a imagem esculpida, e o éfode, e os terafins, e a imagem fundida; e o sacerdote pôs-se na entrada da porta, com os seiscentos homens que tinham armas de guerra.",
    "E estes entraram na casa de Miquéias, e trouxeram a imagem esculpida, o éfode, e os terafins, e a imagem fundida. Então lhes disse o sacerdote: Que fazeis?",
    "E disseram-lhe: Guarda a tua paz, põe a tua mão sobre a tua boca, e vai conosco, e sê-nos pai e sacerdote; é melhor que sejas sacerdote para a casa de um só homem, ou que sejas sacerdote para uma tribo e uma família em Israel?",
    "E o coração do sacerdote se alegrou, e ele tomou o éfode, e os terafins, e a imagem esculpida, e foi no meio do povo.",
    "Então eles se viraram e partiram, e colocaram os pequeninos, e o gado e o transporte diante deles.",
    "E, estando eles bem longe da casa de Miquéias, reuniram-se os homens que estavam nas casas perto da casa de Miquéias, e tomaram os filhos de Dã.",
    "E clamaram aos filhos de Dã, e viraram os rostos, e disseram a Miquéias: Que és tu, que vens com tal companhia?",
    "E ele disse: Tiraste os meus deuses que fiz, e o sacerdote, e fostes embora; e o que mais tenho eu? e o que é isto que me dizeis: Que és tu?",
    "E os filhos de Dã lhe disseram: Não seja ouvida a tua voz entre nós, para que não corram sobre ti companheiros irados, e percas a tua vida, com a vida da tua casa.",
    "E os filhos de Dã seguiram o seu caminho; e quando Miquéias viu que eram fortes demais para ele, virou-se e voltou para sua casa.",
    "Levaram as coisas que Miquéias fizera, e o sacerdote que ele tinha, e vieram a Laís, a um povo que estava sossegado e seguro; e os feriram com o fio da espada, e queimaram a cidade a fogo.",
    "E não havia libertador, porque estava longe de Zidon, e não tinham negócios com ninguém; e estava no vale que ficava junto a Bete-Rehob; e edificaram uma cidade, e habitaram nela.",
    "E chamaram o nome da cidade Dã, segundo o nome de Dã, seu pai, que nasceu em Israel; porém o nome da cidade era Laís no princípio.",
    "E os filhos de Dã levantaram a imagem esculpida; e Jônatas, filho de Gérson, filho de Manassés, ele e seus filhos foram sacerdotes da tribo de Dã até o dia do cativeiro da terra.",
    "E eles colocaram a imagem esculpida de Miquéias, que ele fez, todo o tempo em que a casa de Deus estava em Siló."
  ],
  [
    "E aconteceu naqueles dias, quando não havia rei em Israel, que havia um certo levita que peregrinava ao lado do monte Efraim, que tomou para ele uma concubina de Bete-Leem-Judá.",
    "E sua concubina jogou a prostituta contra ele, e foi-se dele para a casa de seu pai para Beth-lehem-judah, e estava lá quatro meses inteiros.",
    "E seu marido se levantou, e foi atrás dela, para falar amistosa com ela, e trazê-la de novo, tendo seu servo com ele, e um par de jumentos; e ela o trouxe para a casa de seu pai; e quando o pai da donzela o viu, ele se alegrou em encontrá-lo.",
    "E o seu sogro, pai da donzela, o reteve; e ficou com ele três dias; e comeram, e beberam, e ali se alojaram.",
    "E aconteceu que no quarto dia, quando se levantaram de madrugada, levantou-se para partir; e o pai da donzela disse ao seu genro: Consola o teu coração com um bocado de pão, e depois segue o teu caminho.",
    "E sentaram-se, e comeram e beberam ambos juntos; pois o pai da donzela tinha dito ao homem: Contente-te, peço-te, e fica a noite toda, e alegre-se o teu coração.",
    "E quando o homem se levantou para partir, seu sogro o instou; por isso ele se alojou lá novamente.",
    "E levantou-se de madrugada, no quinto dia, para partir; e disse o pai da donzela: Consola o teu coração, peço-te. E ficaram até tarde, e comeram ambos.",
    "E quando o homem se levantou para partir, ele, e sua concubina, e seu servo, seu sogro, o pai da donzela, disse-lhe: Eis que agora o dia se aproxima para a noite, peço-lhe que fique a noite toda; eis que o dia cresce até o fim, aloja-te aqui, para que o teu coração se alegre; e amanhã te leva cedo no teu caminho, para que voltes para casa.",
    "Mas o homem não se demoraria naquela noite, mas ele se levantou e partiu, e veio contra Jebus, que é Jerusalém; e havia com ele dois jumentos selados, sua concubina também estava com ele.",
    "E, estando eles perto de Jebus, o dia foi muito passado; e o servo disse ao seu senhor: Vem, peço-te, e tornemo-nos nesta cidade dos jebuseus, e alojemo-nos nela.",
    "E disse-lhe o seu senhor: Não nos desviaremos para cá, para a cidade de estrangeiro, que não é dos filhos de Israel; passaremos a Gibeá.",
    "E disse ao seu servo: Vem, e cheguemo-nos a um destes lugares para nos alojarmos a noite toda, em Gibeá, ou em Ramá.",
    "Passaram, pois, e seguiram o seu caminho; e o sol se pôs sobre eles, quando estavam perto de Gibeá, que pertence a Benjamim.",
    "E, voltando-se para lá, entraram e alojaram-se em Gibeá; e, entrando ele, sentou-se-lhe numa rua da cidade; porque não havia homem que os levasse à sua casa para alojar-se.",
    "E eis que veio um ancião do seu trabalho fora do campo, que também era do monte Efraim; e ele peregrinou em Gibeá; mas os homens daquele lugar eram benjamitas.",
    "E, levantando ele os olhos, viu um viajante na rua da cidade; e disse o ancião: Para onde vais? e de onde vens?",
    "E disse-lhe: Passamos de Bete-Lehem-Judá para o lado do monte Efraim; dali sou eu; e fui a Bete-Lehem-Judá, mas agora vou para a casa do Senhor; e não há homem que me receba em casa.",
    "No entanto, há palha e provender para os nossos asnos; e há pão e vinho também para mim, e para a tua serva, e para o jovem que está com os teus servos: não há falta de nada.",
    "E disse o ancião: Paz seja contigo; todo o que me deitares, não adormeça na rua.",
    "E o trouxe à sua casa, e deu provender aos jumentos; e lavaram-lhes os pés, e comeram e beberam.",
    "E, enquanto se alegravam os seus corações, eis que os homens da cidade, certos filhos de Belial, cercaram a casa ao redor, e bateram à porta, e falaram ao senhor da casa, o velho, dizendo: Traze o homem que entrou em tua casa, para que o conheçamos.",
    "E o homem, senhor da casa, foi ter com eles, e disse-lhes: Não, meus irmãos, não, peço-vos, não façais assim tão perversamente; visto que este homem entrou em minha casa, não façais esta loucura.",
    "Eis aqui a minha filha, uma donzela, e a sua concubina; eu os trarei agora, e os humilharei, e farei com eles o que vos parecer bom; mas a este homem não façais coisa tão vil.",
    "Mas os homens não lhe deram ouvidos; então o homem tomou a sua concubina, e a trouxe a eles; e eles a conheceram, e abusaram dela toda a noite até pela manhã; e quando o dia começou a brotar, eles a deixaram ir.",
    "Então veio a mulher no alvorecer do dia, e caiu à porta da casa do homem, onde estava o seu senhor, até que se acendeu.",
    "E o seu senhor levantou-se pela manhã, e abriu as portas da casa, e saiu para seguir o seu caminho; e eis que a mulher, sua concubina, caiu à porta da casa, e as suas mãos estavam no limiar.",
    "E disse-lhe: Levanta-te, e vamos, mas ninguém respondeu; então o homem a tomou sobre um jumento, e o homem se levantou, e o amarrou em seu lugar.",
    "E, entrando ele em sua casa, tomou uma faca, e segurou sua concubina, e dividiu-a, juntamente com seus ossos, em doze pedaços, e enviou-a a todas as costas de Israel.",
    "E foi assim, que tudo o que o viu disse: Não houve tal ato feito nem visto desde o dia em que os filhos de Israel subiram da terra do Egito até o dia de hoje: considerem-no, aconselhem-se e falem suas mentes."
  ],
  [
    "Então saíram todos os filhos de Israel, e a congregação se ajuntou como um só homem, desde Dã até Berseba, com a terra de Gileade, até o Senhor em Mizpá.",
    "E o chefe de todo o povo, dentre todas as tribos de Israel, apresentou-se na assembléia do povo de Deus, quatrocentos mil homens de infantaria que arrancavam a espada.",
    "(Ouviram, pois, os filhos de Benjamim que os filhos de Israel tinham subido a Mizpá.) Então disseram os filhos de Israel: Dize-nos: Como foi esta iniqidade?",
    "E o levita, marido da mulher que foi morta, respondeu, e disse: Entrei em Gibeá, que pertence a Benjamim, eu e minha concubina, para alojar-me.",
    "E os homens de Gibeá se levantaram contra mim, e cercaram a casa ao redor de mim de noite, e pensaram ter me matado; e minha concubina eles forçaram, que ela está morta.",
    "Tomei, pois, a minha concubina, e a cortei em pedaços, e a enviei por todo o país da herança de Israel; porque cometeram insensatez e insensatez em Israel.",
    "Eis que todos vós sois filhos de Israel; dai aqui o vosso conselho e conselho.",
    "E todo o povo se levantou como um só homem, dizendo: Nenhum de nós irá à sua tenda, e nenhum de nós se transformará em sua casa.",
    "Mas agora isto será o que faremos a Gibeá; subiremos por sorte contra ela;",
    "E tomaremos dez homens de cem em todas as tribos de Israel, e cem de mil, e mil de dez mil, para buscarem vida para o povo, para que o façam, quando vierem a Gibeá de Benjamim, segundo toda a insensatez que fizeram em Israel.",
    "Então todos os homens de Israel se reuniram contra a cidade, unidos como um só homem.",
    "E as tribos de Israel enviaram homens por toda a tribo de Benjamim, dizendo: Que maldade é esta que se faz entre vós?",
    "Agora, pois, livrai-nos agora os homens, os filhos de Belial, que estão em Gibeá, para que os matemos, e tiremos o mal de Israel; mas os filhos de Benjamim não ouviram a voz de seus irmãos, os filhos de Israel.",
    "Mas os filhos de Benjamim se ajuntaram das cidades a Gibeá, para irem à peleja contra os filhos de Israel.",
    "E os filhos de Benjamim foram contados naquela época das cidades vinte e seis mil homens que tiraram espada, ao lado dos habitantes de Gibeá, que foram contados setecentos homens escolhidos.",
    "Entre todo esse povo havia setecentos homens escolhidos canhotos; cada um podia lançar pedras em uma largura de cabelo, e não perder.",
    "E os homens de Israel, ao lado de Benjamim, foram contados quatrocentos mil homens que tiraram a espada; todos estes eram homens de guerra.",
    "Levantaram-se, pois, os filhos de Israel, e subiram à casa de Deus, e pediram conselho a Deus, e disseram: Qual de nós subirá primeiro à peleja contra os filhos de Benjamim? E disse o Senhor: Judá subirá primeiro.",
    "E os filhos de Israel levantaram-se pela manhã, e acamparam-se contra Gibeá.",
    "E os homens de Israel saíram para pelejar contra Benjamim; e os homens de Israel se puseram em ordem para pelejar contra eles em Gibeá.",
    "E os filhos de Benjamim saíram de Gibeá, e destruíram a terra dos israelitas naquele dia vinte e dois mil homens.",
    "E o povo de Israel se encorajou, e pôs a sua batalha novamente em ordem no lugar onde se puseram em ordem no primeiro dia.",
    "(E subiram os filhos de Israel, e choraram perante o Senhor, até o ajuntamento, e pediram conselho ao Senhor, dizendo: Subirei outra vez para pelejar contra os filhos de Benjamim, meu irmão? E disse o Senhor: Sobe contra ele.)",
    "E os filhos de Israel se aproximaram contra os filhos de Benjamim no segundo dia.",
    "E Benjamim saiu contra eles de Gibeá, no segundo dia, e destruiu ao chão dos filhos de Israel, dezoito mil homens; todos estes tiraram a espada.",
    "Então subiram todos os filhos de Israel, e todo o povo, e vieram à casa de Deus, e choraram, e ali se sentaram diante do Senhor, e jejuaram naquele dia até a tarde, e ofereceram holocaustos e ofertas pacíficas perante o Senhor.",
    "E os filhos de Israel inquiriram ao Senhor, porque a arca da aliança de Deus estava ali naqueles dias,",
    "E Finéias, filho de Eleazar, filho de Arão, pôs-se diante dele naqueles dias, dizendo: Porventura sairei outra vez para pelejar contra os filhos de Benjamim, meu irmão, ou cessarei? E disse o Senhor: Sobe; porque amanhã os entregarei na tua mão.",
    "E Israel pôs os mentirosos em espera ao redor de Gibeá.",
    "E os filhos de Israel subiram ao terceiro dia contra os filhos de Benjamim, e puseram-se em ordem contra Gibeá, como em outros tempos.",
    "E os filhos de Benjamim saíram contra o povo, e foram tirados da cidade; e começaram a ferir o povo, e a matar, como em outros tempos, nas estradas, das quais um sobe à casa de Deus, e o outro a Gibeá no campo, cerca de trinta homens de Israel.",
    "E os filhos de Benjamim disseram: Eles estão abatidos diante de nós, como no princípio; mas os filhos de Israel disseram: Fujamos, e os arrastemos da cidade para as estradas.",
    "E todos os homens de Israel se levantaram do seu lugar, e puseram-se em ordem em Baal-Tamar; e os jumentos que esperavam em Israel saíram dos seus lugares, dos prados de Gibeá.",
    "E vieram contra Gibeá dez mil homens escolhidos de todo o Israel, e a batalha foi dolorosa; mas eles não sabiam que o mal estava perto deles.",
    "E o Senhor feriu a Benjamim diante de Israel; e os filhos de Israel destruíram os benjamitas naquele dia vinte e cinco mil e cem homens; todos estes tiraram a espada.",
    "Então os filhos de Benjamim viram que estavam feridos; porque os homens de Israel deram lugar aos benjamitas, porque confiavam nos lírios que tinham posto ao lado de Gibeá.",
    "E os lírios à espera apressaram-se, e correram sobre Gibeá; e os lírios à espera aproximaram-se, e feriram toda a cidade com a ponta da espada.",
    "Agora havia um sinal designado entre os homens de Israel e os mentirosos em espera, que eles deveriam fazer uma grande chama com fumaça subir para fora da cidade.",
    "E, quando os homens de Israel se retiraram na batalha, Benjamim começou a ferir e matar cerca de trinta homens de Israel; pois diziam: Certamente estão abatidos diante de nós, como na primeira batalha.",
    "Mas quando a chama começou a levantar-se da cidade com um pilar de fumaça, os benjamitas olharam para trás deles, e eis que a chama da cidade subiu ao céu.",
    "E quando os homens de Israel se voltaram, os homens de Benjamim ficaram maravilhados, pois viram que o mal havia chegado sobre eles.",
    "Por isso viraram as costas perante os homens de Israel para o caminho do deserto; mas a peleja os tomou; e os que saíam das cidades que destruíam no meio deles.",
    "Assim, eles cercaram os benjamitas ao redor, e os perseguiram, e os derrubaram com facilidade contra Gibeá em direção ao nascer do sol.",
    "E caíram de Benjamim dezoito mil homens; todos estes eram homens de valor.",
    "E, voltando-se, fugiram para o deserto, para a rocha de Rimom; e recolheram deles nas estradas cinco mil homens; e perseguiram-nos duramente até Gidom, e mataram deles dois mil homens.",
    "De sorte que todos os que caíram naquele dia de Benjamim foram vinte e cinco mil homens que tiraram a espada; todos estes foram homens de valor.",
    "Seiscentos homens, porém, viraram-se e fugiram para o deserto, para a rocha Rimom, e ficaram quatro meses na rocha Rimom.",
    "E os homens de Israel voltaram-se outra vez contra os filhos de Benjamim, e os feriram com o fio da espada, assim como os homens de todas as cidades, como a besta, e todos os que vinham à mão; também incendiaram todas as cidades a que vieram."
  ],
  [
    "Ora, os homens de Israel tinham jurado em Mizpá, dizendo: Nenhum de nós dará sua filha a Benjamim por mulher.",
    "E o povo chegou à casa de Deus, e ali ficou até mesmo diante de Deus, e levantou as suas vozes, e chorou;",
    "E disse:  Senhor, Deus de Israel, por que é que isto se passa em Israel, para que haja hoje uma tribo que falta em Israel?",
    "E aconteceu que no dia seguinte o povo levantou-se cedo, e construiu ali um altar, e ofereceu holocaustos e ofertas pacíficas.",
    "E disseram os filhos de Israel: Quem há entre todas as tribos de Israel que não subiram com a congregação ao Senhor? porque fizeram um grande juramento a respeito daquele que não subiu ao Senhor a Mizpá, dizendo: Certamente morrerá.",
    "E os filhos de Israel se arrependeram deles por causa de Benjamim, seu irmão, e disseram: Hoje há uma tribo separada de Israel.",
    "Como faremos pelas mulheres que restarem, visto que juramos pelo Senhor que não as daremos de nossas filhas às mulheres?",
    "E disseram: Que há das tribos de Israel que não subiram a Mizpá ao Senhor? E eis que ninguém chegou ao arraial, desde Jabes-Gileade à assembléia?",
    "Porque o povo estava contado, e eis que não havia ali nenhum dos habitantes de Jabes-Gileade.",
    "E a congregação enviou para lá doze mil homens valentes, e ordenou-lhes, dizendo: Ide e ferir os habitantes de Jabes-Gileade com o fio da espada, com as mulheres e as crianças.",
    "E isto é o que haveis de fazer: destruireis totalmente todo homem, e toda mulher que jaz pelo homem.",
    "E acharam entre os habitantes de Jabes-Gileade quatrocentas virgens jovens, que não conheceram homem algum, deitando-se com homem algum; e os trouxeram ao arraial de Siló, que está na terra de Canaã.",
    "E toda a congregação enviou alguns para falar aos filhos de Benjamim, que estavam na rocha de Rimom, e para chamá-los pacificamente.",
    "E naquele tempo voltou Benjamim; e deram-lhes mulheres que salvaram vivas das mulheres de Jabes-Gileade; e, contudo, não lhes bastaram.",
    "E o povo se arrependeu deles por causa de Benjamim, porque o Senhor fizera uma brecha nas tribos de Israel.",
    "Então os anciãos da congregação disseram: Como faremos pelas mulheres que ficarem, visto que as mulheres foram destruídas de Benjamim?",
    "E disseram: Deve haver herança para os que escaparam de Benjamim, para que uma tribo não seja destruída de Israel.",
    "Não lhes daremos mulheres de nossas filhas, porque os filhos de Israel juraram, dizendo: Maldito aquele que der mulher a Benjamim.",
    "Então disseram: Eis que há uma festa anual do Senhor em Siló, em um lugar que fica ao norte de Betel, ao lado leste da estrada que sobe de Betel a Siquém, e ao sul de Lebona.",
    "Por isso ordenaram aos filhos de Benjamim, dizendo: Ide, e deitai-vos à espera nas vinhas;",
    "E eis que, se as filhas de Siló saírem para dançar em danças, saí das vinhas, e apanhai cada um a sua mulher das filhas de Siló, e ide para a terra de Benjamim.",
    "E será que, quando seus pais ou seus irmãos vierem a nós para reclamar, que lhes diremos: Sejam favoráveis a eles por nossa causa; porque não reservamos a cada homem sua esposa na guerra; pois não lhes deste neste tempo, para que sejais culpados.",
    "E assim fizeram os filhos de Benjamim, e tomaram-lhes mulheres, segundo o seu número, dos que dançavam, a quem apanharam; e foram, e voltaram para a sua herança, e repararam as cidades, e habitaram nelas.",
    "E os filhos de Israel partiram dali naquele tempo, cada um para a sua tribo e para a sua família, e cada um saiu dali para a sua herança.",
    "Naqueles dias não havia rei em Israel; todo homem fazia o que era reto aos seus próprios olhos."
  ]
]