[
  [
    "Ora, o rei Davi era velho e ferido em anos; e eles o cobriram de roupas, mas ele não se acalmou.",
    "Disse-lhe, pois, os seus servos: Busque-se para o rei, meu senhor, uma jovem virgem; e fique ela diante do rei, e o acalme, e deite-se no teu seio, para que o rei, meu senhor, acenda.",
    "Então eles procuraram uma donzela justa em todas as costas de Israel, e encontraram Abisague, uma sunamita, e a trouxeram ao rei.",
    "E a donzela era muito formosa, e acalentava o rei, e ministrava-lhe; mas o rei não a conhecia.",
    "Então Adonias, filho de Hagite, exaltou-se, dizendo: Eu serei rei; e preparou-lhe carros e cavaleiros, e cinqenta homens para correr diante dele.",
    "E seu pai não o desagradou em nenhum momento em dizer: Por que fizeste isso? e ele também era um homem muito bom; e sua mãe o deu à luz depois de Absalão.",
    "E conferiu com Joabe, filho de Zeruia, e com Abiatar, o sacerdote; e eles, seguindo Adonias, o ajudaram.",
    "Mas Zadoque, o sacerdote, e Benaías, filho de Joiada, e Natã, o profeta, e Simei, e Rei, e os valentes que pertenciam a Davi, não estavam com Adonias.",
    "E Adonias matou ovelhas, bois e gado gordo junto à pedra de Zoelete, que é de En-Rogel, e chamou a todos os seus irmãos, filhos do rei, e a todos os homens de Judá, servos do rei.",
    "Mas Natã, o profeta, e Benaías, e os valentes, e Salomão, seu irmão, não o chamou.",
    "Por que falou Natã a Bate-Seba, mãe de Salomão, dizendo: Não ouviste que Adonias, filho de Hagite, reina, e Davi, nosso senhor, não o sabe?",
    "Agora, pois, vem, deixa-me, peço-te, dar-te conselho, para que possas salvar a tua própria vida, e a vida de teu filho Salomão.",
    "E vai ter contigo ao rei Davi, e dize-lhe: Não juraste tu, meu senhor, ó rei, à tua serva, dizendo: Certamente Salomão, teu filho, reinará depois de mim, e ele se assentará no meu trono? por que, pois, reina Adonias?",
    "Enquanto ainda falas com o rei, também eu entrarei depois de ti, e confirmarei as tuas palavras.",
    "E Bate-Seba foi ao rei para a câmara; e o rei era muito velho; e Abisague, a sunamita, ministrou ao rei.",
    "Então Bate-Seba inclinou-se, e fez reverência ao rei; e disse o rei: Que queres?",
    "E ela lhe disse:  Senhor meu, juraste pelo Senhor teu Deus à tua serva, dizendo: Certamente Salomão teu filho reinará depois de mim, e ele se assentará no meu trono.",
    "E agora, eis que Adonias reina; e agora, rei meu senhor, não o sabes;",
    "E matou bois e gado gordo e ovelhas em abundância, e chamou todos os filhos do rei, e Abiatar, o sacerdote, e Joabe, o capitão do exército; mas Salomão, teu servo, não chamou.",
    "E tu, meu senhor, ó rei, os olhos de todo o Israel estão sobre ti, para que lhes digas quem se assentará no trono de meu senhor, o rei, depois dele.",
    "Caso contrário, acontecerá que, quando meu senhor, o rei, dormir com seus pais, eu e meu filho Salomão seremos contados como infratores.",
    "E, eis que, enquanto ela ainda falava com o rei, Natã, o profeta, também entrou.",
    "E disseram ao rei, dizendo: Eis o profeta Natã; e, chegando ele perante o rei, inclinou-se perante o rei com o rosto em terra.",
    "E disse Natã:  rei meu senhor, tu disseste: Adonias reinará depois de mim, e ele se assentará no meu trono?",
    "Pois ele desceu hoje, e matou bois e gado gordo e ovelhas em abundância, e chamou todos os filhos do rei, e os capitães do exército, e Abiatar, o sacerdote; e eis que eles comem e bebem diante dele, e dizem: Deus salve o rei Adonias.",
    "Mas eu, teu servo, e o sacerdote Zadoque, e Benaías, filho de Joiada, e teu servo Salomão, não o chamou.",
    "Isto é feito por meu senhor, o rei, e não o revelaste a teu servo, que se assentaria depois dele no trono de meu senhor, o rei?",
    "Então o rei Davi respondeu, e disse: Chama-me Bate-Seba, e ela veio à presença do rei, e se apresentou diante do rei.",
    "E o rei jurou, e disse: Vive o Senhor, que remiu a minha alma de toda a angústia,",
    "Assim te jurei pelo Senhor, Deus de Israel, dizendo: Certamente teu filho Salomão reinará depois de mim, e ele se assentará no meu trono em meu lugar; assim farei hoje.",
    "Então Bate-Seba inclinou-se com o rosto para a terra, e fez reverência ao rei, e disse: Viva para sempre o rei Davi, meu senhor.",
    "Então disse o rei Davi: Chama-me Zadoque, o sacerdote, e Natã, o profeta, e Benaías, filho de Joiada; e vieram perante o rei.",
    "Disse-lhes também o rei: Levai convosco os servos de vosso senhor, e fazei que Salomão, meu filho, cavalgue sobre a minha mula, e o faça descer a Giom.",
    "E que Zadoque, o sacerdote, e Natã, o profeta, o unjam rei sobre Israel, e toquem a trombeta, e digam: Deus salve o rei Salomão.",
    "Então subireis atrás dele, para que venha e se assente no meu trono; porque ele será rei em meu lugar; e eu o designei para reinar sobre Israel e sobre Judá.",
    "Então Benaías, filho de Joiada, respondeu ao rei, e disse: Amém; assim o diz o Senhor Deus do meu senhor, o rei.",
    "Assim como o Senhor esteve com o rei meu senhor, assim seja ele com Salomão, e faça o seu trono maior do que o trono do rei Davi meu senhor.",
    "Sadoque, o sacerdote, e Natã, o profeta, e Benaías, filho de Joiada, e os queretitas, e os peleteus, desceram, e fizeram com que Salomão cavalgasse sobre a mula do rei Davi, e o levaram a Giom.",
    "E Zadoque, o sacerdote, tomou do tabernáculo um chifre de azeite, e ungiu a Salomão; e tocaram a trombeta; e todo o povo disse: Deus salve o rei Salomão.",
    "E todo o povo subiu depois dele, e o povo cachimbou com canos, e rejubilou-se com grande alegria, de modo que a terra se rasgou com o som deles.",
    "E Adonias e todos os convidados que estavam com ele ouviram-no, como tinham acabado de comer; e, ouvindo Joabe o som da trombeta, disse: Por que, pois, este ruído da cidade está em alvoroço?",
    "Enquanto ele ainda falava, eis que o sacerdote Jônatas, filho de Abiatar, veio; e Adonias lhe disse: Entra, porque és homem valente, e trazes boas novas.",
    "E Jônatas respondeu, e disse a Adonias: Em verdade, nosso senhor, o rei Davi, fez Salomão rei.",
    "E o rei enviou com ele Zadoque, o sacerdote, e Natã, o profeta, e Benaías, filho de Joiada, e os quereteus, e os peleteus, e fizeram com que cavalgasse sobre a mula do rei.",
    "E Zadoque, o sacerdote, e Natã, o profeta, o ungiram rei em Giom; e subiram dali regozijando-se, de modo que a cidade tocou outra vez; este é o ruído que ouvistes.",
    "E Salomão também se assenta no trono do reino.",
    "Além disso, os servos do rei vieram abençoar o rei Davi, nosso senhor, dizendo: Deus faça o nome de Salomão melhor do que o teu nome, e faça o seu trono maior do que o teu trono; e o rei inclinou-se sobre a cama.",
    "E também assim disse o rei: Bendito seja o Senhor Deus de Israel, que deu alguém para sentar-se no meu trono hoje, meus olhos até mesmo vê-lo.",
    "E todos os convidados que estavam com Adonias estavam com medo, e se levantaram, e foram cada um ao seu caminho.",
    "E Adonias temeu por causa de Salomão, e levantou-se, e foi, e agarrou os chifres do altar.",
    "E foi dito a Salomão, dizendo: Eis que Adonias teme ao rei Salomão; porque eis que ele agarrou os chifres do altar, dizendo: Jure-me hoje o rei Salomão que não matará o seu servo à espada.",
    "E disse Salomão: Se ele se mostrar homem digno, não cairá na terra um fio de cabelo dele; mas, se nele se achar a iniqidade, morrerá.",
    "Então mandou o rei Salomão, e o trouxeram do altar; e veio, e inclinou-se ao rei Salomão; e Salomão lhe disse: Vai para tua casa."
  ],
  [
    "Aproximaram-se, pois, os dias de Davi, para que morresse; e ordenou a Salomão, seu filho, dizendo:",
    "Eu sigo o caminho de toda a terra; sê, pois, forte, e mostra-te homem;",
    "E guarda a ordem do Senhor teu Deus, para andares nos seus caminhos, para guardares os seus estatutos, e os seus mandamentos, e os seus juízos, e os seus testemunhos, como está escrito na lei de Moisés, para que prosperes em tudo o que fizeres, e para onde quer que te vires;",
    "Que o Senhor continue a sua palavra que falou a meu respeito, dizendo: Se teus filhos se atentarem para o seu caminho, para andarem diante de mim com todo o coração e com toda a alma, não te faltará um homem no trono de Israel.",
    "Também sabes o que me fez Joabe, filho de Zeruia, e o que fez aos dois capitães das hostes de Israel, a Abner, filho de Ner, e a Amasa, filho de Jeter, a quem matou, e derramou o sangue da guerra em paz, e pôs o sangue da guerra sobre o seu cinto que estava sobre os seus lombos, e nos seus sapatos que estavam sobre os seus pés.",
    "Faze, pois, segundo a tua sabedoria, e não deixes que a sua cabeça de roupão desça para o túmulo em paz.",
    "Mas mostra benignidade aos filhos de Barzilai, o gileadita, e sejam eles dos que comem à tua mesa; porque assim vieram a mim, quando eu fugi, por causa de Absalão, teu irmão.",
    "E eis que tens contigo Simei, filho de Gera, benjamita de Baurim, que me amaldiçoou com uma maldição no dia em que fui a Mahanaim; mas ele desceu ao meu encontro no Jordão, e eu lhe jurei pelo Senhor, dizendo: Não te matarei à espada.",
    "Agora, pois, não o retenhas sem culpa; porque és homem sábio, e sabes o que lhe deves fazer; mas a sua cabeça rouraçada desce à sepultura com sangue.",
    "Então Davi dormiu com seus pais, e foi sepultado na cidade de Davi.",
    "E os dias que Davi reinou sobre Israel foram quarenta anos; sete anos reinou em Hebrom, e trinta e três anos reinou em Jerusalém.",
    "Então Salomão assentou-se sobre o trono de Davi, seu pai; e o seu reino foi grandemente estabelecido.",
    "E Adonias, filho de Hagite, veio a Bate-Seba, mãe de Salomão; e ela disse: Vem tu pacificamente? E ele disse: Paz!",
    "Ele disse, além disso, que eu tenho algo a te dizer, e ela disse: Dize.",
    "E ele disse: Tu sabes que o reino era meu, e que todo o Israel pôs os seus rostos sobre mim, para que eu reinasse; porém o reino virou-se e tornou-se de meu irmão; porque era dele do Senhor.",
    "E agora peço-te uma petição, não me negues, e ela disse-lhe: Dize.",
    "E ele disse: Fala, peço-te, ao rei Salomão, porque ele não te dirá nada, para que me dê a Abisague, a sunamita, por mulher.",
    "Então disse Bate-Seba: Bem, falarei por ti ao rei.",
    "Bate-Seba, pois, foi ter com o rei Salomão, para falar-lhe por Adonias; e o rei se levantou ao seu encontro, e inclinou-se diante dela, e sentou-se no seu trono, e fez assentar-se um assento para a mãe do rei; e ela sentou-se à sua direita.",
    "Então disse ela: Desejo-te uma pequena petição; rogo-te que não me digas outra coisa; e o rei lhe disse: Pergunta, minha mãe; porque não te direi outra coisa.",
    "E ela disse: Que Abisague, a sunamita, seja dada a Adonias, teu irmão, por mulher.",
    "E o rei Salomão respondeu, e disse a sua mãe: E por que perguntas a Abisague, a sunamita, por Adonias? pede-lhe também o reino; porque ele é meu irmão mais velho; também para ele, e para Abiatar, o sacerdote, e para Joabe, filho de Zeruia.",
    "Então o rei Salomão jurou pelo Senhor, dizendo: Deus assim me faça, e mais ainda, se Adonias não falou esta palavra contra a sua própria vida.",
    "Agora, pois, como vive o Senhor, que me estabeleceu, e me pôs no trono de Davi, meu pai, e que me fez casa, como prometeu, Adonias será morto hoje.",
    "E o rei Salomão enviou por mão de Benaías, filho de Joiada; e caiu sobre ele, que morreu.",
    "E disse o sacerdote Abiatar ao rei: Leva-te a Anatote, aos teus campos, porque és digno de morte; mas neste momento não te matarei, porque barestes a arca do Senhor Deus diante de Davi, meu pai, e porque foste afligido em tudo o que meu pai foi afligido.",
    "Assim Salomão expulsou Abiatar de ser sacerdote ao Senhor, para que ele pudesse cumprir a palavra do Senhor, que ele falou a respeito da casa de Eli em Siló.",
    "Então chegaram notícias a Joabe; porque Joabe se virara depois de Adonias, ainda que não se virasse depois de Absalão; e Joabe fugiu para o tabernáculo do Senhor, e agarrou os chifres do altar.",
    "E foi dito ao rei Salomão que Joabe tinha fugido para o tabernáculo do Senhor; e eis que ele está junto ao altar; e enviou Salomão a Benaías, filho de Joiada, dizendo: Vai, cai sobre ele.",
    "E Benaías veio ao tabernáculo do Senhor, e disse-lhe: Assim diz o rei: Vem, e ele disse: Não; mas eu morrerei aqui; e Benaías trouxe de novo a palavra do rei, dizendo: Assim disse Joabe, e assim me respondeu.",
    "E disse-lhe o rei: Faze como ele disse, e cai sobre ele, e sepulta-o; para que tires de mim o sangue inocente que Joabe derramou, e da casa de meu pai.",
    "E o Senhor devolverá o seu sangue sobre a sua própria cabeça, que caiu sobre dois homens mais justos e melhores do que ele, e os matou à espada, meu pai Davi, não sabendo disso, a saber, Abner, filho de Ner, capitão do exército de Israel, e Amasa, filho de Jeter, capitão do exército de Judá.",
    "Portanto, o seu sangue voltará sobre a cabeça de Joabe, e sobre a cabeça da sua descendência para sempre; mas sobre Davi, e sobre a sua descendência, e sobre a sua casa, e sobre o seu trono, haverá paz para sempre da parte do Senhor.",
    "Então Benaías, filho de Joiada, subiu, e caiu sobre ele, e o matou; e foi sepultado na sua própria casa, no deserto.",
    "E o rei pôs Benaías, filho de Joiada, no seu quarto, sobre o anfitrião; e Zadoque, o sacerdote, pôs o rei no quarto de Abiatar.",
    "Então o rei mandou chamar Simei, e disse-lhe: Edifica-te uma casa em Jerusalém, e habita ali, e não saias daí para onde quer que seja.",
    "Pois será que, no dia em que saires, e passares o ribeiro de Cedrom, saberás com certeza que certamente morrerás; o teu sangue será sobre a tua própria cabeça.",
    "Disse Simei ao rei: A palavra é boa; como disse o rei meu senhor, assim fará o teu servo; e Simei habitou em Jerusalém muitos dias.",
    "E aconteceu que, no fim de três anos, dois dos servos de Simei fugiram para Aquis, filho de Maaca, rei de Gate; e contaram a Simei, dizendo: Eis que os teus servos estão em Gate.",
    "E Simei levantou-se, e selou o seu jumento, e foi a Gate, a Aquis, para buscar os seus servos; e Simei foi, e trouxe os seus servos de Gate.",
    "E foi dito a Salomão que Simei tinha ido de Jerusalém a Gate, e voltou.",
    "E o rei mandou chamar Simei, e disse-lhe: Porventura não te fiz jurar pelo Senhor, e te protestei, dizendo: Sabe bem, no dia em que saíres, e andares para fora, para onde quer que morreres? e me dissestes: A palavra que ouvi é boa.",
    "Por que, pois, não guardaste o juramento do Senhor, e o mandamento que te ordenei?",
    "Disse mais o rei a Simei: Tu sabes toda a maldade a que o teu coração tem direito, que fizeste a Davi, meu pai; por isso o Senhor tornará a tua maldade sobre a tua própria cabeça;",
    "E o rei Salomão será abençoado, e o trono de Davi será estabelecido diante do Senhor para sempre.",
    "Então o rei deu ordem a Benaías, filho de Joiada, que saiu, e caiu sobre ele, para que morresse; e o reino se estabeleceu nas mãos de Salomão."
  ],
  [
    "E Salomão fez afinidade com Faraó, rei do Egito, e tomou a filha de Faraó, e a trouxe para a cidade de Davi, até que ele tinha acabado de construir a sua própria casa, e a casa do Senhor, e o muro de Jerusalém ao redor.",
    "Somente o povo sacrificado em altos lugares, porque não havia casa edificada em nome do Senhor, até aqueles dias.",
    "E Salomão amou ao Senhor, andando nos estatutos de Davi, seu pai; só ele sacrificou e queimou incenso nos altos.",
    "E foi o rei a Gibeão para ali sacrificar; porque aquele era o grande lugar alto; mil holocaustos ofereceu Salomão sobre aquele altar.",
    "Em Gibeão, o Senhor apareceu a Salomão num sonho de noite; e Deus disse: Pergunta o que te darei.",
    "E Salomão disse: Tu mostraste ao teu servo Davi, meu pai, grande misericórdia, como ele andou diante de ti em verdade, e em justiça, e em retidão de coração contigo; e guardaste para ele esta grande benignidade, que lhe deste um filho para se assentar no seu trono, como é hoje.",
    "Agora, pois, ó SENHOR, meu Deus, fizeste rei teu servo, em lugar de Davi, meu pai; e eu não sou mais que uma criancinha; não sei como sair nem entrar.",
    "E o teu servo está no meio do teu povo, que tu escolheste, um grande povo, que não pode ser contado nem contado para a multidão.",
    "Dá, pois, ao teu servo um coração entendido para julgar o teu povo, para que eu possa discernir entre o bem e o mal; pois quem é capaz de julgar este teu povo tão grande?",
    "E o discurso agradou ao Senhor, que Salomão tinha perguntado esta coisa.",
    "E disse-lhe Deus: Porque perguntaste isto, e não pediste para ti vida longa; nem pediste riquezas para ti mesmo, nem pediste a vida dos teus inimigos; mas pediste para ti entendimento para discernir o juízo;",
    "Eis que tenho feito conforme as tuas palavras: Eis que te dei um coração sábio e entendido; de modo que não houve ninguém como tu antes de ti, nem depois de ti surgirá alguém como tu.",
    "Também te dei o que não pediste, tanto riquezas como honra, para que não haja entre os reis nenhum semelhante a ti todos os teus dias.",
    "E se andares nos meus caminhos, para guardares os meus estatutos e os meus mandamentos, como andou Davi, teu pai, então prolongarei os teus dias.",
    "E acordou Salomão, e eis que era um sonho; e veio a Jerusalém, e pôs-se diante da arca da aliança do Senhor, e ofereceu holocaustos, e ofereceu ofertas pacíficas, e fez um banquete a todos os seus servos.",
    "Então vieram duas mulheres, que eram meretrizes, ao rei, e se apresentaram diante dele.",
    "E uma mulher disse:  meu senhor, eu e esta mulher moramos numa casa; e eu fui entregue de uma criança com ela em casa.",
    "E aconteceu que no terceiro dia depois que eu fui entregue, que esta mulher também foi entregue; e nós estávamos juntos; não havia nenhum estranho conosco em casa, a não ser nós dois em casa.",
    "E o filho desta mulher morreu durante a noite, porque ela o cobriu.",
    "E ela levantou-se à meia-noite, e tirou o meu filho do meu lado, enquanto a tua serva dormia, e colocou-o no seu seio, e colocou o seu filho morto no meu seio.",
    "E quando eu me levantei de manhã para dar o meu filho chupar, eis que estava morto; mas quando eu tinha considerado pela manhã, eis que não era meu filho, o que eu tinha suportado.",
    "E a outra mulher disse: Não; mas o vivente é meu filho, e o morto é teu filho. E isto disse: Não; mas o morto é teu filho, e o vivente é meu filho. Assim falaram perante o rei.",
    "Então disse o rei: Aquele disse: Este é meu filho que vive, e teu filho é o morto; e o outro disse: Não; mas teu filho é o morto, e meu filho é o vivo.",
    "Então disse o rei: Traze-me uma espada, e trouxeram uma espada perante o rei.",
    "E disse o rei: Divide a criança viva em dois, e dá metade a um, e metade ao outro.",
    "Então falou a mulher cujo filho vivo era para o rei, pois suas entranhas ansiavam por seu filho, e ela disse:  meu senhor, dá-lhe o filho vivo, e de modo algum o mata; mas o outro disse: Não seja nem meu nem teu, mas divide-o.",
    "Então o rei respondeu, e disse: Dá-lhe a criança viva, e de modo algum a mate; ela é a mãe dela.",
    "E todo o Israel ouviu falar do juízo que o rei havia julgado; e temeram ao rei; porque viram que a sabedoria de Deus estava nele, para julgar."
  ],
  [
    "Assim o rei Salomão foi rei sobre todo o Israel.",
    "E estes foram os príncipes que ele tinha: Azarias, filho de Zadoque, o sacerdote,",
    "Eliorefe e Aías, filhos de Sisa, escribas; Jeosafá, filho de Ailude, o registrador.",
    "Benaías, filho de Joiada, estava sobre o exército; e Zadoque e Abiatar eram os sacerdotes.",
    "E Azarias, filho de Natã, estava sobre os oficiais; e Zabude, filho de Natã, era oficial principal, e amigo do rei:",
    "E Aishar estava sobre a casa; e Adoniram, filho de Abda, estava sobre o tributo.",
    "E Salomão tinha doze oficiais sobre todo o Israel, que forneciam provisões para o rei e sua casa; cada um fazia provisões no seu mês de um ano.",
    "E estes são os seus nomes: O filho de Hur, no monte Efraim:",
    "O filho de Dekar, em Makaz, e em Shaalbim, e Bete-Semes, e Elon-Bete-Hanã:",
    "filho de Hesed, em Arubote; a ele pertencia Socó, e toda a terra de Hefer;",
    "O filho de Abinadabe, em toda a região de Dor, que tinha Tafate, filha de Salomão, por mulher:",
    "A ele pertenceram Taanaque e Megido, e a todo o Bete-Seã, que é de Zartana abaixo de Jezreel, de Bete-Seã a Abel-Meolá, até o lugar que está além de Jocneão:",
    "O filho de Geber, em Ramote-Gileade; a ele pertenciam as cidades de Jair, filho de Manassés, que estão em Gileade; a ele pertencia também a região de Argob, que está em Basã, sessenta grandes cidades com muros e barras de bronze:",
    "Ainadabe, filho de Iddo, tinha Mahanaim:",
    "Aimaaz estava em Naftali; ele também levou Basmath, filha de Salomão, por mulher:",
    "Baana, filho de Husai, estava em Asher e em Aloth:",
    "Jeosafá, filho de Paruá, em Issacar:",
    "Simei, filho de Elá, em Benjamim:",
    "Geber, filho de Uri, estava no país de Gileade, no país de Siom, rei dos amorreus, e de Ogue, rei de Basã; e ele era o único oficial que estava na terra.",
    "Judá e Israel eram muitos, como a areia que está junto ao mar em multidão, comendo e bebendo, e alegrando-se.",
    "E Salomão reinou sobre todos os reinos, desde o rio até a terra dos filisteus, e até a fronteira do Egito; trouxeram presentes, e serviram a Salomão todos os dias da sua vida.",
    "E a provisão de Salomão para um dia foi trinta medidas de farinha fina, e sessenta medidas de farinha,",
    "dez bois gordos, e vinte bois das pastagens, e cem ovelhas, ao lado de harts, e roebucks, e fallowdeer, e aves gordas.",
    "Pois ele tinha domínio sobre toda a região deste lado do rio, desde Tifsah até Azzah, sobre todos os reis deste lado do rio; e ele tinha paz por todos os lados ao seu redor.",
    "E Judá e Israel habitaram em segurança, cada um debaixo da sua videira e debaixo da sua figueira, desde Dã até Berseba, todos os dias de Salomão.",
    "E Salomão tinha quarenta mil tendas de cavalos para os seus carros, e doze mil cavaleiros.",
    "E aqueles oficiais providenciou victual para o rei Salomão, e para tudo o que veio à mesa do rei Salomão, cada homem em seu mês: eles não faltaram nada.",
    "Barley também e palha para os cavalos e dromedários trouxe-os para o lugar onde os oficiais estavam, cada homem de acordo com sua acusação.",
    "E Deus deu a Salomão sabedoria e entendimento em muito, e grandeza de coração, como a areia que está na costa do mar.",
    "E a sabedoria de Salomão excedeu a sabedoria de todos os filhos do país oriental, e toda a sabedoria do Egito.",
    "Pois ele era mais sábio do que todos os homens; do que Etã, o esdraíta, e Hemã, e Calcol, e Darda, os filhos de Mahol; e sua fama estava em todas as nações ao redor.",
    "E falou três mil provérbios; e os seus cânticos eram mil e cinco.",
    "E falou de árvores, desde o cedro que está no Líbano até o hissopo que brota do muro; falou também de animais, e de aves, e de répteis, e de peixes.",
    "E veio de todos os povos ouvir a sabedoria de Salomão, de todos os reis da terra, que tinham ouvido falar da sua sabedoria."
  ],
  [
    "E Hirão, rei de Tiro, enviou os seus servos a Salomão; pois ouvira que o tinham ungido rei no quarto de seu pai; porque Hirão era sempre amante de Davi.",
    "E Salomão enviou a Hirão, dizendo:",
    "Tu sabes como Davi, meu pai, não poderia construir uma casa em nome do Senhor seu Deus para as guerras que estavam ao seu redor por todos os lados, até que o Senhor colocá-los sob as solas de seus pés.",
    "Agora, porém, o Senhor meu Deus me deu descanso de todos os lados, para que não haja adversário nem mal.",
    "E eis que proponho edificar uma casa ao nome do Senhor meu Deus, como falou o Senhor a Davi meu pai, dizendo: Teu filho, a quem porei sobre o teu trono no teu quarto, edificará uma casa ao meu nome.",
    "Agora, pois, ordena-me que me lancem cedros do Líbano; e os meus servos estarão com os teus servos; e a ti te darei renda para os teus servos, conforme tudo o que designares; porque sabes que não há entre nós quem possa lavrar madeira semelhante aos sidônios.",
    "E sucedeu que, ouvindo Hirão as palavras de Salomão, regozijou-se grandemente, e disse: Bendito seja o Senhor hoje, que deu a Davi um filho sábio sobre este grande povo.",
    "E Hirão enviou a Salomão, dizendo: Já considerei as coisas que me enviaste, e farei todo o teu desejo, a respeito da madeira de cedro, e da madeira de abeto.",
    "Meus servos os trareis do Líbano para o mar; e eu os trarei por mar em carros alegóricos ao lugar que me designares, e os farás ser descarregados ali, e tu os receberás; e cumprirás o meu desejo, dando alimento para a minha casa.",
    "Então Hiram deu a Salomão cedros e abetos de acordo com todo o seu desejo.",
    "E Salomão deu a Hirão vinte mil medidas de trigo como alimento para a sua casa, e vinte medidas de óleo puro; assim deu Salomão a Hirão ano após ano.",
    "E o Senhor deu sabedoria a Salomão, como lhe tinha prometido; e houve paz entre Hirão e Salomão; e ambos fizeram aliança.",
    "E o rei Salomão levantou um tributo de todo o Israel; e o tributo era de trinta mil homens.",
    "E mandou-os para o Líbano, dez mil por mês, por cursos; um mês estavam no Líbano, e dois meses em casa; e Adoníram estava sobre o tributo.",
    "E Salomão tinha sessenta e dez mil fardos, e oitenta mil hewers nos montes.",
    "Ao lado do chefe dos oficiais de Salomão que estavam sobre o trabalho, três mil e trezentos, que governou sobre as pessoas que trabalharam no trabalho.",
    "E o rei ordenou, e trouxeram pedras grandes, pedras caras, e pedras lavradas, para estabelecer o fundamento da casa.",
    "E os construtores de Salomão e os construtores de Hirão os fizeram, e os quadrados de pedra; e prepararam madeira e pedras para edificar a casa."
  ],
  [
    "E aconteceu que nos quatrocentos e oitenta anos depois que os filhos de Israel saíram da terra do Egito, no quarto ano do reinado de Salomão sobre Israel, no mês Zif, que é o segundo mês, começou a edificar a casa do Senhor.",
    "E a casa que o rei Salomão edificou ao Senhor, o seu comprimento era de sessenta côvados, e a sua largura de vinte côvados, e a sua altura de trinta côvados.",
    "E o pórtico diante do templo da casa, vinte côvados era o seu comprimento, segundo a largura da casa; e dez côvados era a sua largura diante da casa.",
    "E para a casa ele fez janelas de luzes estreitas.",
    "E contra a parede da casa, edificou câmaras ao redor, contra as paredes da casa ao redor, tanto do templo como do oráculo; e fez câmaras ao redor.",
    "A câmara mais inferior tinha cinco côvados de largura, e o meio tinha seis côvados de largura, e o terceiro tinha sete côvados de largura; pois sem a parede da casa ele fazia descansos estreitos ao redor, para que as vigas não fossem presas nas paredes da casa.",
    "E a casa, quando estava em construção, foi construída de pedra pronta antes de ser levada para lá; de modo que não havia nem martelo, nem machado, nem qualquer instrumento de ferro ouvido em casa, enquanto estava em construção.",
    "A porta para a câmara do meio estava no lado direito da casa; e subiram com escadas sinuosas para a câmara do meio, e do meio para a terceira.",
    "E edificou a casa, e a terminou; e cobriu a casa com vigas e tábuas de cedro.",
    "E edificou câmaras contra toda a casa, com cinco côvados de altura; e repousaram sobre a casa com madeira de cedro.",
    "E veio a palavra do Senhor a Salomão, dizendo:",
    "Quanto a esta casa que estás edificando, se andares nos meus estatutos, e executares os meus juízos, e guardares todos os meus mandamentos para andar neles; então cumprirei contigo a minha palavra, que falei a Davi, teu pai;",
    "E habitarei entre os filhos de Israel, e não abandonarei o meu povo de Israel.",
    "Então Salomão construiu a casa e a terminou.",
    "E edificou as paredes da casa, dentro, com tábuas de cedro, tanto o chão da casa, como as paredes do ciengue; e cobriu-as por dentro com madeira, e cobriu o chão da casa com tábuas de abeto.",
    "E edificou vinte côvados nas laterais da casa, tanto no chão como nas paredes, com tábuas de cedro; até os edificou para ela dentro, até para o oráculo, até para o lugar santíssimo.",
    "E a casa, isto é, o templo antes dela, tinha quarenta côvados de comprimento.",
    "E o cedro da casa interior foi esculpido com botões e flores abertas; tudo era cedro; não se via pedra alguma.",
    "E o oráculo que ele preparou na casa interior, para pôr ali a arca da aliança do Senhor.",
    "E o oráculo na parte da frente tinha vinte côvados de comprimento, e vinte côvados de largura, e vinte côvados na sua altura; e cobriu-o de ouro puro; e assim cobriu o altar que era de cedro.",
    "Assim Salomão cobriu a casa interior com ouro puro; e fez uma divisão pelas cadeias de ouro diante do oráculo; e cobriu-a com ouro.",
    "E toda a casa cobriu de ouro, até que terminou toda a casa; também todo o altar que estava junto ao oráculo cobriu de ouro.",
    "E dentro do oráculo fez dois querubins de oliveira, cada um com dez côvados de altura.",
    "E cinco côvados era a asa do querubim, e cinco côvados a outra asa do querubim; da parte mais profunda de uma asa até a parte mais profunda da outra eram dez côvados.",
    "E o outro querubim era de dez côvados; ambos os querubins eram de uma medida e um tamanho.",
    "A altura de um querubim era de dez côvados, assim como a do outro querubim.",
    "E pôs os querubins dentro da casa interior; e estenderam as asas dos querubins, de modo que a asa de um tocou uma parede, e a asa do outro querubim tocou a outra parede; e as suas asas tocaram-se umas às outras no meio da casa.",
    "E cobriu os querubins com ouro.",
    "E ele esculpiu todas as paredes da casa ao redor com figuras esculpidas de querubins e palmeiras e flores abertas, dentro e fora.",
    "E o chão da casa ele cobriu com ouro, por dentro e por fora.",
    "E, para a entrada do oráculo, fez portas de oliveira; a lintel e os postes laterais eram uma quinta parte do muro.",
    "As duas portas também eram de oliveira; e ele esculpiu sobre eles esculturas de querubins e palmeiras e flores abertas, e cobriu-os com ouro, e espalhou ouro sobre os querubins e sobre as palmeiras.",
    "Assim também ele fez para a porta dos postes do templo de oliveira, uma quarta parte do muro.",
    "E as duas portas eram de abeto; as duas folhas de uma porta estavam dobrando, e as duas folhas da outra porta estavam dobrando.",
    "E esculpiu sobre eles querubins, palmeiras e flores abertas; e cobriu-os de ouro sobre a obra esculpida.",
    "E edificou o átrio interior com três fileiras de pedras lavradas, e uma fileira de vigas de cedro.",
    "No quarto ano foi posto o fundamento da casa do Senhor, no mês de Zif:",
    "E no décimo primeiro ano, no mês Bul, que é o oitavo mês, foi a casa terminada em todas as suas partes, e de acordo com toda a moda do mesmo. Assim foi ele sete anos na construção dele."
  ],
  [
    "Mas Salomão estava construindo sua própria casa treze anos, e ele terminou toda a sua casa.",
    "Edificou também a casa da floresta do Líbano; o seu comprimento era de cem côvados, e a sua largura de cinqenta côvados, e a sua altura de trinta côvados, sobre quatro fileiras de colunas de cedro, com vigas de cedro sobre as colunas.",
    "E foi coberto com cedro acima sobre as vigas, que estava em quarenta e cinco pilares, quinze em uma fileira.",
    "E havia janelas em três fileiras, e a luz era contra a luz em três fileiras.",
    "E todas as portas e postes eram quadrados, com as janelas; e a luz era contra a luz em três fileiras.",
    "E fez um pórtico de colunas; o seu comprimento era de cinqenta côvados, e a sua largura de trinta côvados; e o pórtico estava diante deles; e os outros pilares e o feixe espesso estavam diante deles.",
    "Então ele fez um alpendre para o trono onde ele poderia julgar, até mesmo o alpendre de julgamento; e estava coberto com cedro de um lado do chão para o outro.",
    "Salomão fez também uma casa para a filha de Faraó, que ele tinha tomado por mulher, como a este alpendre.",
    "Todas estas pedras eram de pedras caras, de acordo com as medidas de pedras rebocadas, serradas com serras, dentro e fora, mesmo da fundação até o enfrentamento, e assim por diante, em direção à grande corte.",
    "E a fundação era de pedras caras, até mesmo grandes pedras, pedras de dez côvados, e pedras de oito côvados.",
    "E acima eram pedras caras, depois das medidas de pedras de pedra e cedros.",
    "E o grande pátio ao redor era com três fileiras de pedras e uma fileira de vigas de cedro, tanto para o pátio interno da casa do Senhor, como para o alpendre da casa.",
    "E o rei Salomão enviou e tirou Hirão de Tiro.",
    "Era filho de uma viúva da tribo de Naftali, e seu pai era um homem de Tiro, trabalhador de bronze; e encheu-se de sabedoria, e entendimento, e astúcia para trabalhar todas as obras em bronze; e veio ao rei Salomão, e fez toda a sua obra.",
    "Pois ele lançou dois pilares de bronze, de dezoito côvados de altura cada um; e uma linha de doze côvados compassou qualquer um deles.",
    "E fez duas chapiters de latão fundido, para se assentar sobre o topo das colunas: a altura de uma chapiter era de cinco côvados, e a altura da outra chapiter era de cinco côvados.",
    "E redes de trabalho de damas, e grinaldas de trabalho em cadeia, para os chapiters que estavam no topo dos pilares; sete para um chapiter, e sete para o outro chapiter.",
    "E ele fez os pilares, e duas fileiras ao redor sobre uma rede, para cobrir os chapiters que estavam sobre o topo, com romãs; e assim fez ele para o outro chapiter.",
    "E os chapiters que estavam no topo dos pilares eram de trabalho de lírio na varanda, quatro côvados.",
    "E os chapiters sobre os dois pilares tinham romãs também acima, contra a barriga que estava junto à rede; e as romãs eram duzentos em fileiras ao redor sobre o outro chapiter.",
    "E pôs as colunas no pórtico do templo; e pôs a coluna direita, e chamou o seu nome Jaquim; e pôs a coluna esquerda, e chamou o seu nome Boaz.",
    "E sobre o topo dos pilares estava o trabalho de lírio: assim foi o trabalho dos pilares acabados.",
    "E fez um mar derretido, dez côvados de uma borda para a outra; estava ao redor de tudo, e sua altura era de cinco côvados; e uma linha de trinta côvados o rodeava.",
    "E debaixo da borda dele ao redor havia botões que o cercavam, dez em um côvado, cercando o mar ao redor: os botões foram lançados em duas fileiras, quando foi lançado.",
    "Ele estava em cima de doze bois, três olhando para o norte, e três olhando para o oeste, e três olhando para o sul, e três olhando para o leste: e o mar foi colocado acima sobre eles, e todas as suas partes de impedimento estavam para dentro.",
    "E tinha uma largura de mão de espessura, e a sua borda era forjada como a borda de um copo, com flores de lírios; continha dois mil banhos.",
    "E fez dez bases de bronze; quatro côvados era o comprimento de uma base, e quatro côvados a sua largura, e três côvados a sua altura.",
    "E o trabalho das bases era desta maneira: eles tinham fronteiras, e as fronteiras estavam entre as bordas:",
    "E sobre as fronteiras que estavam entre as bordas havia leões, bois e querubins; e sobre as bordas havia uma base acima; e sob os leões e bois havia certas adições feitas de fino trabalho.",
    "E cada base tinha quatro rodas de bronze, e placas de bronze; e os quatro cantos tinham undersetters; debaixo da pia estavam undersetters fundidos, ao lado de cada adição.",
    "E a boca dela dentro da chapiter e acima era um côvado; mas a boca dela era redonda após o trabalho da base, um côvado e meio; e também sobre a boca dela eram gravings com suas fronteiras, foursquare, não redondo.",
    "E debaixo das fronteiras havia quatro rodas; e as árvores-eixo das rodas estavam unidas à base; e a altura de uma roda era um côvado e meio côvado.",
    "E o trabalho das rodas era como o trabalho de uma roda de carruagem: suas árvores-eixo, suas naves, seus companheiros e seus raios estavam todos fundidos.",
    "E havia quatro undersetters para os quatro cantos de uma base; e os undersetters eram da própria base.",
    "E no topo da base havia uma bússola redonda de meio côvado de altura; e no topo da base as bordas dela e as suas fronteiras eram da mesma.",
    "Porque nas suas placas, e nas suas fronteiras, ele coveu querubins, leões e palmeiras, de acordo com a proporção de cada um, e adições ao redor.",
    "Depois disso, ele fez as dez bases: todas elas tinham uma fundição, uma medida e um tamanho.",
    "Então fez dez piazes de bronze; uma pia continha quarenta banhos; e cada pia tinha quatro côvados; e sobre cada uma das dez bases uma pia.",
    "E pôs cinco bases do lado direito da casa, e cinco do lado esquerdo da casa; e pôs o mar do lado direito da casa para o oriente, contra o sul.",
    "Hirão fez as pás, as pás e os basões; e Hirão acabou de fazer toda a obra que fez rei Salomão para a casa do Senhor.",
    "As duas colunas, e as duas taças das chapiters que estavam no topo das duas colunas; e as duas redes, para cobrir as duas taças das chapiters que estavam no topo das colunas;",
    "E quatrocentos romãs para as duas redes, até duas fileiras de romãs para uma rede, para cobrir as duas taças dos chapiters que estavam sobre os pilares;",
    "E as dez bases, e as dez colunas sobre as bases;",
    "E um mar, e doze bois debaixo do mar;",
    "E as panelas, e as pás, e os basões; e todos estes vasos, que Hirão fez ao rei Salomão para a casa do Senhor, eram de bronze brilhante.",
    "Na planície do Jordão, o rei os lançou, no chão de barro entre Sucote e Zartã.",
    "E Salomão deixou todos os vasos despesados, porque eram muitos; nem o peso do bronze foi descoberto.",
    "E Salomão fez todos os utensílios que pertenciam à casa do Senhor: o altar de ouro e a mesa de ouro, sobre os quais estava o pão da proposição,",
    "E os castiçais de ouro puro, cinco do lado direito, e cinco do lado esquerdo, diante do oráculo, com as flores, e as lâmpadas, e as pinças de ouro,",
    "E as taças, e os farejadores, e os basões, e as colheres, e os incensários de ouro puro; e as dobradiças de ouro, tanto para as portas da casa interior, o lugar santíssimo, e para as portas da casa, a saber, do templo.",
    "Assim se acabou toda a obra que o rei Salomão fez para a casa do Senhor; e Salomão trouxe as coisas que Davi, seu pai, tinha consagrado; até a prata, e o ouro, e os utensílios, pôs ele entre os tesouros da casa do Senhor."
  ],
  [
    "Então Salomão reuniu os anciãos de Israel, e todos os chefes das tribos, chefes dos pais dos filhos de Israel, ao rei Salomão em Jerusalém, para que levassem da cidade de Davi, que é Sião, a arca da aliança do Senhor.",
    "E todos os homens de Israel se reuniram com o rei Salomão na festa do mês de Etanim, que é o sétimo mês.",
    "E vieram todos os anciãos de Israel, e os sacerdotes tomaram a arca.",
    "E trouxeram a arca do Senhor, e o tabernáculo da congregação, e todos os vasos sagrados que estavam no tabernáculo; assim fizeram os sacerdotes e os levitas.",
    "E o rei Salomão, e toda a congregação de Israel, que se ajuntaram a ele, estavam com ele diante da arca, sacrificando ovelhas e bois, que não podiam ser contados nem contados por multidão.",
    "E os sacerdotes trouxeram a arca da aliança do Senhor ao seu lugar, ao oráculo da casa, ao santíssimo lugar, debaixo das asas dos querubins.",
    "Porque os querubins estenderam as suas duas asas sobre o lugar da arca, e os querubins cobriram a arca e os seus varais.",
    "E tiraram as varas, para que as extremidades das varas fossem vistas no lugar santo diante do oráculo, e não fossem vistas sem elas; e ali estão até o dia de hoje.",
    "Nada havia na arca senão as duas tábuas de pedra que Moisés pôs ali em Horebe, quando o Senhor fez um pacto com os filhos de Israel, quando saíram da terra do Egito.",
    "E aconteceu que, quando os sacerdotes saíram do lugar santo, a nuvem encheu a casa do Senhor,",
    "Para que os sacerdotes não pudessem ficar para ministrar por causa da nuvem, pois a glória do Senhor enchera a casa do Senhor.",
    "Então falou Salomão: O Senhor disse que habitaria nas trevas.",
    "Certamente te edifiquei uma casa para habitar, um lugar estabelecido para habitares eternamente.",
    "E o rei virou o rosto, e abençoou toda a congregação de Israel; (e toda a congregação de Israel estava em pé;)",
    "E disse: Bendito seja o Senhor Deus de Israel, que falou com a sua boca a Davi, meu pai, e a cumpriu com a sua mão, dizendo:",
    "Desde o dia em que tirei o meu povo Israel do Egito, não escolhi cidade alguma dentre todas as tribos de Israel para construir uma casa, para que ali estivesse o meu nome; mas escolhi Davi para estar sobre o meu povo Israel.",
    "E foi no coração de Davi, meu pai, que edificou uma casa para o nome do Senhor Deus de Israel.",
    "Disse mais o Senhor a Davi, meu pai: Ao passo que no teu coração edificaste uma casa em meu nome, fizeste bem que estava no teu coração.",
    "Todavia não edificarás a casa; mas teu filho, que sair dos teus lombos, edificará a casa em meu nome.",
    "E o Senhor cumpriu a sua palavra, que falou, e eu me levantei na sala de Davi, meu pai, e me assentei no trono de Israel, como o Senhor prometeu, e edifiquei uma casa para o nome do Senhor Deus de Israel.",
    "E pus ali um lugar para a arca, em que está a aliança do Senhor, que fez com nossos pais, quando os tirou da terra do Egito.",
    "E Salomão pôs-se diante do altar do Senhor, na presença de toda a congregação de Israel, e estendeu as suas mãos para o céu.",
    "E disse: Senhor Deus de Israel, não há Deus semelhante a ti, nem no céu, nem na terra, que guardes aliança e misericórdia com os teus servos, que andam diante de ti de todo o coração.",
    "Que guardaste com teu servo Davi, meu pai, que lhe prometeste; também falaste com a tua boca, e a cumpriste com a tua mão, como é hoje.",
    "Agora, pois, ó SENHOR, Deus de Israel, guarda com teu servo Davi, meu pai, que lhe prometeste, dizendo: Não faltará a ti um homem à minha vista que se assente no trono de Israel; para que teus filhos se atentem para o seu caminho, para que andem diante de mim como tens andado diante de mim.",
    "E agora, ó Deus de Israel, que a tua palavra, peço-te, seja verificada, que falaste a teu servo Davi, meu pai.",
    "Mas Deus habitará realmente na terra? eis que o céu e o céu dos céus não podem conter-te; quanto menos esta casa que edifiquei?",
    "Tem respeito, porém, à oração do teu servo, e à sua súplica, ó Senhor meu Deus, para ouvires o clamor e a oração que o teu servo faz diante de ti hoje;",
    "Que os teus olhos se abram para esta casa, noite e dia, até ao lugar de que disseste: O meu nome ali estará; para que ouças a oração que o teu servo fará para este lugar.",
    "E ouve a súplica do teu servo, e do teu povo Israel, quando orarem para este lugar; e ouve no céu a tua morada; e quando ouvires, perdoa.",
    "Se alguém transgredir contra o seu próximo, e lhe for feito um juramento para o fazer jurar, e o juramento vier perante o teu altar nesta casa:",
    "Ouvi, pois, no céu, e faze, e julga os teus servos, condenando os ímpios, para lhe trazeres o caminho sobre a cabeça; e justificando os justos, para o dardes segundo a sua justiça.",
    "Quando o teu povo Israel for ferido diante do inimigo, porque pecaram contra ti, e se voltarão para ti, e confessarão o teu nome, e orarão, e te suplicarão nesta casa;",
    "Ouve, pois, no céu, e perdoa o pecado do teu povo Israel, e traze-os outra vez à terra que deste a seus pais.",
    "Quando o céu se fechar, e não houver chuva, porque pecaram contra ti; se orarem para este lugar, e confessarem o teu nome, e se desviarem do seu pecado, quando tu os afligires;",
    "Ouve, pois, no céu, e perdoa o pecado dos teus servos, e do teu povo Israel, para que lhes ensines o bom caminho em que devem andar, e faças chover sobre a tua terra, que deste ao teu povo por herança.",
    "Se houver fome na terra, se houver pestilência, jateamento, mofo, gafanhoto, ou se houver lagartixa; se seu inimigo os cercar na terra de suas cidades; qualquer praga, qualquer doença que haja;",
    "Que oração e súplica, pois, seja feita por qualquer homem, ou por todo o teu povo Israel, que conhecerá a todo homem a praga do seu próprio coração, e estenderá as suas mãos para esta casa;",
    "Ouve, pois, no céu, a tua morada, e perdoa, e faze, e dá a cada um segundo os seus caminhos, cujo coração conheces; porque tu, só tu, conheces o coração de todos os filhos dos homens.",
    "Para que te temam todos os dias em que vivem na terra que deste a nossos pais.",
    "Além disso, a respeito de um estranho, que não é do teu povo Israel, mas vem de um país distante por causa do teu nome;",
    "Porque ouvirão do teu grande nome, e da tua mão forte, e do teu braço estendido, quando vier e orar por esta casa;",
    "Ouve no céu a tua morada, e faze conforme tudo o que te chama o estrangeiro; para que todos os povos da terra conheçam o teu nome, para te temerem, como o faz o teu povo Israel; e para que saibam que esta casa, que eu edifiquei, é chamada pelo teu nome.",
    "Se o teu povo sair para pelejar contra o seu inimigo, para onde quer que os enviares, e orar ao Senhor para a cidade que escolheste, e para a casa que edifiquei para o teu nome,",
    "Então ouve no céu a sua oração e a sua súplica, e mantém a sua causa.",
    "Se pecarem contra ti (pois não há homem que não peque), e tu te irares contra eles, e os entregares ao inimigo, para que os levem cativos para a terra do inimigo, longe ou perto;",
    "Se, porém, se acharem na terra para onde foram levados cativos, e se arrependerem, e te suplicarem na terra dos que os levaram cativos, dizendo: Pecamos, e perversamente cometemos iniqidade;",
    "Volta para ti, pois, de todo o seu coração, e de toda a sua alma, na terra dos seus inimigos, que os levou cativos, e ora para a sua terra, que deste a seus pais, a cidade que escolheste, e a casa que construí para o teu nome.",
    "Ouvi, pois, a sua oração e a sua súplica no céu, a tua morada, e conserva a sua causa.",
    "E perdoa ao teu povo, que pecou contra ti, e a todas as suas transgressões em que transgrediram contra ti, e dá-lhes compaixão perante os que os levaram cativos, para que tenham compaixão deles;",
    "Porque eles são o teu povo, e a tua herança, que tiraste do Egito, do meio da fornalha de ferro;",
    "Que os teus olhos se abram para a súplica do teu servo, e para a súplica do teu povo Israel, para que lhes dê ouvidos em tudo quanto te pedirem.",
    "Pois tu os separaste dentre todo o povo da terra, para ser tua herança, como falaste pela mão de Moisés, teu servo, quando tiraste nossos pais do Egito, ó Senhor Deus.",
    "E foi assim que, quando Salomão terminou de orar toda esta oração e súplica ao Senhor, ele se levantou de diante do altar do Senhor, de joelhos com as mãos estendidas para o céu.",
    "E pôs-se em pé, e abençoou toda a congregação de Israel em alta voz, dizendo:",
    "Bendito seja o Senhor, que deu descanso ao seu povo Israel, conforme tudo o que prometeu; não faltou nenhuma palavra de toda a sua boa promessa, que prometeu pela mão de Moisés, seu servo.",
    "O Senhor nosso Deus seja conosco, como foi com nossos pais; não nos deixe, nem nos abandone;",
    "Que ele possa inclinar nossos corações a ele, para andar em todos os seus caminhos, e para guardar os seus mandamentos, e os seus estatutos, e os seus juízos, que ele ordenou a nossos pais.",
    "E que estas minhas palavras, com as quais tenho feito súplica perante o Senhor, estejam próximas do Senhor, nosso Deus, dia e noite, para que ele mantenha a causa de seu servo, e a causa de seu povo Israel em todos os momentos, conforme a questão exigirá:",
    "Para que todo o povo da terra saiba que o Senhor é Deus, e que não há outro.",
    "Portanto, seja perfeito o teu coração perante o Senhor nosso Deus, para andar nos seus estatutos, e guardar os seus mandamentos, como hoje.",
    "E o rei, e todo o Israel com ele, ofereceram sacrifícios perante o Senhor.",
    "E Salomão ofereceu sacrifícios pacíficos, que ofereceu ao Senhor, vinte e dois mil bois e cento e vinte mil ovelhas; e o rei e todos os filhos de Israel consagraram a casa do Senhor.",
    "No mesmo dia o rei santificou o meio da corte que estava diante da casa do Senhor; pois ali oferecia holocaustos, e ofertas de carne, e a gordura das ofertas pacíficas; porque o altar de bronze que estava diante do Senhor era muito pouco para receber as ofertas queimadas, e ofertas de carne, e a gordura das ofertas pacíficas.",
    "E naquele tempo Salomão celebrou uma festa, e todo o Israel com ele, uma grande congregação, desde a entrada de Hamate até o rio do Egito, perante o Senhor nosso Deus, sete dias e sete dias, até catorze dias.",
    "Ao oitavo dia despediu o povo, e eles abençoaram o rei, e foram às suas tendas alegres e alegres de coração por toda a bondade que o Senhor fizera por Davi, seu servo, e por Israel, seu povo."
  ],
  [
    "E sucedeu que, acabando Salomão a construção da casa do Senhor, e da casa do rei, e todo o desejo de Salomão, que lhe aprouvesse fazer,",
    "Que o Senhor apareceu a Salomão pela segunda vez, como lhe havia aparecido em Gibeão.",
    "E disse-lhe o Senhor: Ouvi a tua oração e a tua súplica, que fizeste diante de mim; tenho santificado esta casa, que edificaste, para ali pores o meu nome para sempre; e os meus olhos e o meu coração estarão ali perpetuamente.",
    "E se andares diante de mim, como andou Davi, teu pai, em integridade de coração e em retidão, para fazeres conforme tudo o que te ordenei, e guardares os meus estatutos e os meus juízos,",
    "Então estabelecerei o trono do teu reino sobre Israel para sempre, como prometi a Davi, teu pai, dizendo: Não te faltará homem sobre o trono de Israel.",
    "Mas, se de todo vos desviardes de seguir-me, vós ou vossos filhos, e não guardardes os meus mandamentos e os meus estatutos que tenho posto diante de vós, mas fordes e servirdes a outros deuses, e os adorareis;",
    "Então arrancarei Israel da terra que lhes dei; e esta casa, que tenho santificado em meu nome, lançarei fora da minha vista; e Israel será provérbio e palavra de todos os povos.",
    "E nesta casa, que é alta, todo aquele que passar por ela se espantará, e assobiará; e dirão: Por que fez o Senhor assim a esta terra e a esta casa?",
    "E responderão: Porque deixaram ao Senhor seu Deus, que tirou os seus pais da terra do Egito, e se apoderaram de outros deuses, e os adoraram, e os serviram; por isso o Senhor trouxe sobre eles todo este mal.",
    "E sucedeu que, no fim de vinte anos, tendo Salomão edificado as duas casas, a casa do Senhor e a casa do rei,",
    "(Ora, Hirão, rei de Tiro, tinha fornecido a Salomão cedros e abetos, e ouro, segundo todo o seu desejo), que o rei Salomão deu a Hirão vinte cidades na terra da Galiléia.",
    "E Hirão saiu de Tiro para ver as cidades que Salomão lhe tinha dado; e não lhe agradaram.",
    "E disse: Que cidades são estas que me deste, meu irmão? E chamou-lhes a terra de Cabul até ao dia de hoje.",
    "E Hirão enviou ao rei seiscentos talentos de ouro.",
    "E esta é a razão do tributo que o rei Salomão levantou; para edificar a casa do Senhor, e sua casa, e Millo, e o muro de Jerusalém, e Hazor, e Megido, e Gezer.",
    "Porque Faraó, rei do Egito, subiu, e tomou Gezer, e o queimou a fogo, e matou os cananeus que habitavam na cidade, e o deu por presente a sua filha, mulher de Salomão.",
    "E Salomão edificou Gezer, e Bete-Horom, o Nether,",
    "Baalate e Tadmor no deserto, na terra,",
    "E todas as cidades de loja que Salomão tinha, e cidades para os seus carros, e cidades para os seus cavaleiros, e o que Salomão desejava construir em Jerusalém, e no Líbano, e em toda a terra do seu domínio.",
    "E todo o povo que sobrou dos amorreus, dos heteus, dos perizeus, dos heveus e dos jebuseus, que não eram dos filhos de Israel,",
    "Seus filhos que foram deixados depois deles na terra, a quem os filhos de Israel também não foram capazes de destruir totalmente, sobre aqueles que Salomão cobrar um tributo de serviço até hoje.",
    "Dos filhos de Israel, porém, Salomão não fez servos; mas eram homens de guerra, e seus servos, e seus príncipes, e seus capitães, e chefes de seus carros, e seus cavaleiros.",
    "Estes eram os chefes dos oficiais que estavam sobre o trabalho de Salomão, quinhentos e cinqenta, que desnudavam o domínio sobre as pessoas que trabalhavam no trabalho.",
    "A filha de Faraó, porém, subiu da cidade de Davi à sua casa, que Salomão lhe tinha edificado; depois construiu Millo.",
    "E Salomão, três vezes por ano, ofereceu holocaustos e ofertas pacíficas sobre o altar que edificou ao Senhor, e queimou incenso sobre o altar que estava diante do Senhor. Assim terminou a casa.",
    "E o rei Salomão fez uma marinha de navios em Eziom-Geber, que fica ao lado de Elote, na costa do mar Vermelho, na terra de Edom.",
    "E Hirão enviou à marinha os seus servos, navios que tinham conhecimento do mar, com os servos de Salomão.",
    "E chegaram a Ofir, e dali trouxeram ouro, quatrocentos e vinte talentos, e o trouxeram ao rei Salomão."
  ],
  [
    "E quando a rainha de Sabá ouviu falar da fama de Salomão a respeito do nome do Senhor, ela veio prová-lo com perguntas difíceis.",
    "E ela veio a Jerusalém com um trem muito grande, com camelos que tinham especiarias, e muito ouro, e pedras preciosas; e quando ela chegou a Salomão, ela comunicou com ele tudo o que havia em seu coração.",
    "E Salomão lhe disse todas as suas perguntas: Não havia nada escondido do rei, o que ele não lhe disse.",
    "E, vendo a rainha de Sabá toda a sabedoria de Salomão, e a casa que ele edificara,",
    "E a carne da sua mesa, e a mesa dos seus servos, e a presença dos seus ministros, e as suas vestes, e os seus copeiros, e a sua subida, pela qual subiu à casa do Senhor; nela não havia mais espírito.",
    "E ela disse ao rei: Foi um relato verdadeiro que ouvi na minha terra dos teus atos e da tua sabedoria.",
    "Não acreditei nas palavras, até que cheguei, e os meus olhos o tinham visto; e eis que a metade não me foi dita; a tua sabedoria e a tua prosperidade excedem a fama que ouvi.",
    "Felizes são os teus homens, felizes são estes teus servos, que estão continuamente diante de ti, e que ouvem a tua sabedoria.",
    "Bendito seja o Senhor teu Deus, que se deleitou em ti, para te pôr no trono de Israel; porque o Senhor amou a Israel para sempre, por isso te fez rei, para fazeres juízo e justiça.",
    "E ela deu ao rei cento e vinte talentos de ouro, e de especiarias muito grandes, e pedras preciosas; não veio mais tanta abundância de especiarias como estas que a rainha de Sabá deu ao rei Salomão.",
    "E a marinha também de Hiram, que trouxe ouro de Ofir, trouxe de Ofir grande abundância de árvores almug, e pedras preciosas.",
    "E o rei fez dos almug árvores colunas para a casa do Senhor, e para a casa do rei, harpas também e saltérios para cantores; não veio tais árvores almug, nem foram vistos até hoje.",
    "E o rei Salomão deu à rainha de Sabá todo o seu desejo, tudo o que ela pediu, além do que Salomão lhe deu de sua recompensa real. Então ela se virou e foi para o seu próprio país, ela e seus servos.",
    "Ora, o peso de ouro que veio a Salomão em um ano foi seiscentos e sessenta e seis talentos de ouro,",
    "Além do que ele tinha dos comerciantes, e do tráfico dos comerciantes de especiarias, e de todos os reis da Arábia, e dos governadores do país.",
    "E o rei Salomão fez duzentos alvos de ouro batido; seiscentos siclos de ouro foram para um alvo.",
    "E fez trezentos escudos de ouro batido; três libras de ouro foram para um escudo; e o rei os pôs na casa do bosque do Líbano.",
    "Além disso, o rei fez um grande trono de marfim, e cobriu-o com o melhor ouro.",
    "O trono tinha seis degraus, e o topo do trono era redondo para trás; e havia estadias de ambos os lados no lugar do assento, e dois leões estavam ao lado das estadias.",
    "E doze leões estavam ali, de um lado e de outro, sobre os seis degraus; não havia semelhante feito em nenhum reino.",
    "E todos os vasos de beber do rei Salomão eram de ouro, e todos os vasos da casa da floresta do Líbano eram de ouro puro; nenhum era de prata; nada era considerado nos dias de Salomão.",
    "Pois o rei tinha no mar uma marinha de Társis com a marinha de Hiram: uma vez em três anos veio a marinha de Társis, trazendo ouro, prata, marfim, macacos e pavões.",
    "Assim o rei Salomão excedeu a todos os reis da terra por riquezas e sabedoria.",
    "E toda a terra procurou Salomão, para ouvir a sua sabedoria, que Deus tinha posto no seu coração.",
    "E trouxeram a cada um o seu presente, vasos de prata, e vasos de ouro, e vestes, e armaduras, e especiarias, cavalos e mulas, a cada ano.",
    "E Salomão ajuntou carros e cavaleiros; e tinha mil e quatrocentos carros e doze mil cavaleiros, a quem deu nas cidades por carros, e com o rei em Jerusalém.",
    "E o rei fez prata para ser em Jerusalém como pedras, e cedros fez ele para ser como as árvores sicômoro que estão no vale, para a abundância.",
    "Salomão mandou trazer cavalos do Egito e fios de linho; os mercadores do rei receberam os fios de linho por um preço.",
    "Subiu, pois, um carro, e saiu do Egito por seiscentos siclos de prata, e um cavalo por cento e cinqenta; e assim por todos os reis dos heteus, e por todos os reis da Síria, os tiraram por seus meios."
  ],
  [
    "Mas o rei Salomão amava muitas mulheres estranhas, juntamente com a filha de Faraó, mulheres dos moabitas, amonitas, edomitas, sidônias e hititas;",
    "Das nações sobre as quais o Senhor disse aos filhos de Israel: Não entrareis a eles, nem entrareis a vós; porque certamente desviarão o vosso coração segundo os seus deuses; Salomão a estes se apega em amor.",
    "E tinha setecentas mulheres, princesas e trezentas concubinas; e as suas mulheres lhe desviaram o coração.",
    "Pois aconteceu que, quando Salomão era velho, suas mulheres desviaram o seu coração atrás de outros deuses; e o seu coração não era perfeito para com o Senhor seu Deus, como era o coração de Davi, seu pai.",
    "Salomão foi atrás de Astarote, deusa dos sidônios, e depois de Milcom, a abominação dos amonitas.",
    "E Salomão fez o que era mau aos olhos do Senhor, e não foi após o Senhor, como fez Davi, seu pai.",
    "Então Salomão construiu um lugar alto para Quemos, a abominação de Moabe, no monte que está diante de Jerusalém, e para Moloque, a abominação dos filhos de Amom.",
    "E fez o mesmo por todas as suas estranhas esposas, que queimavam incenso e sacrificavam aos seus deuses.",
    "E o Senhor irou-se contra Salomão, porque o seu coração se desviou do Senhor, Deus de Israel, que lhe aparecera duas vezes.",
    "E lhe ordenara que não seguisse outros deuses, mas não guardava o que o Senhor ordenara.",
    "Por isso disse o Senhor a Salomão: Porquanto isto te é feito, e não guardaste a minha aliança e os meus estatutos, que te ordenei, certamente te arrancarei o reino, e o darei a teu servo.",
    "Não obstante nos teus dias, não o farei por amor de Davi, teu pai; mas da mão de teu filho o arrancarei.",
    "No entanto, não destruirei todo o reino, mas darei uma tribo a teu filho, por amor de Davi, meu servo, e por amor de Jerusalém, que escolhi.",
    "E o Senhor suscitou um adversário contra Salomão, Hadade, o edomita; ele era da descendência do rei em Edom.",
    "Pois aconteceu que, estando Davi em Edom, e Joabe, capitão do exército, subiu para enterrar os mortos, depois de ferir todos os homens em Edom;",
    "(Por seis meses Joabe permaneceu lá com todo o Israel, até que ele cortou todos os homens em Edom:)",
    "Hadade fugiu, ele e alguns edomitas dos servos de seu pai com ele, para ir para o Egito; Hadade ainda era uma criança.",
    "Levantaram-se, pois, de Midiã, e vieram a Parã; e levaram consigo homens de Parã, e vieram ao Egito, a Faraó, rei do Egito, que lhe deu uma casa, e lhe designou vituais, e lhe deu terra.",
    "Hadad encontrou grande favor aos olhos de Faraó, de modo que lhe deu por mulher a irmã de sua própria esposa, a irmã de Tahpenes, a rainha.",
    "E a irmã de Tahpenes lhe deu Genubate, seu filho, a quem Tahpenes desmamou na casa de Faraó; e Genubate estava na casa de Faraó entre os filhos de Faraó.",
    "E, ouvindo Hadade no Egito que Davi dormia com seus pais, e que Joabe, capitão do exército, estava morto, disse Hadade a Faraó: Deixa-me ir, para que eu vá para a minha terra.",
    "Então disse-lhe Faraó: Mas o que me faltaste, para que, eis que procuras ir para a tua terra? E ele respondeu: Nada; porém deixa-me ir de modo algum.",
    "E Deus o despertou outro adversário, Rezom, filho de Eliada, que fugiu de seu senhor Hadadezer, rei de Zobá:",
    "E ajuntou-lhe homens, e tornou-se capitão sobre um bando, quando Davi os matou de Zobá; e foram a Damasco, e habitaram nele, e reinaram em Damasco.",
    "E foi adversário de Israel todos os dias de Salomão, além do mal que Hadade fizera; e abominou a Israel, e reinou sobre a Síria.",
    "Jeroboão, filho de Nebate, efrateu de Zereda, servo de Salomão, cuja mãe se chamava Zeruá, viúva, levantou a mão contra o rei.",
    "E esta foi a causa que ele levantou a mão contra o rei: Salomão construiu Millo, e reparou as brechas da cidade de Davi, seu pai.",
    "E o homem Jeroboão era homem valente; e Salomão, vendo o moço que era trabalhador, o fez governador de toda a casa de José.",
    "E aconteceu naquele tempo, quando Jeroboão saiu de Jerusalém, que o profeta Aías, o silonita, o achou no caminho; e vestiu-se de uma nova roupa; e os dois estavam sozinhos no campo.",
    "E Aías pegou a nova roupa que estava sobre ele, e a rasgou em doze pedaços:",
    "E disse a Jeroboão: Toma dez peças, porque assim diz o Senhor, o Deus de Israel: Eis que rasgarei o reino da mão de Salomão, e te darei dez tribos.",
    "(Mas ele terá uma tribo por causa do meu servo Davi, e por causa de Jerusalém, a cidade que escolhi de todas as tribos de Israel:)",
    "Porque me abandonaram, e adoraram a Astarote, deusa dos sidônios, a Quemos, deus dos moabitas, e a Milcom, deus dos filhos de Amom, e não andaram nos meus caminhos, para fazerem o que é reto aos meus olhos, e para guardarem os meus estatutos e os meus juízos, como fez Davi, seu pai.",
    "Não tirarei da sua mão todo o reino, mas o farei príncipe todos os dias da sua vida, por amor de Davi, meu servo, a quem escolhi, porque guardou os meus mandamentos e os meus estatutos.",
    "Mas eu tirarei o reino da mão de seu filho, e o darei a ti, dez tribos.",
    "E a seu filho darei uma tribo, para que Davi, meu servo, tenha diante de mim uma luz em Jerusalém, a cidade que escolhi para ali pôr o meu nome.",
    "E eu te tomarei, e reinarás conforme tudo o que a tua alma desejar, e serás rei sobre Israel.",
    "E será, se ouvires tudo o que te ordeno, e andares nos meus caminhos, e fizeres o que é reto aos meus olhos, para guardares os meus estatutos e os meus mandamentos, como fez Davi, meu servo; que eu serei contigo, e te edificarei uma casa segura, como construí para Davi, e te darei Israel.",
    "E por isso afligirei a semente de Davi, mas não para sempre.",
    "E Jeroboão se levantou, e fugiu para o Egito, para Sisaque, rei do Egito, e esteve no Egito até a morte de Salomão.",
    "E o restante dos atos de Salomão, e tudo o que ele fez, e sua sabedoria, não estão escritos no livro dos atos de Salomão?",
    "E o tempo em que Salomão reinou em Jerusalém sobre todo o Israel foi de quarenta anos.",
    "E Salomão dormiu com seus pais, e foi sepultado na cidade de Davi, seu pai; e Roboão, seu filho, reinou em seu lugar."
  ],
  [
    "E Roboão foi a Siquém; porque todo o Israel veio a Siquém para o fazer rei.",
    "E aconteceu que, quando Jeroboão, filho de Nebate, que ainda estava no Egito, ouviu falar dela, (pois ele fugiu da presença do rei Salomão, e Jeroboão habitou no Egito;)",
    "E Jeroboão e toda a congregação de Israel vieram, e falaram a Roboão, dizendo:",
    "Agora, pois, faze com que o nosso jugo seja pesado; agora, pois, tornas o serviço pesado de teu pai, e o seu jugo pesado, que ele pôs sobre nós, mais leve, e nós te serviremos.",
    "E disse-lhes: Ainda por três dias parti, e voltai a mim; e o povo se foi.",
    "E o rei Roboão consultou os anciãos, que estavam diante de Salomão, seu pai, enquanto ele ainda vivia, e disse: Como aconselhais vós que eu responda a este povo?",
    "E lhe falaram, dizendo: Se hoje fores servo deste povo, e lhes servires, e lhes responderes, e lhes falares boas palavras, então serão teus servos para sempre.",
    "Mas ele abandonou o conselho dos anciãos, que lhe haviam dado, e consultou os jovens que foram crescidos com ele, e que estavam diante dele:",
    "E disse-lhes: Que conselho vos aconselhais, para que respondamos a este povo, que me falou, dizendo: Torna mais leve o jugo que teu pai nos pôs?",
    "E os moços que foram crescidos com ele lhe falaram, dizendo: Assim falarás a este povo que te falou, dizendo: Teu pai tornou pesado o nosso jugo, mas torna-o mais leve para nós; assim lhes dirás: O meu dedo mindinho será mais espesso do que os lombos de meu pai.",
    "E agora, enquanto meu pai te carregou com um jugo pesado, eu acrescentarei ao teu jugo; meu pai te castigou com açoites, mas eu te castigarei com escorpiões.",
    "Então Jeroboão e todo o povo vieram a Roboão ao terceiro dia, como o rei havia ordenado, dizendo: Voltai a mim ao terceiro dia.",
    "E o rei respondeu grosseiramente ao povo, e abandonou o conselho dos anciãos que lhe deram;",
    "Falou-lhes, pois, segundo o conselho dos moços, dizendo: Meu pai tornou pesado o teu jugo, e eu acrescentarei ao teu jugo; meu pai também te castigou com açoites, mas eu te castigarei com escorpiões.",
    "Por isso o rei não deu ouvidos ao povo; porque a causa era do Senhor, para que cumprisse a sua palavra, que o Senhor falou por meio de Aías, o silonita, a Jeroboão, filho de Nebate.",
    "Quando todo o Israel viu que o rei não lhes dava ouvidos, o povo respondeu ao rei, dizendo: Que parte temos nós em Davi? nem herança temos nós no filho de Jessé; às tuas tendas, ó Israel; agora cuida da tua casa, Davi. Então Israel partiu para as suas tendas.",
    "Quanto, porém, aos filhos de Israel, que habitavam nas cidades de Judá, reinou sobre eles Roboão.",
    "Então o rei Roboão enviou Adoram, que estava sobre o tributo; e todo o Israel o apedrejava com pedras, para que ele morresse. Por isso o rei Roboão apressou-se a levá-lo ao seu carro, para fugir para Jerusalém.",
    "Então Israel se rebelou contra a casa de Davi até o dia de hoje.",
    "E sucedeu que, ouvindo todo o Israel que Jeroboão havia voltado, enviaram-no, e o chamaram à congregação, e o fizeram rei sobre todo o Israel; não havia ninguém que seguia a casa de Davi, senão apenas a tribo de Judá.",
    "Quando Roboão chegou a Jerusalém, reuniu toda a casa de Judá, com a tribo de Benjamim, cento e oitenta e quatrocentos mil homens escolhidos, que eram guerreiros, para pelejar contra a casa de Israel, para trazer o reino de novo a Roboão, filho de Salomão.",
    "Mas veio a palavra de Deus a Semaías, homem de Deus, dizendo:",
    "Fala a Roboão, filho de Salomão, rei de Judá, e a toda a casa de Judá e Benjamim, e ao restante do povo, dizendo:",
    "Assim diz o Senhor: Assim não subireis, nem pelejareis contra vossos irmãos, os filhos de Israel; convertei cada um à sua casa; porque isto vem de mim; pois eles ouviram a palavra do Senhor, e voltaram para partir, segundo a palavra do Senhor.",
    "Então Jeroboão edificou Siquém no monte Efraim, e habitou nele; e saiu dali, e edificou Penuel.",
    "Jeroboão disse em seu coração: Agora o reino voltará para a casa de Davi:",
    "Se este povo subir para fazer sacrifícios na casa do Senhor em Jerusalém, então o coração deste povo voltará para o seu senhor, para Roboão, rei de Judá, e eles me matarão, e voltarão para Roboão, rei de Judá.",
    "Então o rei tomou conselho, e fez dois bezerros de ouro, e disse-lhes: É demais para vós subirdes a Jerusalém; eis aqui os teus deuses, ó Israel, que te tiraram da terra do Egito.",
    "E pôs um em Betel, e o outro em Dan.",
    "E isto tornou-se pecado; porque o povo ia adorar perante um, até Dã.",
    "E fez uma casa de altos, e fez sacerdotes dos mais baixos do povo, que não eram dos filhos de Levi.",
    "E Jeroboão ordenou uma festa no oitavo mês, no décimo quinto dia do mês, como à festa que está em Judá, e ofereceu sobre o altar; assim fez em Betel, sacrificando aos bezerros que fizera; e pôs em Betel os sacerdotes dos altos que fizera.",
    "E ofereceu sobre o altar que fizera em Betel, no décimo quinto dia do oitavo mês, no mês que fizera do seu próprio coração; e ordenou uma festa aos filhos de Israel; e ofereceu sobre o altar, e queimou incenso."
  ],
  [
    "E eis que veio um homem de Deus de Judá, pela palavra do Senhor, a Betel; e Jeroboão estava junto ao altar, para queimar incenso.",
    "E ele clamou contra o altar na palavra do Senhor, e disse:  altar, altar, assim diz o Senhor: Eis que uma criança nascerá para a casa de Davi, Josias pelo nome; e sobre ti oferecerá os sacerdotes dos altos que queimam incenso sobre ti, e os ossos dos homens serão queimados sobre ti.",
    "E naquele mesmo dia deu um sinal, dizendo: Este é o sinal que o Senhor falou: Eis que o altar será rasgado, e as cinzas que estão sobre ele serão derramadas.",
    "E aconteceu que, ouvindo o rei Jeroboão a palavra do homem de Deus, que clamara contra o altar em Betel, o rei estendeu a mão do altar, dizendo: Agarra-te a ele; e a sua mão, que estendeu contra ele, secou-se, para que não mais lhe pudesse retirá-la.",
    "Também o altar foi rasgado, e as cinzas foram derramadas do altar, segundo o sinal que o homem de Deus havia dado pela palavra do Senhor.",
    "E o rei respondeu, e disse ao homem de Deus: Roga agora o rosto do Senhor teu Deus, e ora por mim, para que a minha mão me seja restituída; e o homem de Deus implorou ao Senhor, e a mão do rei foi restituída a ele, e tornou-se como era antes.",
    "E disse o rei ao homem de Deus: Volta comigo para casa, e refresca-te, e eu te recompensarei.",
    "E disse o homem de Deus ao rei: Se me dares metade da tua casa, não entrarei contigo, nem comerei pão nem beberei água neste lugar.",
    "Pois assim me foi ordenado pela palavra do Senhor, dizendo: Não comas pão, nem bebas água, nem voltes pelo mesmo caminho que viestes.",
    "Então ele foi por outro caminho, e não voltou pelo caminho que ele veio para Beth-el.",
    "Ora, habitava em Betel um velho profeta em Betel; e seus filhos vieram, e lhe contaram todas as obras que o homem de Deus fizera naquele dia em Betel; as palavras que falara ao rei, contaram também a seu pai.",
    "E disse-lhes seu pai: Por que caminho se foi? pois seus filhos tinham visto por que caminho foi o homem de Deus, que veio de Judá.",
    "E disse a seus filhos: Selai-me o jumento, e selaram-lhe o jumento; e ele cavalgou sobre ele.",
    "E foi após o homem de Deus, e o achou sentado debaixo de um carvalho; e disse-lhe: És tu o homem de Deus que veio de Judá? E disse: Eu sou.",
    "E disse-lhe: Vem comigo para casa, e come pão.",
    "E disse: Não voltarei contigo, nem entrarei contigo; nem comerei pão, nem beberei água contigo neste lugar.",
    "Porque foi-me dito pela palavra do Senhor: Não comerás pão, nem beberás água ali, nem tornarás a andar pelo caminho que vieste.",
    "Respondeu-lhe ele: Também eu sou profeta como tu és; e um anjo me falou pela palavra do Senhor, dizendo: Traze-o contigo para dentro da tua casa, para que coma pão e beba água; mas mentiu-lhe.",
    "Então voltou com ele, e comeu pão em sua casa, e bebeu água.",
    "E sucedeu que, estando eles sentados à mesa, veio a palavra do Senhor ao profeta que o trouxe de volta.",
    "E clamou ao homem de Deus que veio de Judá, dizendo: Assim diz o Senhor: Porquanto desobedeceste à boca do Senhor, e não guardaste o mandamento que o Senhor teu Deus te ordenou,",
    "Mas, voltando, e tendo comido pão e bebido água no lugar, do que o Senhor te disse: Não comas pão, e não bebas água; a tua carcaça não chegará ao sepulcro de teus pais.",
    "E aconteceu que, depois de ter comido pão, e depois de ter bebido, selou-lhe o jumento, a saber, pelo profeta que trouxera de volta.",
    "Quando ele se foi, um leão o encontrou pelo caminho, e o matou; e sua carcaça foi lançada no caminho, e o jumento ficou ao seu lado, o leão também estava ao lado da carcaça.",
    "E eis que passaram homens, e viram a carcaça lançada no caminho, e o leão que estava junto à carcaça; e vieram e a anunciaram na cidade onde morava o velho profeta.",
    "E quando o profeta, que o fez voltar do caminho, ouviu isto, disse: É o homem de Deus, que foi desobediente à palavra do Senhor; por isso o Senhor o entregou ao leão, que o rasgou, e o matou, segundo a palavra do Senhor, que lhe falou.",
    "E falou a seus filhos, dizendo: Selai-me o jumento, e eles o selaram.",
    "E foi, e achou a sua carcaça lançada no caminho, e o jumento e o leão em pé junto à carcaça; o leão não tinha comido a carcaça, nem rasgado o jumento.",
    "E o profeta tomou a carcaça do homem de Deus, e a pôs sobre o jumento, e a trouxe de volta; e o velho profeta veio à cidade, para chorar e sepultá-lo.",
    "E pôs a sua carcaça na sua própria sepultura; e prantearam-no, dizendo: Ai, meu irmão!",
    "E aconteceu que, depois de o haver sepultado, falou a seus filhos, dizendo: Quando eu morrer, enterrai-me no sepulcro em que está sepultado o homem de Deus; ponde os meus ossos ao lado dos seus ossos.",
    "Porque certamente se cumprirá a palavra que ele clamou pela palavra do Senhor contra o altar em Betel, e contra todas as casas dos altos que estão nas cidades de Samaria.",
    "Depois disso Jeroboão não voltou do seu mau caminho, mas fez novamente do mais baixo dos sacerdotes do povo dos lugares altos: quem quisesse, ele o consagrava, e ele se tornou um dos sacerdotes dos lugares altos.",
    "E isto se tornou pecado para a casa de Jeroboão, até para cortá-lo e destruí-lo da face da terra."
  ],
  [
    "Naquele tempo, Abias, filho de Jeroboão, adoeceu.",
    "E Jeroboão disse a sua mulher: Levanta-te, peço-te, e disfarça-te, para que não sejas conhecida por ser a mulher de Jeroboão; e leva-te a Siló: eis aqui o profeta Aías, que me disse que eu seria rei sobre este povo.",
    "E toma contigo dez pães, e rachaduras, e um pedaço de mel, e vai ter com ele; ele te dirá o que acontecerá com a criança.",
    "E a mulher de Jeroboão assim o fez, e levantou-se, e foi a Siló, e veio à casa de Aías; mas Aías não podia ver; porque os seus olhos estavam postos por causa da sua idade.",
    "E disse o Senhor a Aías: Eis que a mulher de Jeroboão vem pedir-te uma coisa por seu filho; porque ele está doente; assim e assim lhe dirás; porque será que, quando entrar, se fingirá outra mulher.",
    "E foi assim, quando Aías ouviu o som de seus pés, quando ela entrou à porta, que ele disse: “Entre, mulher de Jeroboão; por que fingiste que eras outra?",
    "Dize a Jeroboão: Assim diz o Senhor Deus de Israel: Porquanto te exaltei do meio do povo, e te constituí príncipe sobre o meu povo Israel,",
    "E aparta o reino da casa de Davi, e dá-lo-ás; contudo não tens sido como o meu servo Davi, que guardava os meus mandamentos, e que me seguia de todo o coração, para fazeres o que era reto aos meus olhos;",
    "Mas fizeste o mal acima de tudo o que havia antes de ti; porque foste e te fizeste outros deuses, e imagens fundidas, para me provocares à ira, e me lançaste atrás das tuas costas;",
    "Por isso, eis que trarei o mal sobre a casa de Jeroboão, e cortarei de Jeroboão aquele que mija contra o muro, e aquele que está calado e deixado em Israel, e tirarei o restante da casa de Jeroboão, como um homem tira o esterco, até que tudo desapareça.",
    "O que morrer de Jeroboão na cidade comerão os cães; e o que morrer no campo comerão as aves do ar; porque o Senhor o disse.",
    "Levanta-te, pois, para a tua casa; e quando os teus pés entrarem na cidade, o menino morrerá.",
    "E todo o Israel se lamentará por ele, e o sepultará; porque só ele de Jeroboão virá à sepultura, porque nele se achou alguma coisa boa para com o Senhor Deus de Israel, na casa de Jeroboão.",
    "Além disso, o Senhor o levantará um rei sobre Israel, que cortará a casa de Jeroboão naquele dia; mas o que?",
    "Porque o Senhor ferirá a Israel, como uma cana é sacudida na água, e arrancará Israel desta boa terra, que deu a seus pais, e os espalhará para além do rio, porque fizeram seus bosques, provocando ira ao Senhor.",
    "E entregará Israel por causa dos pecados de Jeroboão, que pecou, e que fez Israel pecar.",
    "E a mulher de Jeroboão se levantou, e partiu, e veio a Tirza; e, chegando ela ao limiar da porta, morreu o menino;",
    "E o sepultaram; e todo o Israel pranteou por ele, conforme a palavra do Senhor, que ele falou pela mão de seu servo Aías, o profeta.",
    "E o resto dos atos de Jeroboão, como ele guerreou, e como ele reinou, eis que eles estão escritos no livro das crônicas dos reis de Israel.",
    "E os dias em que Jeroboão reinou foram vinte e dois anos; e dormiu com seus pais, e Nadabe, seu filho, reinou em seu lugar.",
    "E reinou Roboão, filho de Salomão, em Judá. Roboão tinha quarenta e um anos quando começou a reinar, e reinou dezessete anos em Jerusalém, a cidade que o Senhor escolheu dentre todas as tribos de Israel, para ali pôr o seu nome. E o nome de sua mãe era Naamá, a amonita.",
    "E Judá fez o mal aos olhos do Senhor, e o provocaram ao ciúme com os seus pecados que haviam cometido, acima de tudo o que seus pais haviam feito.",
    "Porque também os edificavam altos lugares, e imagens, e bosques, em cada colina alta, e debaixo de cada árvore verde.",
    "Também havia sodomitas na terra, e eles fizeram conforme todas as abominações das nações que o Senhor expulsou diante dos filhos de Israel.",
    "E aconteceu que, no quinto ano do rei Roboão, subiu Sisaque, rei do Egito, contra Jerusalém.",
    "E tirou os tesouros da casa do Senhor, e os tesouros da casa do rei; e tirou tudo; e tirou todos os escudos de ouro que Salomão fizera.",
    "E o rei Roboão fez em seu lugar escudos de bronze, e os entregou às mãos do chefe da guarda, que guardava a porta da casa do rei.",
    "E foi assim, quando o rei entrou na casa do Senhor, que o guarda os levou, e os trouxe de volta para a câmara de guarda.",
    "Ora, o restante dos atos de Roboão, e tudo o que ele fez, não estão escritos no livro das crônicas dos reis de Judá?",
    "E houve guerra entre Roboão e Jeroboão todos os seus dias.",
    "E Roboão dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi; e o nome de sua mãe era Naamá, a amonita; e Abijam, seu filho, reinou em seu lugar."
  ],
  [
    "Ora, no décimo oitavo ano do rei Jeroboão, filho de Nebate, reinou Abijam sobre Judá.",
    "Três anos reinou em Jerusalém, e o nome de sua mãe era Maaca, filha de Abisalom.",
    "E andou em todos os pecados de seu pai, que fizera antes dele; e o seu coração não era perfeito para com o Senhor seu Deus, como o coração de Davi seu pai.",
    "Todavia, por amor de Davi, o Senhor, seu Deus, lhe deu uma lâmpada em Jerusalém, a fim de ajuntar seu filho depois dele e estabelecer Jerusalém.",
    "Porque Davi fez o que era reto aos olhos do Senhor, e não se desviou de coisa alguma que lhe ordenou todos os dias de sua vida, exceto apenas na questão de Urias, o hitita.",
    "E houve guerra entre Roboão e Jeroboão todos os dias de sua vida.",
    "Ora, o restante dos atos de Abijam, e tudo o que ele fez, não estão escritos no livro das crônicas dos reis de Judá? E houve guerra entre Abijam e Jeroboão.",
    "E Abijam dormiu com seus pais, e o sepultaram na cidade de Davi; e Asa, seu filho, reinou em seu lugar.",
    "E no vigésimo ano de Jeroboão, rei de Israel, reinou Asa sobre Judá.",
    "E reinou quarenta e um anos em Jerusalém; e o nome de sua mãe era Maaca, filha de Abisalom.",
    "E Asa fez o que era reto aos olhos do Senhor, como fez Davi, seu pai.",
    "E tirou da terra os sodomitas, e removeu todos os ídolos que seus pais tinham feito.",
    "E também Maachah sua mãe, até mesmo ela ele removeu de ser rainha, porque ela tinha feito um ídolo em um bosque; e Asa destruiu seu ídolo, e queimou-o pelo riacho Kidron.",
    "Mas os lugares altos não foram removidos; no entanto, o coração de Asa era perfeito com o Senhor todos os seus dias.",
    "E trouxe as coisas que seu pai havia dedicado, e as coisas que ele mesmo havia dedicado, para a casa do Senhor, prata, ouro e vasos.",
    "E houve guerra entre Asa e Baasa, rei de Israel, todos os seus dias.",
    "Então subiu Baasa, rei de Israel, contra Judá, e edificou a Ramá, para que não deixasse ninguém sair nem entrar a Asa, rei de Judá.",
    "Então Asa tomou toda a prata e o ouro que restavam nos tesouros da casa do Senhor, e os tesouros da casa do rei, e os entregou nas mãos de seus servos; e o rei Asa os enviou a Ben-Hadade, filho de Tabrimão, filho de Heziom, rei da Síria, que habitava em Damasco, dizendo:",
    "Há uma aliança entre mim e ti, e entre meu pai e teu pai; eis que te enviei um presente de prata e ouro; vem e quebra a tua aliança com Baasa, rei de Israel, para que ele se aparte de mim.",
    "Então Ben-Hadade deu ouvidos ao rei Asa, e enviou os capitães das hostes que tinha contra as cidades de Israel, e feriu a Ijom, e a Dan, e a Abel-bete-Maaca, e a todos os Cinerotes, com toda a terra de Naftali.",
    "E sucedeu que, ouvindo Baasa isto, deixou de edificar a Ramá, e habitou em Tirza.",
    "Então o rei Asa fez uma proclamação por todo o Judá; ninguém ficou isento; e tiraram as pedras de Ramá, e a sua madeira, com que Baasa tinha edificado; e o rei Asa edificou com elas Geba de Benjamim e Mizpá.",
    "O resto de todos os atos de Asa, e todo o seu poder, e tudo o que ele fez, e as cidades que ele construiu, não estão escritos no livro das crônicas dos reis de Judá? No entanto, no tempo de sua velhice, ele estava doente em seus pés.",
    "E Asa dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi, seu pai; e Jeosafá, seu filho, reinou em seu lugar.",
    "E Nadabe, filho de Jeroboão, começou a reinar sobre Israel no segundo ano de Asa, rei de Judá, e reinou sobre Israel dois anos.",
    "E fez o que era mau aos olhos do Senhor, e andou no caminho de seu pai, e no seu pecado com que fez Israel pecar.",
    "Baasa, filho de Aías, da casa de Issacar, conspirou contra ele; e Baasa o feriu em Gibetom, que pertencia aos filisteus; pois Nadabe e todo o Israel sitiaram Gibetom.",
    "No terceiro ano de Asa, rei de Judá, Baasa o matou e reinou em seu lugar.",
    "E aconteceu que, quando reinou, feriu toda a casa de Jeroboão; não deixou a Jeroboão quem respirasse, até que o destruiu, conforme a palavra do Senhor, que falou por seu servo Aías, o silonita;",
    "Por causa dos pecados de Jeroboão, que ele pecou, e que ele fez Israel pecar, por sua provocação com que ele provocou o Senhor Deus de Israel à ira.",
    "Ora, o restante dos atos de Nadabe, e tudo o que ele fez, não estão escritos no livro das crônicas dos reis de Israel?",
    "E houve guerra entre Asa e Baasa, rei de Israel, todos os seus dias.",
    "No terceiro ano de Asa, rei de Judá, Baasa, filho de Aías, começou a reinar sobre todo o Israel em Tirza, vinte e quatro anos.",
    "E fez o que era mau aos olhos do Senhor, e andou no caminho de Jeroboão, e no seu pecado com que fez Israel pecar."
  ],
  [
    "Então veio a palavra do Senhor a Jeú, filho de Hanani, contra Baasa, dizendo:",
    "Porquanto te exaltei do pó, e te fiz príncipe sobre o meu povo Israel; e andaste pelo caminho de Jeroboão, e fizeste pecar o meu povo Israel, para me provocares à ira com os seus pecados;",
    "Eis que tirarei a posteridade de Baasa, e a posteridade da sua casa; e farei a tua casa como a casa de Jeroboão, filho de Nebate.",
    "Aquele que morrer de Baasa na cidade, os cães comerão; e aquele que morrer dos seus nos campos, as aves do ar comerão.",
    "Ora, o restante dos atos de Baasa, e o que ele fez, e o seu poder, não estão escritos no livro das crônicas dos reis de Israel?",
    "Então Baasa dormiu com seus pais, e foi sepultado em Tirza; e Ela, seu filho, reinou em seu lugar.",
    "E também pela mão do profeta Jeú, filho de Hanani, veio a palavra do Senhor contra Baasa, e contra a sua casa, por todo o mal que fez aos olhos do Senhor, provocando-o à ira com a obra das suas mãos, em ser como a casa de Jeroboão; e porque o matou.",
    "No vigésimo sexto ano de Asa, rei de Judá, começou Ela, filho de Baasa, a reinar sobre Israel em Tirza, dois anos.",
    "E seu servo Zimri, capitão de metade de seus carros, conspirou contra ele, como estava em Tirza, bebendo-se bêbado na casa de Arza, mordomo de sua casa em Tirza.",
    "Zimri entrou e o feriu, e o matou, no vigésimo sétimo ano de Asa, rei de Judá, e reinou em seu lugar.",
    "E aconteceu que, quando ele começou a reinar, logo que ele se sentou em seu trono, que ele matou toda a casa de Baasa: ele não deixou ninguém que mija contra uma parede, nem de seus parentes, nem de seus amigos.",
    "Assim destruiu Zimri toda a casa de Baasa, conforme a palavra do Senhor, que falou contra Baasa pelo profeta Jeú,",
    "Por todos os pecados de Baasa, e pelos pecados de Ela, seu filho, pelos quais pecaram, e pelos quais fizeram Israel pecar, provocando o Senhor Deus de Israel à ira com as suas vaidades.",
    "Ora, o restante dos atos de Elá, e tudo o que ele fez, não estão escritos no livro das crônicas dos reis de Israel?",
    "No vigésimo sétimo ano de Asa, rei de Judá, Zimri reinou sete dias em Tirza; e o povo estava acampado contra Gibeton, que pertencia aos filisteus.",
    "E o povo que estava acampado ouviu dizer: Zimri conspirou, e também matou o rei; por isso todo o Israel fez Omri, o capitão do exército, rei sobre Israel naquele dia no acampamento.",
    "E Omri subiu de Gibetom, e todo o Israel com ele, e sitiaram Tirza.",
    "E aconteceu que, vendo Zimri que a cidade fora tomada, entrou no palácio da casa do rei, e queimou a casa do rei sobre ele com fogo, e morreu,",
    "Pelos pecados que cometeu, fazendo o mal aos olhos do Senhor, andando pelo caminho de Jeroboão, e pelo pecado que cometeu, para fazer Israel pecar.",
    "Ora, o restante dos atos de Zimri, e sua traição que ele operou, não estão escritos no livro das crônicas dos reis de Israel?",
    "Então o povo de Israel foi dividido em duas partes: metade do povo seguiu a Tibni, filho de Ginath, para fazê-lo rei; e metade seguiu a Omri.",
    "Mas o povo que seguia a Omri prevaleceu contra o povo que seguia a Tibni, filho de Ginath; assim morreu Tibni, e reinou Omri.",
    "No trigésimo primeiro ano de Asa, rei de Judá, começou Omri a reinar sobre Israel, doze anos; seis anos reinou em Tirza.",
    "E ele comprou a colina Samaria de Semer por dois talentos de prata, e construiu sobre a colina, e chamou o nome da cidade que ele construiu, após o nome de Semer, proprietário da colina, Samaria.",
    "Omri, porém, fez o mal aos olhos do Senhor, e fez pior do que todos os que o precederam.",
    "Porque andou por todo o caminho de Jeroboão, filho de Nebate, e no seu pecado com que fez Israel pecar, para provocar o Senhor Deus de Israel à ira com as suas vaidades.",
    "Ora, o restante dos atos de Omri que ele fez, e seu poder que ele mostrou, não estão escritos no livro das crônicas dos reis de Israel?",
    "Sorri dormiu com seus pais, e foi sepultado em Samaria; e Acabe, seu filho, reinou em seu lugar.",
    "No ano trinta e oito de Asa, rei de Judá, começou Acabe, filho de Omri, a reinar sobre Israel; e Acabe, filho de Omri, reinou sobre Israel em Samaria vinte e dois anos.",
    "Acabe, filho de Omri, fez o que era mau aos olhos do Senhor, acima de todos os que estavam diante dele.",
    "E aconteceu que, como se tivesse sido uma coisa leve para ele andar nos pecados de Jeroboão, filho de Nebate, que tomou por mulher Jezabel, filha de Etbaal, rei dos sidônios, e foi e serviu a Baal, e adorou-o.",
    "E levantou um altar para Baal, na casa de Baal, que tinha edificado em Samaria.",
    "Acabe fez um bosque; e Acabe fez mais para provocar o Senhor, Deus de Israel, à ira do que todos os reis de Israel que estavam antes dele.",
    "Nos seus dias Hiel, a Bete-Elite, edificou Jericó; lançou a sua fundação em Abirão, seu primogênito, e pôs as suas portas no seu filho mais novo, Segube, segundo a palavra do Senhor, que falou por Josué, filho de Num."
  ],
  [
    "Elias, o tisbita, que era dos habitantes de Gileade, disse a Acabe: Vive o Senhor Deus de Israel, diante de quem estou, que não haverá orvalho nem chuva nestes anos, mas segundo a minha palavra.",
    "Então veio a ele a palavra do Senhor, dizendo:",
    "Chega-te, pois, e vira-te para o oriente, e esconde-te junto ao ribeiro de Cherith, que está diante do Jordão.",
    "E será que beberás do ribeiro; e eu ordenei aos corvos que ali te apascentassem.",
    "Assim foi, e fez conforme a palavra do Senhor; porque foi e habitou junto ao ribeiro de Querite, que está diante do Jordão.",
    "E os corvos lhe trouxeram pão e carne pela manhã, e pão e carne à tarde; e ele bebeu do ribeiro.",
    "E aconteceu depois de um tempo, que o riacho secou, porque não havia chuva na terra.",
    "Então veio a ele a palavra do Senhor, dizendo:",
    "Levanta-te, leva-te a Sarepta, que pertence a Sidom, e habita ali; eis que mandei ali uma viúva para te sustentar.",
    "E, levantando-se, foi a Sarepta, e, chegando ele à porta da cidade, eis que a viúva estava ali ajuntando paus; e chamou-a, e disse: Traze-me, peço-te, um pouco de água num vaso, para que eu beba.",
    "E, indo buscá-la, chamou-a, e disse: Traze-me, peço-te, um bocado de pão na tua mão.",
    "E ela disse: Vive o Senhor teu Deus, que eu não tenho um bolo, mas um punhado de farinha em um barril, e um pouco de óleo em uma musa; e eis que estou ajuntando dois paus, para que eu possa entrar e vesti-lo para mim e meu filho, para que possamos comê-lo, e morrer.",
    "Respondeu-lhe Elias: Não temas; vai e faze como tens dito; mas faze-me dele primeiro um pequeno bolo, e traze-o a mim, e depois faze por ti e por teu filho.",
    "Pois assim diz o Senhor Deus de Israel: O barril de farinha não desperdiçará, nem a palha de azeite falhará, até o dia em que o Senhor enviar chuva sobre a terra.",
    "E ela foi e fez conforme a palavra de Elias; e ela, e ele, e sua casa, comeram muitos dias.",
    "E o barril de farinha não desperdiçou, nem o cruse de óleo falhou, segundo a palavra do Senhor, que ele falou por Elias.",
    "E aconteceu, depois destas coisas, que o filho da mulher, a senhora da casa, adoeceu; e a sua enfermidade estava tão dolorida, que não lhe restava fôlego.",
    "E ela disse a Elias: Que tenho eu contigo, ó homem de Deus? vieste a mim para lembrar-me do meu pecado e matar o meu filho?",
    "E disse-lhe: Dá-me teu filho, e ele o tirou do seu seio, e o levou para um sótão, onde morava, e o pôs sobre a sua própria cama.",
    "E clamou ao Senhor, e disse:  Senhor meu Deus, tu também trouxeste o mal sobre a viúva com quem peregrino, matando seu filho?",
    "E estendeu-se sobre o menino três vezes, e clamou ao Senhor, e disse:  Senhor meu Deus, rogo-te que volte a alma deste menino a ele.",
    "E o Senhor ouviu a voz de Elias; e a alma do menino entrou nele outra vez, e ele reviveu.",
    "E Elias tomou o menino, e o tirou da câmara para dentro da casa, e o entregou a sua mãe; e Elias disse: Eis que teu filho vive.",
    "E disse a mulher a Elias: Agora sei que és homem de Deus, e que a palavra do Senhor na tua boca é a verdade."
  ],
  [
    "E sucedeu que, passados muitos dias, veio a palavra do Senhor a Elias no terceiro ano, dizendo: Vai, mostra-te a Acabe; e eu enviarei chuva sobre a terra.",
    "E Elias foi mostrar-se a Acabe, e houve uma grande fome em Samaria.",
    "E Acabe chamou a Obadias, que era o governador da sua casa; e Obadias temeu muito ao Senhor.",
    "Pois foi assim, quando Jezabel cortou os profetas do Senhor, que Obadias tomou cem profetas, e os escondeu por cinqenta em uma caverna, e os alimentou com pão e água.)",
    "Disse Acabe a Obadias: Vai para a terra, para todas as fontes de água, e para todos os ribeiros; aventurar-nos-emos a encontrar erva para salvar vivos os cavalos e as mulas, para que não percamos todos os animais.",
    "E repartiram a terra entre eles, para passarem por ela; Acabe foi por um caminho sozinho, e Obadias por outro caminho sozinho.",
    "E, estando Obadias no caminho, eis que Elias o encontrou; e o conheceu, e prostrou-se sobre o seu rosto, e disse: És tu o meu senhor Elias?",
    "Respondeu-lhe ele: Eu sou: Vai, dize a teu senhor: Eis que Elias está aqui.",
    "E disse: Que pequei eu, para entregares o teu servo nas mãos de Acabe, para me matares?",
    "Vive o Senhor teu Deus, que não há nação nem reino, para onde meu senhor não te enviou para te buscar; e, quando disseram: Não está ali; jurou o reino e a nação, para que não te achassem.",
    "E agora tu dizes: Vai, dize a teu senhor: Eis que Elias está aqui.",
    "E acontecerá que, assim que eu for embora de ti, o Espírito do Senhor te levará para onde eu não sei; e assim, quando eu vier e contar a Acabe, e ele não puder encontrar-te, ele me matará; mas eu, teu servo, temo ao Senhor desde a minha mocidade.",
    "Não foi dito a meu senhor o que fiz quando Jezabel matou os profetas do Senhor, como escondi cinqenta homens dos profetas do Senhor numa caverna, e os alimentei com pão e água?",
    "Agora, pois, dizes: Vai, dize a teu senhor: Eis que Elias está aqui; e ele me matará.",
    "E Elias disse: Vive o Senhor dos Exércitos, diante de quem estou, e eu me mostrarei a ele hoje.",
    "Então Obadias foi ao encontro de Acabe, e disse-lhe: e Acabe foi ao encontro de Elias.",
    "E sucedeu que, vendo Acabe a Elias, disse-lhe Acabe: És tu aquele que perturba a Israel?",
    "Respondeu ele: Não perturbei a Israel, mas tu e a casa de teu pai, porque abandonaste os mandamentos do Senhor, e seguiste a Baalim.",
    "Envia, pois, agora, e ajunta-me todo o Israel ao monte Carmelo, e aos profetas de Baal quatrocentos e cinqenta, e aos profetas dos bosques quatrocentos, que comem à mesa de Jezabel.",
    "Então Acabe enviou a todos os filhos de Israel, e ajuntou os profetas ao monte Carmelo.",
    "E Elias veio a todo o povo, e disse: Até quando vos detivereis entre duas opiniões? se o Senhor é Deus, segui-o; mas, se Baal, segui-o; e o povo não lhe respondeu uma palavra.",
    "Então disse Elias ao povo: Eu, só eu, permaneço profeta do Senhor; mas os profetas de Baal são quatrocentos e cinqenta homens.",
    "Dêem-nos, portanto, dois novilhos; e escolham um novilho para si mesmos, e cortem-no em pedaços, e coloquem-no sobre madeira, e não coloquem fogo debaixo; e eu vestirei o outro novilho, e o colocarei sobre madeira, e não colocarei fogo debaixo:",
    "E invocai o nome dos vossos deuses, e eu invocarei o nome do Senhor; e o Deus que responder pelo fogo, seja Deus; e todo o povo respondeu, e disse: Está bem dito.",
    "E disse Elias aos profetas de Baal: Escolhei um novilho para vós, e vesti-o primeiro; porque sois muitos; e invocai o nome dos vossos deuses, mas não ponhais fogo debaixo dele.",
    "E tomaram o novilho que lhes foi dado, e vestiram-no, e invocaram o nome de Baal desde a manhã até ao meio-dia, dizendo: Baal, ouve-nos; mas não houve voz, nem quem respondesse; e saltaram sobre o altar que foi feito.",
    "E aconteceu ao meio-dia que Elias os zombou, e disse: Chora em voz alta, pois ele é um deus; ou ele está falando, ou ele está perseguindo, ou ele está em uma jornada, ou em uma aventura ele dorme, e deve ser acordado.",
    "E clamaram em voz alta, e cortaram-se à sua maneira com facas e lancetas, até que o sangue jorrou sobre eles.",
    "E aconteceu que, passado o meio-dia, e profetizaram até o tempo da oferta do sacrifício da tarde, que não havia nem voz, nem qualquer para responder, nem qualquer que contemplasse.",
    "Então disse Elias a todo o povo: Chegai-vos a mim, e todo o povo se chegou a ele; e reparou o altar do Senhor, que estava quebrado.",
    "E Elias tomou doze pedras, conforme o número das tribos dos filhos de Jacó, a quem veio a palavra do Senhor, dizendo: Israel será o teu nome.",
    "E com as pedras edificou um altar em nome do Senhor; e fez uma trincheira ao redor do altar, tão grande como conteria duas medidas de semente.",
    "E pôs a madeira em ordem, e cortou o novilho em pedaços, e colocou-o sobre a madeira, e disse: Encha quatro barris de água, e despeje-o sobre o sacrifício queimado, e sobre a madeira.",
    "E ele disse: Fazei-o segunda vez. E fizeram-no segunda vez. E ele disse: Fazei-o terceira vez. E fizeram-no terceira vez.",
    "E a água corria ao redor do altar; e ele encheu a trincheira também com água.",
    "E aconteceu que, no momento da oferta do sacrifício da tarde, chegou Elias, o profeta, e disse: Senhor Deus de Abraão, de Isaque e de Israel, saiba hoje que tu és Deus em Israel, e que eu sou teu servo, e que fiz todas estas coisas à tua palavra.",
    "Ouve-me, ó Senhor, ouve-me, para que este povo saiba que tu és o Senhor Deus, e que fizeste voltar o seu coração.",
    "Então caiu o fogo do Senhor, e consumiu o holocausto, e a lenha, e as pedras, e o pó, e lambeu a água que estava na trincheira.",
    "E todo o povo, vendo isto, prostrou-se sobre os seus rostos; e disseram: Senhor, ele é o Deus; Senhor, ele é o Deus.",
    "Respondeu-lhes Elias: Tomai os profetas de Baal; nenhum deles escape; e os levaram; e Elias os trouxe ao ribeiro de Quisom, e os matou ali.",
    "Então disse Elias a Acabe: Levanta-te, come e bebe; porque há chuva abundante.",
    "Subiu, pois, Acabe, para comer e beber; e Elias subiu ao cume do Carmelo; e lançou-se sobre a terra, e pôs o rosto entre os joelhos,",
    "E disse ao seu servo: Sobe agora, olha para o mar, e ele subiu, e olhou, e disse: Não há nada, e ele disse: Vai outra vez sete vezes.",
    "E aconteceu que, pela sétima vez, disse: Eis que se levanta do mar uma pequena nuvem, como a mão de um homem; e disse: Sobe, dize a Acabe: Prepara o teu carro, e desce, para que a chuva não te pare.",
    "E aconteceu que, no meio do tempo, que o céu estava preto com nuvens e vento, e houve uma grande chuva; e Acabe montou, e foi a Jezreel.",
    "E a mão do Senhor estava sobre Elias, e ele cingiu os seus lombos, e correu adiante de Acabe até à entrada de Jezreel."
  ],
  [
    "E Acabe contou a Jezabel tudo o que Elias fizera, e como matara todos os profetas à espada.",
    "Então Jezabel enviou um mensageiro a Elias, dizendo: Assim me façam os deuses, e mais ainda, se eu não fizer a tua vida como a vida de um deles, amanhã, por este tempo.",
    "E, vendo isso, levantou-se, e foi pela sua vida, e veio a Beer-Seba, que pertence a Judá, e deixou ali o seu servo.",
    "Mas ele mesmo foi um dia de viagem para o deserto, e veio e sentou-se debaixo de uma árvore de zimbro; e pediu a si mesmo que morresse; e disse: Basta; agora, Senhor, tira-me a vida; porque não sou melhor do que meus pais.",
    "E, estando ele deitado e dormindo debaixo de um zimbro, eis que um anjo o tocou, e lhe disse: Levanta-te e come.",
    "E ele olhou, e eis que havia um bolo assado sobre as brasas, e um pedaço de água à sua cabeceira; e ele comeu e bebeu, e deitou-o outra vez.",
    "E o anjo do Senhor veio outra vez pela segunda vez, e tocou-o, e disse: Levanta-te e come; porque a viagem é grande demais para ti.",
    "E ele se levantou, e comeu e bebeu, e foi com a força daquela carne quarenta dias e quarenta noites até Horebe, o monte de Deus.",
    "E, chegando ele ali a uma caverna, alojou-se ali; e eis que veio a ele a palavra do Senhor, e disse-lhe: Que fazes aqui, Elias?",
    "E disse: Tenho sido muito zeloso pelo Senhor Deus dos Exércitos; porque os filhos de Israel abandonaram a tua aliança, derrubaram os teus altares, e mataram os teus profetas à espada; e eu, só eu, fiquei; e eles procuram a minha vida, para a tirarem.",
    "E disse: Vai, e levanta-te sobre o monte perante o Senhor; e eis que o Senhor passou, e um grande e forte vento rasgou os montes, e quebrou em pedaços as rochas perante o Senhor; mas o Senhor não estava ao vento; e depois do vento um terremoto; mas o Senhor não estava no terremoto.",
    "E, depois do terremoto, um fogo; mas o Senhor não estava no fogo; e, depois do fogo, uma voz branda.",
    "E foi assim, quando Elias ouviu isso, que ele envolveu o rosto em seu manto, e saiu, e parou na entrada da caverna. E eis que veio uma voz para ele, e disse: O que fazes aqui, Elias?",
    "E disse: Tenho sido muito zeloso pelo Senhor, Deus dos exércitos; porque os filhos de Israel abandonaram a tua aliança, derrubaram os teus altares, e mataram os teus profetas à espada; e eu, só eu, fiquei; e eles procuram a minha vida, para a tirarem.",
    "E disse-lhe o Senhor: Vai, volta pelo teu caminho para o deserto de Damasco; e, vindo tu, unge a Hazael para ser rei sobre a Síria.",
    "E Jeú, filho de Nimsí, ungirás para ser rei sobre Israel; e Eliseu, filho de Safate, de Abelmeolá, ungirás para ser profeta no teu quarto.",
    "E acontecerá que aquele que escapar da espada de Hazael matará Jeú; e aquele que escapar da espada de Jeú matará Eliseu.",
    "No entanto, deixei-me sete mil em Israel, todos os joelhos que não se curvaram diante de Baal, e toda boca que não o beijou.",
    "Então partiu dali, e encontrou Eliseu, filho de Safate, que estava arando com doze jugos de bois diante dele, e ele com o duodécimo; e Elias passou por ele, e lançou o seu manto sobre ele.",
    "E deixou os bois, e correu atrás de Elias, e disse: Deixa-me, peço-te, beijar a meu pai e a minha mãe, e depois te seguirei; e ele lhe disse: Volta outra vez; porque que te fiz eu?",
    "E, voltando, tomou um jugo de bois, e matou-os, e ferveu a sua carne com os instrumentos dos bois, e deu ao povo, e eles comeram. Então, levantou-se, e foi após Elias, e ministrou-lhe."
  ],
  [
    "E Ben-Hadade, rei da Síria, ajuntou todo o seu exército; e estavam com ele trinta e dois reis, e cavalos, e carros; e subiu, e sitiou Samaria, e pelejou contra ela.",
    "E enviou mensageiros a Acabe, rei de Israel, à cidade, e disse-lhe: Assim diz Ben-Hadade:",
    "A tua prata e o teu ouro são meus; também as tuas mulheres e os teus filhos, até os mais formosos, são meus.",
    "Respondeu o rei de Israel, e disse:  rei meu senhor, segundo a tua palavra, eu sou teu, e tudo o que tenho.",
    "E voltaram os mensageiros, e disseram: Assim fala Ben-Hadade, dizendo: Ainda que te enviei, dizendo: Entrega-me-ás a tua prata, e o teu ouro, e as tuas mulheres, e os teus filhos;",
    "Ainda assim, enviar-te-ei os meus servos para amanhã, por este tempo, e eles revistarão a tua casa, e as casas dos teus servos; e será que tudo o que é agradável aos teus olhos, eles a porão na sua mão e a tirarão.",
    "Então o rei de Israel chamou todos os anciãos da terra, e disse: Marcos, peço-te, e vê como este homem procura o mal; porque me enviou por causa das minhas mulheres, e dos meus filhos, e da minha prata, e do meu ouro; e eu não o neguei.",
    "E todos os anciãos e todo o povo lhe disseram: Não lhe dês ouvidos, nem consintas.",
    "Por isso disse aos mensageiros de Ben-Hadade: Dize ao rei meu senhor: Tudo o que primeiro mandaste chamar a teu servo, eu o farei; mas isto não posso fazer; e os mensageiros partiram, e trouxeram-lhe outra vez a palavra.",
    "E Ben-Hadade lhe mandou, e disse: Os deuses assim me fazem, e mais ainda, se o pó de Samaria for suficiente para punhados para todo o povo que me segue.",
    "E o rei de Israel respondeu, e disse: Dize-lhe: Não se glorie aquele que se cinge do seu cinto, como aquele que o põe fora.",
    "E aconteceu que, quando Ben-Hadade ouviu esta mensagem, enquanto bebia, ele e os reis nos pavilhões, disse aos seus servos: Preparai-vos, e eles puseram-se em ordem contra a cidade.",
    "E eis que veio um profeta a Acabe, rei de Israel, dizendo: Assim diz o Senhor: Viste toda esta grande multidão? eis que hoje a entregarei na tua mão; e saberás que eu sou o Senhor.",
    "Respondeu Acabe: Por quem? E disse: Assim diz o Senhor: Mesmo pelos jovens dos príncipes das províncias. Então disse: Quem ordenará a batalha? E ele respondeu: Tu.",
    "Então contou os jovens dos príncipes das províncias, e eram duzentos e trinta e dois; e depois deles contou todo o povo, sim, todos os filhos de Israel, sendo sete mil.",
    "E saíram ao meio-dia, mas Ben-Hadade bebia embriagado nos pavilhões, ele e os reis, os trinta e dois reis que o ajudavam.",
    "Então saíram primeiro os moços dos príncipes das províncias; e Ben-Hadade mandou sair, e disseram-lhe, dizendo: Saíram homens de Samaria.",
    "E disse: Quer saiam para a paz, ou vivam; quer saiam para a guerra, levem-nos vivos.",
    "Assim saíram da cidade estes jovens dos príncipes das províncias, e o exército que os seguia.",
    "E mataram a cada um o seu homem; e os sírios fugiram; e Israel os perseguiu; e Ben-Hadade, rei da Síria, escapou a cavalo com os cavaleiros.",
    "Então saiu o rei de Israel, e feriu os cavalos e os carros, e matou os sírios com grande matança.",
    "Então veio o profeta ao rei de Israel, e disse-lhe: Vai, fortalece-te, e marca-te, e vê o que fazes; porque no retorno do ano o rei da Síria se levantará contra ti.",
    "E os servos do rei da Síria lhe disseram: Os seus deuses são deuses das colinas; por isso eram mais fortes do que nós; mas lutemos contra eles na planície, e certamente seremos mais fortes do que eles.",
    "E fazei isto: Tirai os reis, cada um do seu lugar, e ponde capitães nos seus aposentos.",
    "E conta-te um exército, como o exército que perdeste, cavalo por cavalo, e carro por carro; e pelejaremos contra eles na planície, e certamente seremos mais fortes do que eles; e ele deu ouvidos à sua voz, e assim fez.",
    "E aconteceu que no retorno do ano, que Ben-Hadade numerou os sírios, e subiu a Afeque, para lutar contra Israel.",
    "E os filhos de Israel foram contados, e todos estavam presentes, e foram contra eles; e os filhos de Israel acamparam-se diante deles como dois pequenos rebanhos de crianças; mas os sírios encheram o país.",
    "E veio um homem de Deus, e falou ao rei de Israel, e disse: Assim diz o Senhor: Porque os sírios disseram: O Senhor é Deus dos montes, mas ele não é Deus dos vales; por isso entregarei toda esta grande multidão na tua mão, e sabereis que eu sou o Senhor.",
    "E acamparam-se uns contra os outros sete dias, e assim foi que, no sétimo dia, se ajuntou a batalha; e os filhos de Israel mataram dos sírios cem mil homens de infantaria num só dia.",
    "Mas o resto fugiu para Afeque, para a cidade; e ali caiu um muro sobre vinte e sete mil dos homens que restaram; e Ben-Hadade fugiu, e entrou na cidade, numa câmara interior.",
    "E os seus servos disseram-lhe: Eis que agora ouvimos que os reis da casa de Israel são reis misericordiosos; ponhamos, peço-te, pano de saco sobre os nossos lombos, e cordas sobre as nossas cabeças, e saiamos ao rei de Israel; porventura ele salvará a tua vida.",
    "Então cingiram pano de saco nos seus lombos, e puseram cordas na cabeça, e vieram ao rei de Israel, e disseram: O teu servo Ben-Hadade disse: Deixa-me viver, peço-te. E disse: Ainda está vivo? É meu irmão.",
    "Ora, os homens observavam diligentemente se alguma coisa viria dele, e a apanhavam apressadamente; e diziam: Teu irmão Ben-Hadade. Então ele disse: Vai, traze-o. Então Ben-Hadade saiu a ele; e ele o fez subir ao carro.",
    "E disse-lhe Ben-Hadade: As cidades, que meu pai tomou de teu pai, eu te restaurarei; e tu farás ruas para ti em Damasco, como meu pai fez em Samaria. Então disse Acabe: Eu te enviarei com este pacto. Assim fez ele um pacto com ele, e o despediu.",
    "E um certo homem dos filhos dos profetas disse ao seu próximo, na palavra do Senhor: Feri-me, peço-te; e o homem recusou-se a feri-lo.",
    "Então lhe disse: Porquanto não obedeceste à voz do Senhor, eis que, logo que te apartares de mim, um leão te matará; e, assim que ele se apartar dele, um leão o encontrou e o matou.",
    "Então encontrou outro homem, e disse: Feri-me, peço-te, e o homem feriu-o, de modo que, ferindo-o, o feriu.",
    "Então o profeta partiu, e esperou pelo rei pelo caminho, e se disfarçou com cinzas em seu rosto.",
    "E, passando o rei, clamou ao rei, e disse: Teu servo saiu no meio da batalha; e eis que um homem se desviou, e me trouxe um homem, e disse: Guarda este homem; se de algum modo faltar, então será a tua vida para a sua vida, ou pagarás um talento de prata.",
    "E, estando o teu servo ocupado aqui e ali, foi-se; e o rei de Israel lhe disse: Assim será o teu juízo; tu mesmo o tens decidido.",
    "E apressou-se, e tirou as cinzas do seu rosto; e o rei de Israel o discerniu que era dos profetas.",
    "E disse-lhe: Assim diz o Senhor: Porquanto deixaste sair da tua mão um homem a quem designei para destruição total, por isso a tua vida será pela sua vida, e o teu povo pelo seu povo.",
    "E o rei de Israel foi para a sua casa pesado e desagradou, e veio a Samaria."
  ],
  [
    "E aconteceu depois destas coisas, que Nabote, o jezreelita, tinha uma vinha, que estava em Jezreel, junto ao palácio de Acabe, rei de Samaria.",
    "E Acabe falou a Nabote, dizendo: Dá-me a tua vinha, para que eu a tenha por um jardim de ervas, porque está perto da minha casa; e eu te darei por ela uma vinha melhor do que ela; ou, se te parecer bom, eu te darei o valor dela em dinheiro.",
    "E disse Nabote a Acabe: O Senhor me proíbe, para que eu te dê a herança de meus pais.",
    "E Acabe entrou em sua casa pesado e desagradou por causa da palavra que Nabote, o jezreelita, lhe falara; porque ele tinha dito: Não te darei a herança de meus pais; e ele o deitou em sua cama, e virou o rosto, e não quis comer pão.",
    "Mas Jezabel, sua mulher, veio ter com ele, e disse-lhe: Por que está tão triste o teu espírito, que não comes pão?",
    "E disse-lhe: Porque falei a Nabote, o jezreelita, e disse-lhe: Dá-me a tua vinha por dinheiro; ou, se te agradar, te darei outra vinha por ela; e ele respondeu: Não te darei a minha vinha.",
    "E Jezabel, sua mulher, lhe disse: Agora governas o reino de Israel? levanta-te, come pão, e alegra-te o teu coração; eu te darei a vinha de Nabote, o jezreelita.",
    "Então escreveu cartas em nome de Acabe, selou-as com o seu selo, e enviou as cartas aos anciãos e aos nobres que estavam na sua cidade, habitando com Nabote.",
    "E ela escreveu nas cartas, dizendo: Proclama um jejum, e põe Nabote no alto entre o povo:",
    "E pôs diante dele dois homens, filhos de Belial, para testemunharem contra ele, dizendo: Tu blasfemaste contra Deus e contra o rei, e o conduziste, e o apedrejaste, para que morra.",
    "E os homens da sua cidade, os anciãos e os nobres que eram os habitantes da sua cidade, fizeram como Jezabel lhes enviara, e como estava escrito nas cartas que lhes enviara.",
    "Eles proclamaram um jejum, e colocaram Nabote no alto entre o povo.",
    "E vieram dois homens, filhos de Belial, e sentaram-se diante dele; e os homens de Belial testemunharam contra ele, mesmo contra Nabote, na presença do povo, dizendo: Nabote blasfemou a Deus e ao rei. Então o tiraram da cidade, e o apedrejaram com pedras, para que ele morresse.",
    "Então enviaram a Jezabel, dizendo: Nabote está apedrejado, e está morto.",
    "E aconteceu que, ouvindo Jezabel que Nabote estava apedrejado e morto, disse Jezabel a Acabe: Levanta-te, toma posse da vinha de Nabote, o jezreelita, que ele recusou dar-te por dinheiro; porque Nabote não está vivo, mas morto.",
    "E aconteceu que, ouvindo Acabe que Nabote estava morto, levantou-se Acabe para descer à vinha de Nabote, o jezreelita, para a possuir.",
    "E veio a palavra do Senhor a Elias, o tisbita, dizendo:",
    "Levanta-te, desce ao encontro de Acabe, rei de Israel, que está em Samaria; eis que ele está na vinha de Nabote, para onde desceu para a possuir.",
    "E lhe falarás, dizendo: Assim diz o Senhor: Mataste, e também tomaste posse? E lhe falarás, dizendo: Assim diz o Senhor: No lugar onde os cães lamberam o sangue de Nabote, os cães lamberão o teu sangue, até o teu.",
    "Respondeu Acabe a Elias: Encontraste-me, ó meu inimigo? Respondeu ele: Encontrei-te, porque te vendeste para fazeres o mal aos olhos do Senhor.",
    "Eis que trarei mal sobre ti, e tirarei a tua posteridade, e cortarei de Acabe o que mija contra o muro, e o que está calado e deixado em Israel,",
    "E fará a tua casa como a casa de Jeroboão, filho de Nebate, e como a casa de Baasa, filho de Aías, por causa da provocação com que me provocaste à ira, e fizeste Israel pecar.",
    "E de Jezabel também falou ao Senhor, dizendo: Os cães comerão Jezabel junto ao muro de Jezreel.",
    "O que morrer de Acabe na cidade comerão os cães; e o que morrer no campo comerão as aves do ar.",
    "Mas não havia ninguém semelhante a Acabe, que se vendesse para praticar a iniqidade aos olhos do Senhor, a quem Jezabel, sua mulher, despertou.",
    "E ele fez muito abominavelmente em seguir ídolos, de acordo com todas as coisas como fizeram os amorreus, a quem o Senhor expulsou diante dos filhos de Israel.",
    "E sucedeu que, ouvindo Acabe estas palavras, rasgou as suas vestes, e pôs saco sobre a sua carne, e jejuou, e deitou-se em saco, e foi suave.",
    "E veio a palavra do Senhor a Elias, o tisbita, dizendo:",
    "Vês como Acabe se humilha diante de mim? porque ele se humilha diante de mim, não trarei o mal nos seus dias; mas nos dias de seu filho trarei o mal sobre a sua casa."
  ],
  [
    "E eles continuaram três anos sem guerra entre a Síria e Israel.",
    "E sucedeu que, no terceiro ano, Jeosafá, rei de Judá, desceu ao rei de Israel.",
    "E disse o rei de Israel aos seus servos: Sabeis vós que Ramote em Gileade é nosso, e ficaremos quietos, e não o tiraremos da mão do rei da Síria?",
    "Disse ele a Josafá: Irás comigo à peleja a Ramote-Gileade? Disse Josafá ao rei de Israel: Eu sou como tu és, o meu povo como o teu povo, os meus cavalos como os teus cavalos.",
    "Disse Josafá ao rei de Israel: Inquira, peço-te, à palavra do Senhor hoje.",
    "Então o rei de Israel ajuntou os profetas, uns quatrocentos homens, e disse-lhes: Irei eu pelejar contra Ramote-Gileade, ou deixarei de ir? E eles disseram: Sobe, porque o Senhor o entregará nas mãos do rei.",
    "E disse Josafá: Não há aqui outro profeta do Senhor, para que o indaguemos?",
    "E disse o rei de Israel a Jeosafá: Ainda há um homem, Micaías, filho de Inlá, por quem podemos consultar ao Senhor; mas eu o odeio; porque não profetiza bem a meu respeito, mas mal; e disse Jeosafá: Não diga o rei.",
    "Então o rei de Israel chamou um oficial, e disse: Hastem chegou a Micaías, filho de Inlá.",
    "E o rei de Israel e Jeosafá, rei de Judá, assentaram-se cada um sobre o seu trono, vestindo as suas vestes, num lugar vazio, à entrada da porta de Samaria; e todos os profetas profetizaram diante deles.",
    "Zedequias, filho de Quenaana, fez-lhe chifres de ferro; e disse: Assim diz o Senhor: Com estes empurrarás os sírios, até que os consumas.",
    "E todos os profetas profetizaram assim, dizendo: Sobe a Ramote-Gileade, e prospera; porque o Senhor o entregará na mão do rei.",
    "E o mensageiro que se foi chamar Micaías lhe falou, dizendo: Eis que as palavras dos profetas declaram o bem ao rei com uma só boca: seja a tua palavra, peço-te, como a palavra de um deles, e fala o que é bom.",
    "E disse Micaías: Vive o Senhor, o que o Senhor me disser, isso falarei.",
    "Então ele veio ter com o rei, e disse-lhe o rei: Micaías, iremos contra Ramote-Gileade para a peleja, ou deixaremos de ir? E ele lhe respondeu: Vai, e prospera; porque o Senhor o entregará na mão do rei.",
    "E disse-lhe o rei: Quantas vezes te julgarei, para que não me digas senão o que é verdadeiro em nome do Senhor?",
    "E disse ele: Vi todo o Israel disperso sobre os montes, como ovelhas que não têm pastor; e disse o Senhor: Estes não têm senhor; voltem cada um para sua casa em paz.",
    "E disse o rei de Israel a Josafá: Porventura não te disse eu que não profetizaria nada de bom a meu respeito, senão o mal?",
    "E disse: Ouvi, pois, a palavra do Senhor; vi o Senhor assentado sobre o seu trono, e todo o exército dos céus junto a ele, à sua direita e à sua esquerda.",
    "E disse o Senhor: Quem persuadirá Acabe, para que suba e caia em Ramote-Gileade? E um disse assim, e outro disse assim.",
    "Então saiu um espírito, e pôs-se diante do Senhor, e disse: Eu o persuadirei.",
    "E disse-lhe o Senhor: Com que? E ele disse: Sairei, e serei espírito mentiroso na boca de todos os seus profetas; e disse: Persuadi-lo-ás, e prevalecerás também; vai, e faze-o.",
    "Agora, pois, eis que o Senhor pôs um espírito mentiroso na boca de todos estes teus profetas, e o Senhor falou mal de ti.",
    "Mas Zedequias, filho de Quenaaná, aproximou-se, e feriu Micaías na face, e disse: Por que caminho saiu de mim o Espírito do Senhor, para falar contigo?",
    "E disse Micaías: Eis que verás naquele dia, quando entrares numa câmara interior para te esconderes.",
    "Então disse o rei de Israel: Toma Micaías, e traze-o de volta a Amom, governador da cidade, e a Joás, filho do rei;",
    "E dize: Assim diz o rei: Põe este homem na prisão, e alimenta-o com pão de aflição e com água de aflição, até que eu venha em paz.",
    "E disse Micaías: Se voltares em paz, o Senhor não falou por mim; e disse: Ouvi, ó povo, cada um de vós.",
    "Então o rei de Israel e Jeosafá, rei de Judá, subiram a Ramote-Gileade.",
    "E disse o rei de Israel a Josafá: Eu me disfarçarei, e entrarei na peleja; mas vestes as tuas vestes; e o rei de Israel se disfarçou, e entrou na peleja.",
    "O rei da Síria, porém, ordenou aos seus trinta e dois capitães que tinham domínio sobre os seus carros, dizendo: Não lutes nem com os pequenos nem com os grandes, a não ser com o rei de Israel.",
    "E sucedeu que, vendo os capitães dos carros a Jeosafá, disseram: Certamente é o rei de Israel; e se desviaram para pelejar contra ele; e Jeosafá clamou.",
    "E aconteceu que, quando os capitães dos carros perceberam que não era o rei de Israel, eles se desviaram de persegui-lo.",
    "E um certo homem desenhou um arco em um empreendimento, e feriu o rei de Israel entre as juntas do chicote; por isso disse ao motorista de seu carro: Vira a tua mão, e tira-me do exército; porque estou ferido.",
    "E a batalha aumentou naquele dia; e o rei ficou no seu carro contra os sírios, e morreu ao mesmo tempo; e o sangue correu da ferida para o meio do carro.",
    "E houve uma proclamação por todo o exército sobre o pôr-do-sol, dizendo: Cada um para a sua cidade, e cada um para a sua própria terra.",
    "Assim morreu o rei, e foi levado a Samaria; e sepultaram o rei em Samaria.",
    "E um lavou o carro na piscina de Samaria; e os cães lamberam o seu sangue; e lavaram a sua armadura, conforme a palavra do Senhor que ele falou.",
    "Ora, o resto dos atos de Acabe, e tudo o que fez, e a casa de marfim que fez, e todas as cidades que edificou, porventura não estão escritos no livro das crônicas dos reis de Israel?",
    "Então Acabe dormiu com seus pais; e Acazias, seu filho, reinou em seu lugar.",
    "Josafá, filho de Asa, começou a reinar sobre Judá no quarto ano de Acabe, rei de Israel.",
    "Jeosafá tinha trinta e cinco anos quando começou a reinar; e reinou vinte e cinco anos em Jerusalém; e o nome de sua mãe era Azubá, filha de Silí.",
    "E andou por todos os caminhos de Asa, seu pai; não se desviou dele, fazendo o que era reto aos olhos do Senhor; porém os altos não foram tirados; porque o povo oferecia e queimava incenso ainda nos altos.",
    "E Jeosafá fez as pazes com o rei de Israel.",
    "Ora, o restante dos atos de Jeosafá, e o seu poder, que ele mostrou, e como ele lutou, não estão escritos no livro das crônicas dos reis de Judá?",
    "E o restante dos sodomitas, que ficou nos dias de seu pai Asa, ele tirou da terra.",
    "Não havia então rei em Edom: um deputado era rei.",
    "Jeosafá fez navios de Társis para ir a Ofir em busca de ouro; mas eles não foram; pois os navios foram quebrados em Eziom-Geber.",
    "Então disse Acazias, filho de Acabe, a Josafá: Ide os meus servos com os teus servos nos navios; mas Josafá não quis.",
    "E Jeosafá dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi, seu pai; e Jeorão, seu filho, reinou em seu lugar.",
    "Acazias, filho de Acabe, começou a reinar sobre Israel em Samaria, no décimo sétimo ano de Jeosafá, rei de Judá, e reinou dois anos sobre Israel.",
    "E fez o mal aos olhos do Senhor, e andou no caminho de seu pai, e no caminho de sua mãe, e no caminho de Jeroboão, filho de Nebate, que fez pecar a Israel;",
    "Serviu a Baal, e adorou-o, e provocou à ira o Senhor Deus de Israel, conforme tudo quanto fizera seu pai."
  ]
]