[
  [
    "Como é que a cidade se sente solitária, cheia de gente! como é que ela se tornou viúva! aquela que era grande entre as nações, e princesa entre as províncias, como é que ela se torna tributária!",
    "Ela chora de noite, e suas lágrimas estão em suas bochechas: entre todos os seus amantes, ela não tem ninguém para consolá-la: todos os seus amigos lidaram traiçoeiramente com ela, eles se tornaram seus inimigos.",
    "Judá foi para o cativeiro por causa da aflição, e por causa da grande servidão: ela habita entre os pagãos, ela não encontra descanso: todos os seus perseguidores a ultrapassaram entre os estreitos.",
    "Os caminhos de Sião lamentam, porque ninguém vem às festas solenes: todas as suas portas estão desoladas; seus sacerdotes suspiram, suas virgens estão afligidas e ela está amargurada.",
    "Os seus adversários são os principais, os seus inimigos prosperam; porque o Senhor a afligiu pela multidão das suas transgressões; os seus filhos foram para o cativeiro diante do inimigo.",
    "E da filha de Sião toda a sua beleza se desfaz; os seus príncipes tornam-se como ares que não encontram pasto, e vão sem força perante o perseguidor.",
    "Jerusalém lembrou-se nos dias de sua aflição e de suas misérias todas as coisas agradáveis que ela tinha nos dias da antiguidade, quando seu povo caiu nas mãos do inimigo, e ninguém a ajudou: os adversários a viram e zombaram de seus sábados.",
    "Jerusalém pecou gravemente; por isso ela foi removida; todos os que a honravam a desprezam, porque viram a sua nudez; sim, ela suspira e vira para trás.",
    "Sua imundícia está em suas saias; ela não se lembra de seu último fim; portanto, ela desceu maravilhosamente; ela não tinha consolador.  Senhor, eis a minha aflição; pois o inimigo se engrandeceu.",
    "O adversário estendeu a mão sobre todas as suas coisas agradáveis; pois ela viu que os gentios entraram no seu santuário, a quem ordenaste que não entrassem na tua congregação.",
    "Todo o seu povo suspira, eles procuram pão; eles deram as suas coisas agradáveis como alimento para aliviar a alma: vê, Senhor, e considera; porque eu sou vis.",
    "Não é nada para vós, todos os que passais? eis aqui, e vede se há alguma tristeza semelhante à minha tristeza, que me foi feita, com a qual o Senhor me afligiu no dia da sua ira feroz.",
    "De cima enviou fogo aos meus ossos, e isso prevalece contra eles; estendeu uma rede para os meus pés, fez-me voltar atrás; desolou-me e desfaleceu todo o dia.",
    "O jugo das minhas transgressões está amarrado pela sua mão; elas estão coroadas, e vêm sobre o meu pescoço; ele fez cair a minha força, o Senhor me entregou nas suas mãos, de quem não posso levantar-me.",
    "O Senhor pisou debaixo dos pés todos os meus homens poderosos no meio de mim; convocou uma assembléia contra mim para esmagar os meus jovens; o Senhor pisou a virgem, a filha de Judá, como num lagar.",
    "Por estas coisas eu choro; meu olho, meu olho escorre com água, porque o consolador que deveria aliviar minha alma está longe de mim: meus filhos estão desolados, porque o inimigo prevaleceu.",
    "Sião estende as suas mãos, e não há quem a consolá-la; o Senhor ordenou a respeito de Jacó, que seus adversários estivessem ao redor dele; Jerusalém é como uma mulher menstruosa entre eles.",
    "O Senhor é justo, porque eu me rebelei contra o seu mandamento; ouvi, peço-vos, a todos os povos, e eis a minha tristeza; as minhas virgens e os meus jovens foram para o cativeiro.",
    "Chamei os meus amantes, mas eles me enganaram: os meus sacerdotes e os meus anciãos desistiram do fantasma na cidade, enquanto procuravam a sua carne para aliviar as suas almas.",
    "Eis, ó Senhor, porque estou angustiado; as minhas entranhas estão perturbadas; o meu coração está virado dentro de mim; porque tenho-me rebelado gravemente; no exterior a espada desfalece, em casa há como a morte.",
    "Eles ouviram que eu suspiro: não há ninguém para me consolar; todos os meus inimigos ouviram falar da minha angústia; alegram-se por o teres feito; trarás o dia que chamaste, e eles serão como eu.",
    "Que toda a sua iniqidade venha adiante de ti; e faça com eles, como me fizeste por todas as minhas transgressões; porque os meus suspiros são muitos, e o meu coração desfalece."
  ],
  [
    "Como cobriu o Senhor a filha de Sião com uma nuvem em sua ira, e lançou do céu à terra a beleza de Israel, e não se lembrou de seu escabelo no dia de sua ira!",
    "O Senhor engoliu todas as habitações de Jacó, e não se compadeceu; derrubou em sua ira as fortalezas da filha de Judá; as derrubou por terra; poluiu o reino e os seus príncipes.",
    "Ele cortou em sua ira feroz todo o chifre de Israel; ele retirou a mão direita de diante do inimigo, e ele queimou contra Jacó como um fogo flamejante, que devora ao redor.",
    "Ele inclinou o seu arco como um inimigo; ele ficou com a mão direita como um adversário, e matou todos os que eram agradáveis aos olhos no tabernáculo da filha de Sião; derramou a sua fúria como fogo.",
    "O Senhor era como um inimigo: ele engoliu Israel, ele engoliu todos os seus palácios; destruiu as suas fortalezas, e aumentou na filha de Judá o pranto e a lamentação.",
    "E tomou violentamente o seu tabernáculo, como se fosse de um jardim; destruiu os seus lugares na assembléia; o Senhor fez esquecer as festas solenes e os sábados em Sião, e desprezou na indignação da sua ira o rei e o sacerdote.",
    "O Senhor lançou fora o seu altar, abominou o seu santuário, entregou na mão do inimigo os muros dos seus palácios; e fizeram barulho na casa do Senhor, como no dia de uma festa solene.",
    "O Senhor se propôs a destruir o muro da filha de Sião; estendeu uma linha, não retirou a mão da destruição; por isso fez lamentar a muralha e o muro; definharam juntos.",
    "As suas portas estão afundadas no chão; ele destruiu e quebrou as suas grades; o seu rei e os seus príncipes estão entre os gentios; a lei já não existe; os seus profetas também não encontram visão do Senhor.",
    "Os anciãos da filha de Sião sentam-se no chão, e calam-se; lançaram pó sobre as suas cabeças; cingiram-se de pano de saco; as virgens de Jerusalém penduram as suas cabeças no chão.",
    "Meus olhos falham com lágrimas, minhas entranhas estão perturbadas, meu fígado é derramado sobre a terra, para a destruição da filha do meu povo; porque as crianças e os filhotes desfaleceram nas ruas da cidade.",
    "Dizem a suas mães: Onde estão o milho e o vinho? quando desmaiaram como feridos nas ruas da cidade, quando sua alma foi derramada no seio de suas mães.",
    "O que te darei para testemunhar? o que te compararei, ó filha de Jerusalém? o que te igualarei, para te consolar, ó virgem filha de Sião? pois a tua brecha é grande como o mar: quem te curará?",
    "Os teus profetas viram coisas vãs e tolas para ti; e não descobriram a tua iniqidade, para te desviarem do cativeiro; mas viram para ti falsos fardos e causas de banimento.",
    "Todos os que passam de bater palmas em ti, assobiam e balançam a cabeça diante da filha de Jerusalém, dizendo: É esta a cidade que os homens chamam de A perfeição da beleza, A alegria de toda a terra?",
    "Os teus inimigos abriram a boca contra ti; eles assobiam e roem os dentes; dizem: Nós a engolimos; certamente este é o dia que procurávamos; nós o encontramos, nós o vimos.",
    "O Senhor fez o que havia planejado; cumpriu a sua palavra que ordenara nos dias da antiguidade; lançou abaixo, e não se compadeceu; e fez com que o teu inimigo se regozijasse sobre ti, e levantou o chifre dos teus adversários.",
    "O seu coração clamou ao Senhor, ó muro da filha de Sião, que as lágrimas desçam como um rio de dia e de noite; não te descanses; não cesse a maçã dos teus olhos.",
    "Levanta-te, clama de noite: no princípio das vigílias derrama o teu coração como água diante da face do Senhor; levanta as tuas mãos para ele, para a vida dos teus filhos, que desfalecem de fome no alto de todas as ruas.",
    "Eis, ó Senhor, e considera a quem tens feito isto: As mulheres comerão os seus frutos, e os filhos de grande extensão, o sacerdote e o profeta serão mortos no santuário do Senhor?",
    "Os jovens e os velhos jazem no chão nas ruas; as minhas virgens e os meus jovens caíram à espada; tu os mataste no dia da tua ira; mataste, e não lamentaste.",
    "Tu chamaste como num dia solene os meus terrores ao redor, de modo que no dia da ira do Senhor ninguém escapou nem ficou; aqueles que eu bati e criei consumiram o meu inimigo."
  ],
  [
    "Eu sou o homem que tem visto aflição pela vara de sua ira.",
    "Ele me conduziu, e me trouxe para as trevas, mas não para a luz.",
    "Certamente ele se voltou contra mim; ele virou a mão contra mim o dia todo.",
    "Ele envelheceu a minha carne e a minha pele; quebrou os meus ossos.",
    "Construiu contra mim, e me cercou com fel e dores de parto.",
    "Ele me colocou em lugares escuros, como os que estão mortos da antiguidade.",
    "Ele me protegeu, de que eu não posso sair; ele fez a minha corrente pesada.",
    "Também quando eu choro e grito, ele exclui a minha oração.",
    "Ele fechou os meus caminhos com pedra lavrada, fez os meus caminhos tortos.",
    "Ele era para mim como um urso à espera, e como um leão em lugares secretos.",
    "Ele se desviou dos meus caminhos, e me puxou em pedaços; ele me fez desolado.",
    "Ele inclinou seu arco, e me colocou como uma marca para a flecha.",
    "Ele fez com que as flechas de sua aljava entrassem em minhas rédeas.",
    "Eu era um escárnio para todo o meu povo; e sua canção o dia todo.",
    "Ele me encheu de amargura, ele me embebedou de absinto.",
    "Ele também quebrou meus dentes com pedras de cascalho, ele me cobriu com cinzas.",
    "E tu afastaste a minha alma da paz; eu perdoo a prosperidade.",
    "E eu disse: A minha força e a minha esperança pereceram do Senhor.",
    "Lembrando minha aflição e minha miséria, o absinto e o fel.",
    "Minha alma ainda os tem em lembrança, e é humilhada em mim.",
    "Lembro-me disso na minha mente, portanto, espero.",
    "É das misericórdias do Senhor que não somos consumidos, porque as suas misericórdias não falham.",
    "Todas as manhãs são novas: grande é a tua fidelidade.",
    "O Senhor é a minha porção, diz a minha alma; por isso espero nele.",
    "O Senhor é bom para os que esperam por ele, para a alma que o busca.",
    "É bom que um homem espere e espere calmamente pela salvação do Senhor.",
    "É bom para um homem que ele carrega o jugo em sua juventude.",
    "Senta-se sozinho e guarda o silêncio, porque o carregou sobre ele.",
    "Ele põe a boca no pó; se assim for, pode haver esperança.",
    "Ele dá a sua face àquele que o golpeia; ele está cheio de opróbrio.",
    "Porque o Senhor não se apartará para sempre;",
    "Mas, embora ele cause tristeza, ainda assim ele terá compaixão de acordo com a multidão de suas misericórdias.",
    "Porque não aflige de boa vontade, nem aflige os filhos dos homens.",
    "Para esmagar debaixo de seus pés todos os prisioneiros da terra,",
    "Para desviar o direito de um homem diante da face do Altíssimo,",
    "Para subverter um homem em sua causa, o Senhor não aprova.",
    "Quem é aquele que diz, e acontecerá, quando o Senhor não o ordenar?",
    "Da boca do Altíssimo procede o mal e o bem?",
    "Por que, pois, se queixa o homem vivo, o homem pelo castigo dos seus pecados?",
    "Procuremos e tentemos os nossos caminhos, e voltemos para o Senhor.",
    "Levantemos o coração com as mãos para Deus nos céus.",
    "Nós transgredimos e nos rebelamos; tu não perdoaste.",
    "Tu nos cobriste de ira e nos perseguiste; mataste, não te compadeceste.",
    "Tu te cobriste com uma nuvem, para que a nossa oração não passasse.",
    "Tu nos fizeste como os que nos desprezam e nos recusam no meio do povo.",
    "Todos os nossos inimigos abriram suas bocas contra nós.",
    "O temor e o laço sobrevieram sobre nós, a desolação e a destruição.",
    "Meus olhos correm com rios de água para a destruição da filha do meu povo.",
    "O meu olho escorre, e não cessa, sem qualquer intervalo,",
    "Até que o Senhor olhe para baixo, e contemple do céu.",
    "O meu olho afeta o meu coração por causa de todas as filhas da minha cidade.",
    "Meus inimigos me perseguiram dolorido, como um pássaro, sem causa.",
    "Cortaram a minha vida no calabouço, e lançaram uma pedra sobre mim.",
    "As águas fluíam sobre a minha cabeça; então eu disse: Estou cortado.",
    "Invoquei o teu nome, ó Senhor, para fora da baixa masmorra.",
    "Ouviste a minha voz; não escondas os teus ouvidos à minha respiração, ao meu clamor.",
    "Aproximaste-te no dia em que te invoquei; disseste: Não temas.",
    "Senhor, tu invocaste as causas da minha alma; redimiste a minha vida.",
    "Senhor, tu viste o meu erro; julga a minha causa.",
    "Viste toda a sua vingança e toda a sua imaginação contra mim.",
    "Ouviste, Senhor, o seu opróbrio, e todas as suas imaginações contra mim;",
    "Os lábios daqueles que se levantaram contra mim, e o seu dispositivo contra mim o dia todo.",
    "Eis o seu sentar-se, e o seu levantar-se; eu sou a sua música.",
    "Dai-lhes recompensa, ó Senhor, segundo a obra das suas mãos.",
    "Dá-lhes tristeza de coração, a tua maldição para eles.",
    "Persegui-os e destruí-los em ira de debaixo dos céus do Senhor."
  ],
  [
    "Como é que o ouro se torna dim! como é que o ouro mais fino mudou! as pedras do santuário são derramadas no topo de cada rua.",
    "Os preciosos filhos de Sião, comparáveis ao ouro fino, como são estimados como jarros de barro, o trabalho das mãos do oleiro!",
    "Até mesmo os monstros marinhos tiram o peito, eles dão chupar aos seus filhotes: a filha do meu povo tornou-se cruel, como os avestruzes no deserto.",
    "A língua da criança que suga se apega ao teto da sua boca de sede; as crianças pedem pão, e ninguém o quebra.",
    "Eles que se alimentaram delicadamente estão desolados nas ruas: aqueles que foram criados em esterco de abraço escarlate.",
    "Pois o castigo da iniqidade da filha do meu povo é maior do que o castigo do pecado de Sodoma, que foi derrubado como em um momento, e nenhuma mão ficou sobre ela.",
    "Seus nazireus eram mais puros do que a neve, eram mais brancos do que o leite, eram mais ruivos no corpo do que os rubis, seu polimento era de safira:",
    "Seu rosto é mais negro do que um carvão; eles não são conhecidos nas ruas: sua pele se apega aos seus ossos; está murcha, torna-se como uma vara.",
    "Os que são mortos à espada são melhores do que os que são mortos de fome; porque estes pinheiros, atingidos pela falta dos frutos do campo.",
    "As mãos das misericordiosas mulheres azedaram seus próprios filhos: eram sua carne na destruição da filha do meu povo.",
    "O Senhor cumpriu o seu furor; derramou a sua ira feroz, e acendeu um fogo em Sião, e devorou os seus fundamentos.",
    "Os reis da terra, e todos os habitantes do mundo, não teriam acreditado que o adversário e o inimigo deveriam ter entrado nas portas de Jerusalém.",
    "pelos pecados dos seus profetas, e pelas iniqidades dos seus sacerdotes, que derramaram o sangue dos justos no meio dela,",
    "Vagaram como cegos pelas ruas, contaminaram-se com sangue, para que os homens não pudessem tocar suas vestes.",
    "Clamaram-lhes: Apartai-vos; é imundo; apartai-vos, apartai-vos, não toqueis; quando eles fugiram e se desviaram, disseram entre os gentios: Não mais peregrinarão ali.",
    "A ira do Senhor os dividiu; ele não mais os considerará; não respeitaram as pessoas dos sacerdotes, não favoreceram os anciãos.",
    "Quanto a nós, nossos olhos ainda falharam por nossa ajuda vã: em nossa observação, temos olhado para uma nação que não poderia nos salvar.",
    "Eles caçam os nossos passos, para que não possamos ir às nossas ruas; o nosso fim está próximo, os nossos dias estão cumpridos; porque o nosso fim chegou.",
    "Os nossos perseguidores são mais velozes do que as águias do céu; perseguiram-nos sobre as montanhas, esperaram-nos no deserto.",
    "O sopro das nossas narinas, o ungido do Senhor, foi tomado nas suas covas, das quais dissemos: Sob a sua sombra viveremos entre os gentios.",
    "Alegre-se e alegre-se, ó filha de Edom, que habita na terra de Uz; a taça também passará por ti; estarás embriagada, e te porás nua.",
    "O castigo da tua iniqidade é cumprido, ó filha de Sião; ele não mais te levará para o cativeiro; ele visitará a tua iniqidade, ó filha de Edom; ele descobrirá os teus pecados."
  ],
  [
    "Lembra-te, Senhor, do que nos sobreveio; considera, e contempla o nosso opróbrio.",
    "Nossa herança é voltada para estranhos, nossas casas para alienígenas.",
    "Somos órfãos e órfãos, nossas mães são como viúvas.",
    "Bebemos a nossa água por dinheiro; a nossa madeira é vendida para nós.",
    "Nossos pescoços estão sob perseguição: nós trabalhamos e não temos descanso.",
    "Demos a mão aos egípcios, e aos assírios, para nos fartarmos do pão.",
    "Nossos pais pecaram, e não são; e temos suportado as suas iniqidades.",
    "Os servos governaram sobre nós; não há quem nos livre das suas mãos.",
    "Nós gat nosso pão com o perigo de nossas vidas por causa da espada do deserto.",
    "Nossa pele era preta como um forno por causa da terrível fome.",
    "Eles expulsaram as mulheres em Sião, e as criadas nas cidades de Judá.",
    "Os príncipes são enforcados pela mão deles; os rostos dos anciãos não foram honrados.",
    "Eles levaram os jovens para moer, e as crianças caíram sob a madeira.",
    "Os mais velhos deixaram o portão, os jovens de sua música.",
    "A alegria do nosso coração cessa; a nossa dança transforma-se em luto.",
    "A coroa caiu da nossa cabeça; ai de nós, que pecamos!",
    "Por isso o nosso coração está desfalecido; por estas coisas os nossos olhos estão escurecidos.",
    "Por causa da montanha de Sião, que está desolada, as raposas caminham sobre ela.",
    "Tu, ó Senhor, permaneces para sempre; teu trono de geração em geração.",
    "Por que nos esqueces para sempre e nos abandonas por tanto tempo?",
    "Volta-nos a ti, ó Senhor, e seremos transformados; renova os nossos dias como dantes.",
    "Mas tu nos rejeitaste totalmente; tu estás muito irado contra nós."
  ]
]