[
  [
    "E chamou o Senhor a Moisés, e falou-lhe do tabernáculo da congregação, dizendo:",
    "Fala aos filhos de Israel, e dize-lhes: Se algum de vós trouxer uma oferta ao Senhor, trareis a vossa oferta do gado, da manada e do rebanho.",
    "Se a sua oferta for um sacrifício queimado da manada, ofereça um macho sem defeito; ele a oferecerá voluntariamente à porta do tabernáculo da congregação perante o Senhor.",
    "E porá a mão sobre a cabeça do holocausto, e lhe será aceito fazer expiação por ele.",
    "E matará o novilho perante o Senhor; e os sacerdotes, filhos de Arão, trarão o sangue, e espargirão o sangue em redor sobre o altar que está junto à porta do tabernáculo da congregação.",
    "E esfolará o holocausto, e o cortará em seus pedaços.",
    "E os filhos de Arão, o sacerdote, porão fogo sobre o altar, e porão a lenha em ordem sobre o fogo;",
    "E os sacerdotes, filhos de Arão, porão as partes, a cabeça e a gordura, em ordem sobre a lenha que está sobre o fogo que está sobre o altar.",
    "Mas o seu interior e as suas pernas lavar-se-ão em água; e o sacerdote queimará tudo sobre o altar, para sacrifício queimado, oferta queimada, de cheiro suave ao Senhor.",
    "E se a sua oferta for dos rebanhos, isto é, das ovelhas, ou dos cabritos, para sacrifício queimado, ele lhe trará um macho sem defeito.",
    "E o matará do lado do altar para o norte, perante o Senhor; e os sacerdotes, filhos de Arão, espargirão o seu sangue ao redor do altar.",
    "E ele o cortará em seus pedaços, com a cabeça e a gordura; e o sacerdote os porá em ordem sobre a lenha que está sobre o fogo que está sobre o altar;",
    "Mas ele lavará o interior e as pernas com água; e o sacerdote trará tudo, e o queimará sobre o altar; é sacrifício queimado, oferta queimada, cheiro suave ao Senhor.",
    "E se o holocausto da sua oferta ao Senhor for de aves, então ele trará a sua oferta de rolas, ou de pombos jovens.",
    "E o sacerdote a levará ao altar, e arrancará a cabeça, e a queimará sobre o altar; e o seu sangue será arrancado ao lado do altar.",
    "E arrancará a sua colheita com as suas penas, e a lançará ao lado do altar, na parte oriental, pelo lugar das cinzas;",
    "E ele a apegará com as suas asas, mas não a dividirá; e o sacerdote a queimará sobre o altar, sobre a lenha que está sobre o fogo; é um sacrifício queimado, uma oferta feita pelo fogo, de um doce sabor ao Senhor."
  ],
  [
    "E quando alguém oferecer uma oferta de carne ao Senhor, a sua oferta será de farinha fina; e derramará óleo sobre ela, e porá sobre ela incenso;",
    "E a trará aos filhos de Arão, os sacerdotes; e tirará dela o seu punhado da sua farinha, e do seu azeite, com todo o seu incenso; e o sacerdote queimará o seu memorial sobre o altar, para ser oferta queimada, de cheiro suave ao Senhor.",
    "E o restante da oferta de carne será de Arão e de seus filhos; é uma coisa santíssima das ofertas do Senhor feitas pelo fogo.",
    "E se trouxeres uma oblação de uma oferta de carne cozida no forno, serão bolos ázimos de farinha fina misturados com óleo, ou bolachas ázimas ungidas com óleo.",
    "E se a tua oblação for uma oferta de carne cozida em uma panela, será de farinha fina sem fermento, misturada com óleo.",
    "Dividi-lo-ás em pedaços, e derramarás óleo sobre ele; é uma oferta de carne.",
    "E se a tua oblação for uma oferta de carne cozida na frigideira, será feita de farinha fina com óleo.",
    "E trarás ao Senhor a oferta de carne que é feita destas coisas; e, quando for apresentada ao sacerdote, a trará ao altar.",
    "E o sacerdote tirará da oferta de carne um memorial dela, e a queimará sobre o altar; é uma oferta feita pelo fogo, de sabor suave ao Senhor.",
    "E o que restar da oferta de carne será de Arão e de seus filhos; é uma coisa santíssima das ofertas do Senhor feitas pelo fogo.",
    "Nenhuma oferta de carne que levardes ao Senhor será feita com fermento; pois não queimareis fermento nem mel em qualquer oferta do Senhor feita pelo fogo.",
    "Quanto à oblação das primícias, as oferecereis ao Senhor; mas não serão queimadas no altar por cheiro suave.",
    "E toda oferta da tua oferta de carne temperarás com sal; nem sofrerás o sal da aliança do teu Deus por falta da tua oferta de carne; com todas as tuas ofertas oferecerás sal.",
    "E, se ofereceres uma oferta de carne das tuas primícias ao Senhor, oferecerás para a oferta de carne das tuas primícias espigas verdes de milho secas pelo fogo, até o milho batido de orelhas cheias.",
    "E porás óleo sobre ele, e porás incenso sobre ele; é oferta de carne.",
    "E o sacerdote queimará o seu memorial, parte do seu trigo batido, e parte do seu azeite, com todo o seu incenso; é uma oferta queimada ao Senhor."
  ],
  [
    "E se a sua oblação for um sacrifício de oferta pacífica, se ele a oferecer da manada; seja homem ou mulher, ele a oferecerá sem defeito perante o Senhor.",
    "E porá a mão sobre a cabeça da sua oferta, e a matará à porta do tabernáculo da congregação; e os filhos de Arão, os sacerdotes, espargirão o sangue sobre o altar ao redor.",
    "E oferecerá do sacrifício da oferta pacífica uma oferta queimada ao Senhor; a gordura que cobre o interior, e toda a gordura que está sobre o interior,",
    "E os dois rins, e a gordura que está sobre eles, que está junto aos flancos, e o cálice acima do fígado, com os rins, ele deve tirar.",
    "E os filhos de Arão o queimarão sobre o altar sobre o holocausto, que está sobre a lenha que está no fogo; é uma oferta feita pelo fogo, de um doce sabor ao Senhor.",
    "E, se a sua oferta por sacrifício pacífico ao Senhor for do rebanho, homem ou mulher, ele a oferecerá sem defeito.",
    "Se ele oferecer um cordeiro para a sua oferta, então ele deve oferecê-lo perante o Senhor.",
    "E porá a mão sobre a cabeça da sua oferta, e a matará perante o tabernáculo da congregação; e os filhos de Arão espargirão o seu sangue ao redor do altar.",
    "E oferecerá do sacrifício da oferta pacífica uma oferta queimada ao Senhor; a sua gordura, e toda a sua garupa, tirará com força pela espinha dorsal; e a gordura que cobre o interior, e toda a gordura que está sobre o interior,",
    "E os dois rins, e a gordura que está sobre eles, que está junto aos flancos, e o cálice acima do fígado, com os rins, ele deve tirar.",
    "E o sacerdote o queimará sobre o altar; é o alimento da oferta queimada ao Senhor.",
    "E se a sua oferta for um bode, então ele a oferecerá perante o Senhor.",
    "E porá a mão sobre a cabeça dela, e a matará perante o tabernáculo da congregação; e os filhos de Arão espargirão o seu sangue sobre o altar ao redor.",
    "E oferecerá dele a sua oferta, uma oferta queimada ao Senhor; a gordura que cobre o interior, e toda a gordura que está sobre o interior,",
    "E os dois rins, e a gordura que está sobre eles, que está junto aos flancos, e o cálice acima do fígado, com os rins, ele deve tirar.",
    "E o sacerdote os queimará sobre o altar; é o alimento da oferta feita pelo fogo para um sabor suave; toda a gordura é do Senhor.",
    "Será estatuto perpétuo para as vossas gerações, em todas as vossas habitações, que não comais gordura nem sangue."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Fala aos filhos de Israel, dizendo: Se uma alma pecar por ignorância contra qualquer dos mandamentos do Senhor a respeito de coisas que não devem ser feitas, e fizer contra qualquer um deles;",
    "Se o sacerdote ungido pecar de acordo com o pecado do povo, traga, pois, pelo seu pecado, que pecou, um novilho sem mácula ao Senhor por oferta pelo pecado.",
    "E levará o novilho à porta do tabernáculo da congregação perante o Senhor; e porá a mão sobre a cabeça do novilho, e matará o novilho perante o Senhor.",
    "E o sacerdote ungido tomará do sangue do novilho, e o levará ao tabernáculo da congregação:",
    "E o sacerdote mergulhará o dedo no sangue, e borrifará do sangue sete vezes perante o Senhor, perante o véu do santuário.",
    "E o sacerdote porá um pouco do sangue sobre os chifres do altar de incenso doce perante o Senhor, que está no tabernáculo da congregação; e derramará todo o sangue do novilho no fundo do altar do holocausto, que está à porta do tabernáculo da congregação.",
    "E tirará dela toda a gordura do novilho para a oferta pelo pecado; a gordura que cobre o interior, e toda a gordura que está sobre o interior,",
    "E os dois rins, e a gordura que está sobre eles, que está junto aos flancos, e o cálice acima do fígado, com os rins, ele tirará,",
    "Como foi tirado do novilho do sacrifício de ofertas pacíficas; e o sacerdote os queimará sobre o altar do holocausto.",
    "E a pele do novilho, e toda a sua carne, com a sua cabeça, e com as suas pernas, e o seu interior, e o seu esterco,",
    "Levará todo o novilho sem o acampamento para um lugar limpo, onde as cinzas são derramadas, e o queimará sobre a lenha com fogo; onde as cinzas são derramadas, será queimado.",
    "E se toda a congregação de Israel pecar por ignorância, e a coisa se esconder dos olhos da assembléia, e tiverem feito um pouco contra qualquer um dos mandamentos do Senhor a respeito de coisas que não devem ser feitas, e forem culpadas;",
    "Quando o pecado, que pecaram contra ele, for conhecido, então a congregação oferecerá um novilho pelo pecado, e o levará perante o tabernáculo da congregação.",
    "E os anciãos da congregação porão as mãos sobre a cabeça do novilho perante o Senhor; e o novilho será morto perante o Senhor.",
    "E o sacerdote ungido levará o sangue do novilho ao tabernáculo da congregação:",
    "E o sacerdote molhará o dedo em um pouco do sangue, e o espargirá sete vezes perante o Senhor, antes mesmo diante do véu.",
    "E ele porá um pouco do sangue sobre os chifres do altar que está diante do Senhor, que está no tabernáculo da congregação, e derramará todo o sangue no fundo do altar do holocausto, que está à porta do tabernáculo da congregação.",
    "E tirará dele toda a sua gordura, e a queimará sobre o altar.",
    "E ele fará com o novilho como fez com o novilho por oferta pelo pecado, assim fará com isto; e o sacerdote fará expiação por eles, e lhes será perdoado.",
    "E levará o novilho fora do arraial, e o queimará como queimou o primeiro novilho; é oferta pelo pecado para a congregação.",
    "Quando um governante pecou, e fez um pouco por ignorância contra qualquer dos mandamentos do Senhor, seu Deus, a respeito de coisas que não deveriam ser feitas, e é culpado;",
    "Ou, se o seu pecado, em que pecou, chegar ao seu conhecimento; ele trará a sua oferta, um cabrito, um macho sem defeito;",
    "E porá a mão sobre a cabeça do bode, e o matará no lugar onde matarem o holocausto perante o Senhor; é oferta pelo pecado.",
    "E o sacerdote tomará do sangue da oferta pelo pecado com o dedo, e o porá sobre os chifres do altar do holocausto, e derramará o seu sangue no fundo do altar do holocausto.",
    "E queimará toda a sua gordura sobre o altar, como a gordura do sacrifício de ofertas pacíficas; e o sacerdote fará expiação por ele, quanto ao seu pecado, e lhe será perdoado.",
    "E, se algum dos homens comuns pecar por ignorância, ao passo que faz um pouco contra qualquer dos mandamentos do Senhor a respeito de coisas que não devem ser feitas, e for culpado;",
    "Ou, se o seu pecado, que ele pecou, chegar ao seu conhecimento, então ele trará a sua oferta, um cabrito, uma fêmea sem defeito, pelo seu pecado que ele pecou.",
    "E porá a mão sobre a cabeça da oferta pelo pecado, e matará a oferta pelo pecado no lugar da oferta queimada.",
    "E o sacerdote tomará do seu sangue com o dedo, e o porá sobre os chifres do altar do holocausto, e derramará todo o seu sangue no fundo do altar.",
    "E tirará toda a gordura dela, como a gordura é tirada do sacrifício de ofertas pacíficas; e o sacerdote a queimará sobre o altar, por um suave aroma ao Senhor; e o sacerdote fará expiação por ele, e lhe será perdoado.",
    "E se ele trouxer um cordeiro para uma oferta pelo pecado, ele lhe trará uma fêmea sem defeito.",
    "E porá a mão sobre a cabeça da oferta pelo pecado, e a matará por oferta pelo pecado no lugar em que matarem a oferta queimada.",
    "E o sacerdote tomará do sangue da oferta pelo pecado com o dedo, e o porá sobre os chifres do altar do holocausto, e derramará todo o seu sangue no fundo do altar;",
    "E tirará toda a sua gordura, como a gordura do cordeiro é tirada do sacrifício das ofertas pacíficas; e o sacerdote as queimará sobre o altar, segundo as ofertas queimadas ao Senhor; e o sacerdote fará expiação pelo seu pecado que cometeu, e lhe será perdoado."
  ],
  [
    "E se uma alma pecar, e ouvir a voz de jurar, e for testemunha, quer tenha visto, quer tenha conhecido dela; se não a proferir, então levará a sua iniqidade.",
    "Ou, se uma alma tocar alguma coisa impura, seja uma carcaça de uma besta impura, ou uma carcaça de gado impuro, ou a carcaça de coisas impuras rastejantes, e se ela estiver escondida dele, ele também será impuro e culpado.",
    "Ou, se tocar na imundícia do homem, seja qual for a imundícia, que o homem seja contaminado, e lhe seja ocultado; quando o conhecer, então será culpado.",
    "Ou se uma alma jurar, pronunciando com os lábios para fazer o mal, ou para fazer o bem, seja o que for que um homem pronuncie com um juramento, e ele se esconda dele; quando ele souber disso, então ele será culpado em um deles.",
    "E será, quando for culpado em uma dessas coisas, que confessará que pecou naquela coisa:",
    "E trará a sua oferta pela transgressão ao Senhor pelo seu pecado, que pecou, uma fêmea do rebanho, um cordeiro ou um cabrito, por oferta pelo pecado; e o sacerdote fará expiação por ele a respeito do seu pecado.",
    "E se ele não puder trazer um cordeiro, então ele trará para a sua transgressão, que ele cometeu, duas rolas, ou dois pombos jovens, ao Senhor; um por oferta pelo pecado, e o outro por oferta queimada.",
    "E ele os levará ao sacerdote, que oferecerá primeiro o que é para a oferta pelo pecado, e arrancará a cabeça do pescoço, mas não o dividirá;",
    "E ele borrifará do sangue da oferta pelo pecado sobre o lado do altar; e o resto do sangue será arrancado no fundo do altar; é uma oferta pelo pecado.",
    "E oferecerá o segundo por holocausto, conforme a maneira; e o sacerdote fará expiação por ele pelo seu pecado, o qual pecou, e lhe será perdoado.",
    "Mas, se ele não puder trazer duas rolas, ou dois pombos jovens, então aquele que pecou trará por sua oferta a décima parte de uma efa de farinha fina por uma oferta pelo pecado; ele não porá óleo sobre ela, nem porá nenhum incenso sobre ela; pois é uma oferta pelo pecado.",
    "Então a trará ao sacerdote, e o sacerdote tomará o seu punhado, e o seu memorial, e a queimará sobre o altar, segundo as ofertas queimadas ao Senhor; é oferta pelo pecado.",
    "E o sacerdote fará expiação por ele, como se lhe tocasse o pecado, que pecou em um deles, e lhe será perdoado; e o restante será do sacerdote, como oferta de carne.",
    "E falou o Senhor a Moisés, dizendo:",
    "Se uma alma cometer uma transgressão, e pecar por ignorância, nas coisas santas do Senhor; então trará para a sua transgressão ao Senhor um carneiro sem defeito dos rebanhos, com a tua avaliação por siclos de prata, segundo o siclo do santuário, para oferta de transgressão;",
    "E ele fará as reparações pelo mal que fez na coisa santa, e acrescentará a quinta parte dela, e a dará ao sacerdote; e o sacerdote fará expiação por ele com o carneiro da oferta pela transgressão, e lhe será perdoado.",
    "E se uma alma pecar, e cometer alguma dessas coisas que são proibidas de serem feitas pelos mandamentos do Senhor; ainda que ele não queira, ainda assim ele é culpado, e levará a sua iniqidade.",
    "E trará um carneiro sem defeito do rebanho, com a tua avaliação, para oferta pelo pecado, ao sacerdote; e o sacerdote fará expiação por ele por causa da sua ignorância, em que errou e não o quis, e lhe será perdoado.",
    "É uma oferta pela transgressão; ele certamente transgrediu contra o Senhor."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Se uma alma pecar, e cometer uma transgressão contra o Senhor, e mentir ao seu próximo no que lhe foi entregue para manter, ou em comunhão, ou em algo tirado pela violência, ou enganou o seu vizinho;",
    "Ou acharam o que estava perdido, e mentem a respeito dele, e juram falsamente; em qualquer um destes que o homem faz, pecando nele;",
    "Então será, porque ele pecou, e é culpado, que ele deve restaurar o que ele tomou violentamente, ou a coisa que ele tem enganosamente obtido, ou o que foi entregue a ele para manter, ou a coisa perdida que ele encontrou,",
    "Ou tudo aquilo sobre o qual jurou falsamente; ele mesmo o restaurará no principal, e acrescentará a quinta parte mais a ela, e a dará àquele a quem pertence, no dia de sua oferta pela transgressão.",
    "E trará a sua oferta pela transgressão ao Senhor, um carneiro sem defeito do rebanho, com a tua avaliação, para oferta pela transgressão, ao sacerdote;",
    "E o sacerdote fará expiação por ele perante o Senhor; e lhe será perdoado tudo quanto tiver feito em transgressão.",
    "E falou o Senhor a Moisés, dizendo:",
    "Comando Aarão e seus filhos, dizendo: Esta é a lei do holocausto: É o holocausto, por causa do fogo sobre o altar a noite toda até a manhã, e o fogo do altar estará queimando nele.",
    "E o sacerdote vestirá a sua roupa de linho, e as suas túnicas de linho porá sobre a sua carne, e tomará as cinzas que o fogo consumiu com o holocausto sobre o altar, e as porá ao lado do altar.",
    "E tirará as suas vestes, e vestirá outras vestes, e levará as cinzas para fora do arraial, para um lugar limpo.",
    "E o fogo sobre o altar arderá nele; não se apagará; e o sacerdote queimará lenha sobre ele todas as manhãs, e porá sobre ele o holocausto; e queimará sobre ele a gordura das ofertas pacíficas.",
    "O fogo jamais arderá sobre o altar; nunca se apagará.",
    "E esta é a lei da oferta de carne: os filhos de Arão a oferecerão perante o Senhor, perante o altar.",
    "E dele tomará o seu punhado, da farinha da oferta de carne, e do seu azeite, e todo o incenso que está sobre a oferta de carne, e o queimará sobre o altar, por um sabor suave, até mesmo o seu memorial, ao Senhor.",
    "E o restante deles comerá Arão e seus filhos; com pão ázimo será comido no lugar santo; no átrio do tabernáculo da congregação o comerão.",
    "Não será assado com fermento; eu o dei a eles por sua porção de minhas ofertas feitas pelo fogo; é santíssimo, como é a oferta pelo pecado, e como a oferta pela transgressão.",
    "Todos os homens dentre os filhos de Arão comerão dela; será estatuto perpétuo nas vossas gerações, a respeito das ofertas do Senhor feitas pelo fogo; todo aquele que as tocar será santo.",
    "E falou o Senhor a Moisés, dizendo:",
    "Esta é a oferta de Arão e de seus filhos, que eles oferecerão ao Senhor no dia em que ele for ungido; a décima parte de uma efa de farinha fina para uma oferta de carne perpétua, metade pela manhã, e metade pela noite.",
    "Numa panela será feita com azeite; e, quando for assada, a introduzirás; e os pedaços da oferta de carne assada oferecerás por um sabor suave ao Senhor.",
    "E o sacerdote de seus filhos, ungido em seu lugar, o oferecerá; é estatuto perpétuo ao Senhor; será inteiramente queimado.",
    "Pois toda oferta de carne para o sacerdote será totalmente queimada; não será comida.",
    "E falou o Senhor a Moisés, dizendo:",
    "Fala a Arão e a seus filhos, dizendo: Esta é a lei da oferta pelo pecado: No lugar em que o holocausto for morto, a oferta pelo pecado será morta perante o Senhor; é santíssimo.",
    "O sacerdote que o oferecer pelo pecado o comerá; no lugar santo será comido, no átrio do tabernáculo da congregação.",
    "Todo aquele que tocar a sua carne será santo; e, quando for aspergido do seu sangue sobre qualquer vestimenta, lavarás aquele em que foi aspergido no lugar santo.",
    "Mas o vaso de barro em que está ensopado será quebrado; e se for ensopado em um vaso de brasen, será esfregado e enxaguado em água.",
    "Todos os homens entre os sacerdotes comerão dela; é santíssimo.",
    "E nenhuma oferta pelo pecado, da qual algum do sangue seja levado ao tabernáculo da congregação para reconciliar-se com ele no lugar santo, será comido; será queimado no fogo."
  ],
  [
    "Da mesma forma, esta é a lei da oferta pela transgressão: é santíssima.",
    "No lugar em que matarem o holocausto, matarão a oferta pela transgressão; e o seu sangue espargirá sobre o altar.",
    "E dele oferecerá toda a sua gordura; a garupa, e a gordura que cobre o interior,",
    "E os dois rins, e a gordura que está sobre eles, que está junto aos flancos, e o caul que está acima do fígado, com os rins, ele deve tirar:",
    "E o sacerdote os queimará sobre o altar por uma oferta queimada ao Senhor; é uma oferta pela transgressão.",
    "Todo o varão entre os sacerdotes comerá dele; será comido no lugar santo; é santíssimo.",
    "Como a oferta pelo pecado é, assim é a oferta pela transgressão: há uma lei para eles: o sacerdote que fizer expiação com ela a terá.",
    "E o sacerdote que oferecer o holocausto de alguém, o sacerdote terá para si a pele do holocausto que ofereceu.",
    "E toda a oferta de carne que for cozida no forno, e tudo o que estiver vestido na frigideira, e na panela, será do sacerdote que a oferecer.",
    "E cada oferta de carne, misturada com óleo e seca, todos os filhos de Arão terão, um tanto quanto outro.",
    "E esta é a lei do sacrifício de ofertas pacíficas, que ele oferecerá ao Senhor.",
    "Se ele o oferecer por uma ação de graças, então ele deve oferecer com o sacrifício de bolos ázimos de ação de graças misturados com óleo, e wafers ázimos ungidos com óleo, e bolos misturados com óleo, de farinha fina, frito.",
    "Além dos bolos, ele oferecerá por sua oferta pão levedado com o sacrifício de ações de graças de suas ofertas de paz.",
    "E dele oferecerá um de toda a oferta por oferta alçada ao Senhor, e será do sacerdote que aspergirá o sangue das ofertas pacíficas.",
    "E a carne do sacrifício de suas ofertas pacíficas por ação de graças será comida no mesmo dia em que for oferecida; ele não deixará nada disso até a manhã seguinte.",
    "Mas, se o sacrifício da sua oferta for um voto, ou uma oferta voluntária, será comido no mesmo dia em que ele oferecer o seu sacrifício; e no dia seguinte também o restante será comido.",
    "Mas o restante da carne do sacrifício no terceiro dia será queimado com fogo.",
    "E se algum da carne do sacrifício de suas ofertas pacíficas for comido ao terceiro dia, não será aceito, nem será imputado àquele que o oferecer; será uma abominação, e a alma que dela comer levará a sua iniqidade.",
    "E a carne que tocar alguma coisa imunda não será comida; será queimada a fogo; e quanto à carne, todos os que estiverem limpos dela comerão.",
    "Mas a alma que come da carne do sacrifício de ofertas pacíficas, que pertence ao Senhor, tendo sobre ele a sua imundícia, essa alma será extirpada do seu povo.",
    "Além disso, a alma que tocar qualquer coisa imunda, como a impureza do homem, ou qualquer besta imunda, ou qualquer coisa impura abominável, e comer da carne do sacrifício de ofertas pacíficas, que pertencem ao Senhor, essa alma será cortada do seu povo.",
    "E falou o Senhor a Moisés, dizendo:",
    "Fala aos filhos de Israel, dizendo: Não comereis gordura, nem boi, nem ovelhas, nem bode.",
    "E a gordura da besta que morre por si mesma, e a gordura do que é rasgado com animais, pode ser usada em qualquer outro uso; mas de modo algum comereis dela.",
    "Quem comer a gordura da besta, da qual os homens oferecem uma oferta queimada ao Senhor, até a alma que a comer será extirpada do seu povo.",
    "Além disso, não comereis sangue, seja de aves ou de animais, em nenhuma das vossas habitações.",
    "Seja qual for a alma que come qualquer tipo de sangue, mesmo essa alma será cortada de seu povo.",
    "E falou o Senhor a Moisés, dizendo:",
    "Fala aos filhos de Israel, dizendo: Aquele que oferecer o sacrifício das suas ofertas pacíficas ao Senhor trará a sua oferta ao Senhor do sacrifício das suas ofertas pacíficas.",
    "As suas próprias mãos trarão as ofertas do Senhor feitas pelo fogo, a gordura com o peito, que ele trará, para que o peito seja acenado por uma oferta de onda perante o Senhor.",
    "E o sacerdote queimará a gordura sobre o altar; mas o peito será de Arão e de seus filhos.",
    "E o ombro direito dareis ao sacerdote por oferta alçada dos sacrifícios das vossas ofertas pacíficas.",
    "Ele, entre os filhos de Arão, que oferece o sangue das ofertas pacíficas, e a gordura, terá o ombro direito por sua parte.",
    "Porque tomei dos filhos de Israel o peito de onda e o ombro de salto dos sacrifícios de suas ofertas pacíficas, e os dei a Arão, o sacerdote, e a seus filhos por estatuto perpétuo, dentre os filhos de Israel.",
    "Esta é a porção da unção de Arão, e da unção de seus filhos, das ofertas do Senhor feitas pelo fogo, no dia em que os apresentou para ministrar ao Senhor no ofício do sacerdote;",
    "que o Senhor ordenou que lhes fosse dado dos filhos de Israel, no dia em que os ungiu, por estatuto perpétuo, pelas suas gerações.",
    "Esta é a lei do holocausto, da oferta de carne, da oferta pelo pecado, da oferta pela transgressão, das consagrações e do sacrifício das ofertas pacíficas.",
    "que o Senhor ordenou a Moisés no monte Sinai, no dia em que ordenou aos filhos de Israel que oferecessem as suas ofertas ao Senhor, no deserto de Sinai."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Aarão e seus filhos com ele, e as vestes, e o óleo da unção, e um novilho para a oferta pelo pecado, e dois carneiros, e um cesto de pães ázimos;",
    "E ajunta toda a congregação junto à porta do tabernáculo da congregação.",
    "E Moisés fez como o Senhor lhe ordenara; e a congregação se ajuntou à porta do tabernáculo da congregação.",
    "E disse Moisés à congregação: Isto é o que o Senhor ordenou que se fizesse.",
    "E Moisés trouxe Arão e seus filhos, e os lavou com água.",
    "E vestiu-lhe o casaco, e cingiu-o com o cinto, e vestiu-o com o manto, e colocou o éfode sobre ele, e cingiu-o com o cinto curioso do éfode, e amarrou-o com ele.",
    "E pôs-lhe o peitoral; também pôs no peitoral o Urim e o Tumim.",
    "E pôs a mitra sobre a cabeça; também sobre a mitra, sobre a sua frente, pôs a placa de ouro, a coroa santa, como o Senhor ordenara a Moisés.",
    "E Moisés tomou o óleo da unção, e ungiu o tabernáculo e tudo o que nele havia, e os santificou.",
    "E aspergiu sete vezes sobre o altar, e ungiu o altar e todos os seus utensílios, tanto a pia como o pé, para os santificar.",
    "E derramou o óleo da unção sobre a cabeça de Arão, e o ungiu, para santificá-lo.",
    "E Moisés trouxe os filhos de Arão, e pôs-lhes casacos, e os cingiu com cintos, e lhes pôs capots, como o Senhor ordenara a Moisés.",
    "E trouxe o novilho para a oferta pelo pecado; e Arão e seus filhos puseram as mãos sobre a cabeça do novilho para a oferta pelo pecado.",
    "E ele o matou; e Moisés tomou o sangue, e o pôs sobre os chifres do altar ao redor com o dedo, e purificou o altar, e derramou o sangue no fundo do altar, e o santificou, para fazer a reconciliação sobre ele.",
    "E tomou toda a gordura que havia no interior, e o cálice acima do fígado, e os dois rins, e a gordura deles, e Moisés a queimou sobre o altar.",
    "Mas o novilho, e a sua pele, a sua carne, e o seu esterco, queimou a fogo fora do arraial, como o Senhor ordenara a Moisés.",
    "E trouxe o carneiro para o holocausto; e Arão e seus filhos puseram as mãos sobre a cabeça do carneiro.",
    "E ele o matou; e Moisés aspergiu o sangue sobre o altar ao redor.",
    "E cortou o carneiro em pedaços; e Moisés queimou a cabeça, e os pedaços, e a gordura.",
    "E ele lavou o interior e as pernas em água; e Moisés queimou todo o carneiro sobre o altar; foi um holocausto por cheiro suave, e uma oferta queimada ao Senhor, como o Senhor ordenara a Moisés.",
    "E trouxe o outro carneiro, o carneiro da consagração; e Arão e seus filhos puseram as mãos sobre a cabeça do carneiro.",
    "E ele o matou; e Moisés tomou o sangue dele, e o pôs sobre a ponta da orelha direita de Arão, e sobre o polegar da sua mão direita, e sobre o dedão do seu pé direito.",
    "E trouxe os filhos de Arão, e Moisés pôs o sangue sobre a ponta da orelha direita, e sobre os polegares das mãos direitas, e sobre os dedos dos pés direito; e Moisés aspergiu o sangue sobre o altar ao redor.",
    "E ele tomou a gordura, e a garupa, e toda a gordura que estava sobre o interior, e o cálice acima do fígado, e os dois rins, e sua gordura, e o ombro direito:",
    "E do cesto de pães ázimos, que estava diante do Senhor, tomou um bolo ázimo, e um bolo de pão oleado, e uma bolacha, e os pôs sobre a gordura, e sobre o ombro direito;",
    "E pôs tudo sobre as mãos de Arão, e sobre as mãos de seus filhos, e os acenou por oferta de ondas perante o Senhor.",
    "E Moisés os tirou das mãos, e os queimou sobre o altar, sobre o holocausto; foram consagrações para um sabor suave; é uma oferta queimada ao Senhor.",
    "E tomou Moisés o peito, e o acenou por oferta de onda perante o Senhor; porque do carneiro da consagração era a parte de Moisés; como o Senhor ordenara a Moisés.",
    "E tomou Moisés do óleo da unção, e do sangue que estava sobre o altar, e o aspergiu sobre Arão, e sobre as suas vestes, e sobre os seus filhos, e sobre as vestes de seus filhos com ele; e santificou Arão, e as suas vestes, e os seus filhos, e as vestes de seus filhos com ele.",
    "E disse Moisés a Arão e a seus filhos: Fervem a carne à porta do tabernáculo da congregação; e ali a comerão com o pão que está no cesto das consagrações, como eu ordenei, dizendo: Arão e seus filhos a comerão.",
    "E o que restar da carne e do pão queimareis a fogo.",
    "E não saireis da porta do tabernáculo da congregação em sete dias, até que terminem os dias da vossa consagração; por sete dias vos consagrará.",
    "Como fez hoje, assim ordenou o Senhor que fizesse uma expiação por vós.",
    "Permanecereis, pois, à porta do tabernáculo da congregação, dia e noite, sete dias, e guardareis a ordem do Senhor, para que não morrais; porque assim me foi ordenado.",
    "Assim Arão e seus filhos fizeram todas as coisas que o Senhor ordenou pela mão de Moisés."
  ],
  [
    "E aconteceu que, ao oitavo dia, Moisés chamou Arão e seus filhos, e os anciãos de Israel;",
    "E disse a Aarão: Toma um bezerro para oferta pelo pecado, e um carneiro para holocausto, sem defeito, e oferece-os perante o Senhor.",
    "E aos filhos de Israel falarás, dizendo: Tomai um cabrito dos cabritos para oferta pelo pecado; e um bezerro e um cordeiro, ambos do primeiro ano, sem defeito, para holocausto;",
    "Também um novilho e um carneiro para ofertas pacíficas, para sacrificar perante o Senhor; e uma oferta de carne misturada com azeite; porque hoje te aparecerá o Senhor.",
    "E trouxeram o que Moisés ordenara perante o tabernáculo da congregação; e toda a congregação se chegou e se apresentou perante o Senhor.",
    "E disse Moisés: Isto é o que o Senhor ordenou que fizésseis; e a glória do Senhor vos aparecerá.",
    "E disse Moisés a Arão: Vai ao altar, e oferece a tua oferta pelo pecado, e o teu holocausto, e faz uma expiação por ti mesmo e pelo povo; e oferece a oferta do povo, e faz uma expiação por eles, como o Senhor ordenou.",
    "Aarão, pois, foi ao altar, e matou o bezerro da oferta pelo pecado, que era para si mesmo.",
    "E os filhos de Arão trouxeram-lhe o sangue; e ele mergulhou o dedo no sangue, e o pôs sobre os chifres do altar, e derramou o sangue no fundo do altar.",
    "Mas a gordura, e os rins, e o cálice acima do fígado da oferta pelo pecado, queimou sobre o altar, como o Senhor ordenara a Moisés.",
    "E a carne e a pele queimou com fogo fora do acampamento.",
    "E matou o holocausto; e os filhos de Arão lhe apresentaram o sangue, que aspergiu ao redor do altar.",
    "E lhe apresentaram o holocausto, com os seus pedaços, e a cabeça; e ele os queimou sobre o altar.",
    "E ele lavou o interior e as pernas, e queimou-os sobre o holocausto no altar.",
    "E ele trouxe a oferta do povo, e tomou o bode, que era a oferta pelo pecado para o povo, e matou-o, e ofereceu-o pelo pecado, como o primeiro.",
    "E ele trouxe o holocausto, e o ofereceu conforme a maneira.",
    "E ele trouxe a oferta de carne, e tomou um punhado dela, e queimou-a sobre o altar, ao lado do sacrifício queimado da manhã.",
    "Matou também o novilho e o carneiro em sacrifício de ofertas pacíficas, que era para o povo; e os filhos de Arão lhe apresentaram o sangue, que aspergiu sobre o altar ao redor,",
    "E a gordura do novilho e do carneiro, a garupa, e o que cobre o interior, e os rins, e o cálice acima do fígado;",
    "E puseram a gordura sobre os peitos, e ele queimou a gordura sobre o altar.",
    "E os seios e o ombro direito Aarão acenaram por uma oferta de onda perante o Senhor, como Moisés ordenara.",
    "E Arão levantou a mão para o povo, e os abençoou, e desceu da oferta da oferta pelo pecado, e da oferta queimada, e das ofertas pacíficas.",
    "Então Moisés e Arão entraram no tabernáculo da congregação, e saíram, e abençoaram o povo; e a glória do Senhor apareceu a todo o povo.",
    "E saiu fogo de diante do Senhor, e consumiu sobre o altar o holocausto e a gordura; e quando todo o povo viu, gritaram, e prostraram-se."
  ],
  [
    "E Nadabe e Abiú, filhos de Arão, tomaram um deles o seu incensário, e puseram fogo nele, e puseram incenso sobre ele, e ofereceram fogo estranho perante o Senhor, o qual ele não lhes ordenou.",
    "Então saiu fogo do Senhor, e os devorou, e morreram perante o Senhor.",
    "Então disse Moisés a Arão: Assim falou o Senhor, dizendo: Serei santificado naqueles que se aproximam de mim, e diante de todo o povo serei glorificado; e Arão manteve a sua paz.",
    "E chamou Moisés a Misael e a Elzafã, filhos de Uziel, tio de Arão, e disse-lhes: Chegai-vos, levai vossos irmãos de diante do santuário, para fora do arraial.",
    "Aproximaram-se, pois, e os levaram em seus casacos para fora do arraial, como Moisés tinha dito.",
    "E disse Moisés a Arão, e a Eleazar e a Itamar, seus filhos: Não descobrais as vossas cabeças, nem rasgais as vossas vestes; para que não morrais, e não venha a ira sobre todo o povo; mas que vossos irmãos, toda a casa de Israel, lamentem o fogo que o Senhor acendeu.",
    "E não saireis da porta do tabernáculo da congregação, para que não morrais; porque o óleo da unção do Senhor está sobre vós; e fizeram conforme a palavra de Moisés.",
    "E falou o Senhor a Arão, dizendo:",
    "Não bebas vinho nem bebida forte, tu, nem teus filhos contigo, quando entrares no tabernáculo da congregação, para que não morras; será estatuto perpétuo nas tuas gerações;",
    "E para que façais diferença entre santo e profano, e entre imundo e limpo;",
    "E para que ensineis aos filhos de Israel todos os estatutos que o Senhor lhes falou pela mão de Moisés.",
    "E falou Moisés a Arão, e a Eleazar e a Itamar, seus filhos que restaram, tomai a oferta de carne que resta das ofertas do Senhor feitas pelo fogo, e comei-a sem fermento junto ao altar; porque é santíssimo.",
    "E a comereis no lugar santo, porque é devido a ti, e a teus filhos, o sacrifício do Senhor feito pelo fogo; porque assim me foi ordenado.",
    "E o peito de onda e o ombro de elevação comereis num lugar limpo; tu, e teus filhos, e tuas filhas contigo; porque eles são teus devidos, e teus filhos devidos, que são dados dos sacrifícios das ofertas pacíficas dos filhos de Israel.",
    "O ombro e o peito de onda levarão com as ofertas feitas pelo fogo da gordura, para acenar por oferta de onda perante o Senhor; e será teu, e teu filho contigo, por estatuto perpétuo, como o Senhor ordenou.",
    "E Moisés procurou diligentemente o bode da oferta pelo pecado, e eis que estava queimado; e irou-se contra Eleazar e Itamar, filhos de Arão, que ficaram vivos, dizendo:",
    "Por que, pois, não comestes a oferta pelo pecado no lugar santo, visto que é santíssimo, e Deus vos deu para levardes a iniqidade da congregação, para fazerdes expiação por eles perante o Senhor?",
    "Eis que o seu sangue não foi trazido para dentro do lugar santo; na verdade, vós o haveis comido no lugar santo, como eu ordenei.",
    "E disse Arão a Moisés: Eis que hoje ofereceram a sua oferta pelo pecado e o seu holocausto perante o Senhor; e tais coisas me sucederam; e se eu tivesse comido a oferta pelo pecado hoje, teria sido aceita aos olhos do Senhor?",
    "E quando Moisés ouviu isso, ele ficou contente."
  ],
  [
    "E falou o Senhor a Moisés e a Arão, dizendo-lhes:",
    "Fala aos filhos de Israel, dizendo: Estes são os animais que comereis entre todos os animais que há na terra.",
    "Qualquer que seja a parte do casco, e esteja cravejado, e mastigue o cude, entre os animais, que comereis.",
    "Estes, porém, não comereis dos que mastigam o abotoalho, nem dos que dividem o abotoalho; como o camelo, porque mastiga o abotoalho, mas não divide o abotoalho; ele vos é imundo.",
    "E o coney, porque ele mastiga o cud, mas não divide o casco; ele é imundo para você.",
    "E a lebre, porque ele mastiga o abotoa, mas não divide o casco; ele é imundo para você.",
    "E o suíno, ainda que divida o casco, e esteja descalço, ainda que não mastigue o abotoado; é imundo para ti.",
    "Da sua carne não comereis, e a sua carcaça não tocareis; eles vos são impuros.",
    "Estes comereis de todos os que estão nas águas; tudo o que tiver barbatanas e escamas nas águas, nos mares e nos rios, comereis.",
    "E todos os que não têm barbatanas e escamas nos mares, e nos rios, de todos os que se movem nas águas, e de todo o vivente que está nas águas, serão abominação para vós;",
    "Eles vos serão abomináveis; não comereis da sua carne, mas tereis as suas carcaças em abominação.",
    "O que não tiver barbatanas nem escamas nas águas, isso vos será abominação.",
    "E estes são os que haveis de ter na abominação entre as aves; não serão comidos, são abominação; a águia, e a ossiva, e a ospra,",
    "E o abutre, e a pipa segundo a sua espécie;",
    "Cada corvo segundo a sua espécie;",
    "E a coruja, e o falcão da noite, e o corno, e o falcão segundo a sua espécie,",
    "E a coruja, e o cormorão, e a grande coruja,",
    "E o cisne, e o pelicano, e a águia,",
    "E a cegonha, a garça segundo a sua espécie, e o lapwing, e o morcego.",
    "Todas as aves que rastejam, indo sobre todos os quatro, será uma abominação para você.",
    "No entanto, podeis comer de toda coisa rastejante voando que vai sobre todos os quatro, que têm pernas acima de seus pés, para saltar com ração sobre a terra;",
    "Mesmo estes podeis comer; o gafanhoto segundo a sua espécie, e o gafanhoto careca segundo a sua espécie, e o besouro segundo a sua espécie, e o gafanhoto segundo a sua espécie.",
    "Mas todas as outras coisas rastejantes voadoras, que têm quatro pés, serão uma abominação para você.",
    "E para estes sereis imundos; todo aquele que tocar na carcaça deles será imundo até o fim.",
    "E todo aquele que levar a sua carcaça lavará as suas vestes, e será imundo até ao fim.",
    "As carcaças de cada animal que divide o casco, e não está cravado, nem mastiga o cude, são impuras para vós; todo aquele que as tocar será impuro.",
    "E tudo quanto sobre as suas patas, entre todos os animais que andam sobre os quatro, estes vos são imundos; aquele que tocar a sua carcaça será imundo até ao fim.",
    "E o que leva a carcaça deles lavará as suas vestes, e será imundo até ao fim; eles vos serão imundos.",
    "Estes também vos serão imundos entre as coisas rastejantes que se arrastam sobre a terra; o doninha, e o rato, e a tartaruga segundo a sua espécie,",
    "E o furão, e o camaleão, e o lagarto, e o caracol, e a toupeira.",
    "Estes são imundos para vós entre todos os que rastejam; todo aquele que os tocar, quando estiverem mortos, será imundo até o fim.",
    "E sobre qualquer um deles, quando estiverem mortos, cairá, será imundo; seja qualquer vaso de madeira, ou vestuário, ou pele, ou saco, seja qual for o vaso, onde qualquer trabalho for feito, será colocado na água, e será imundo até o fim; assim será purificado.",
    "E todo vaso de barro, em que algum deles cair, tudo o que nele há será imundo; e vós o quebrareis.",
    "De toda a carne que se comer, aquela sobre a qual vier a água será imunda; e toda bebida que se beber em cada vaso será imunda.",
    "E tudo quanto cair alguma parte da sua carcaça será imundo; quer se trate de forno, quer de panelas, serão decompostos; porque são imundos, e vos serão imundos.",
    "No entanto, uma fonte ou poço, em que há abundância de água, será limpo; mas o que toca a sua carcaça será impuro.",
    "E se qualquer parte de sua carcaça cair sobre qualquer semente de semeadura que deve ser semeada, ela ficará limpa.",
    "Mas se alguma água for colocada sobre a semente, e qualquer parte de sua carcaça cair sobre ela, será imundo para você.",
    "E se algum animal, do qual podereis comer, morrer; aquele que tocar a sua carcaça será imundo até ao fim.",
    "E o que come da carcaça lavará as suas vestes, e será imundo até ao par; também o que leva a carcaça lavará as suas vestes, e será imundo até ao par.",
    "E toda coisa rastejante que rasteja sobre a terra será uma abominação; não será comida.",
    "O que quer que sobre a barriga, e o que quer que sobre todos os quatro, ou o que tem mais pés entre todas as coisas rastejantes que rastejam sobre a terra, não comereis; pois são uma abominação.",
    "Não vos tornareis abomináveis com qualquer coisa rastejante que rasteje, nem vos tornareis impuros com eles, para que assim sejais contaminados.",
    "Porque eu sou o Senhor vosso Deus; portanto vós vos santificareis, e sereis santos; porque eu sou santo; nem vos contaminareis com qualquer coisa rastejante que rastejar sobre a terra.",
    "Porque eu sou o Senhor que vos fiz subir da terra do Egito, para ser o vosso Deus; portanto sereis santos, porque eu sou santo.",
    "Esta é a lei dos animais, e das aves, e de toda criatura vivente que se move nas águas, e de toda criatura que rasteja sobre a terra:",
    "Para fazer a diferença entre o impuro e o limpo, e entre o animal que pode ser comido e o animal que não pode ser comido."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Fala aos filhos de Israel, dizendo: Se uma mulher concebeu semente e gerou um filho varão, então será imunda sete dias; segundo os dias da separação, por causa da sua enfermidade, será imunda.",
    "E no oitavo dia a carne do seu prepúcio será circuncidada.",
    "E ela, então, continuará no sangue de sua purificação por três e trinta dias; ela não tocará em coisa santificada, nem entrará no santuário, até que os dias de sua purificação sejam cumpridos.",
    "Se, porém, ela tiver uma menina, ficará impura por duas semanas, como na sua separação; e continuará no sangue da sua purificante sessenta e seis dias.",
    "E, quando se cumprirem os dias da sua purificação, para um filho, ou para uma filha, trará ao sacerdote um cordeiro do primeiro ano para holocausto, e um pombo jovem, ou uma pomba de tartaruga, para oferta pelo pecado, à porta do tabernáculo da congregação.",
    "O qual o oferecerá perante o Senhor, e fará expiação por ela; e será purificada da causa do seu sangue; esta é a lei para a que gerou varão ou mulher.",
    "E se ela não puder trazer um cordeiro, então ela trará duas tartarugas, ou dois pombos jovens; um para o holocausto, e o outro para uma oferta pelo pecado; e o sacerdote fará uma expiação por ela, e ela ficará limpa."
  ],
  [
    "Então falou o Senhor a Moisés e a Arão, dizendo:",
    "Quando um homem tiver na pele da sua carne uma crosta ou mancha brilhante, e ela estiver na pele da sua carne como a praga da lepra, então ele será levado a Arão, o sacerdote, ou a um de seus filhos, os sacerdotes:",
    "E o sacerdote olhará para a praga na pele da carne; e quando o cabelo da praga se tornar branco, e a praga à vista for mais profunda do que a pele da sua carne, será praga de lepra; e o sacerdote olhará para ele, e o declarará impuro.",
    "Se a mancha brilhante for branca na pele de sua carne, e à vista não for mais profunda do que a pele, e os cabelos dela não ficarem brancos; então o sacerdote calará aquele que tiver a praga sete dias;",
    "E o sacerdote olhará para ele no sétimo dia; e eis que, se a praga à sua vista estiver parada, e a praga não se espalhar na pele; então o sacerdote o calará por mais sete dias;",
    "E o sacerdote olhará para ele outra vez ao sétimo dia; e eis que, se a praga for um pouco escura, e a praga não se espalhar na pele, o sacerdote o declarará limpo; é apenas uma crosta; e lavará as suas vestes, e ficará limpo.",
    "Mas se a crosta se espalhou muito na pele, depois que ele foi visto do sacerdote para sua limpeza, ele será visto novamente do sacerdote:",
    "E se o sacerdote vir que, eis que a crosta se espalha na pele, então o sacerdote o declarará imundo; é lepra.",
    "Quando a praga da lepra estiver no homem, então será levado ao sacerdote;",
    "E o sacerdote o verá; e eis que, se o levantar-se for branco na pele, e tiver tornado o cabelo branco, e houver carne crua rápida no levantar-se;",
    "É uma velha lepra na pele da sua carne, e o sacerdote o declarará imundo, e não o calará; porque é imundo.",
    "E se uma lepra irromper na pele, e a lepra cobrir toda a pele daquele que tem a praga desde a cabeça até o pé, onde quer que o sacerdote olhe;",
    "Então o sacerdote considerará; e eis que, se a lepra tiver coberto toda a sua carne, declarará limpo aquele que tiver a praga; tudo ficou branco; ele está limpo.",
    "Mas quando a carne crua aparecer nele, ele será imundo.",
    "E o sacerdote verá a carne crua, e o declarará imundo; porque a carne crua é imunda; é lepra.",
    "Ou, se a carne crua voltar, e for mudada para branca, virá ao sacerdote;",
    "E o sacerdote o verá; e eis que, se a praga se tornar branca, então o sacerdote declarará limpo aquele que tiver a praga; ele está limpo.",
    "A carne também, na qual, mesmo na sua pele, foi fervente, e é curada,",
    "E, no lugar da fervura, há um branco subindo, ou um ponto brilhante, branco e um pouco avermelhado, e deve ser mostrado ao sacerdote;",
    "E se, quando o sacerdote o vir, eis que está à vista mais baixo do que a pele, e o seu cabelo se tornar branco, o sacerdote o declarará imundo; é uma praga de lepra arrancada da fervura.",
    "Mas se o sacerdote olhar para ele, e eis que não há cabelos brancos nele, e se não for inferior à pele, mas for um pouco escuro; então o sacerdote o calará sete dias;",
    "E se se espalhar muito na pele, então o sacerdote o declarará impuro; é uma praga.",
    "Mas se o ponto luminoso permanecer em seu lugar, e não se espalhar, é uma fervura ardente; e o sacerdote o declarará limpo.",
    "Ou, se houver alguma carne, na pele de que há uma queima quente, e a carne rápida que queima tiver um ponto branco brilhante, um pouco avermelhado ou branco;",
    "Então o sacerdote a examinará; e eis que, se o cabelo no ponto luminoso se tornar branco, e for mais profundo do que a pele; é uma lepra arrancada do fogo; por isso o sacerdote o declarará imundo; é a praga da lepra.",
    "Mas se o sacerdote olhar para ele, e eis que não há cabelo branco no ponto brilhante, e não seja menor do que a outra pele, mas seja um pouco escuro; então o sacerdote o calará sete dias:",
    "E o sacerdote olhará para ele no sétimo dia; e, se se espalhar muito pela pele, então o sacerdote o declarará imundo; é a praga da lepra.",
    "E se o ponto luminoso permanecer em seu lugar, e não se espalhar na pele, mas estiver um pouco escuro; é um aumento da queima, e o sacerdote o declarará limpo; pois é uma inflamação da queima.",
    "Se um homem ou mulher tiver uma praga na cabeça ou na barba;",
    "Então o sacerdote verá a praga; e eis que, se estiver à vista mais profunda do que a pele; e nela houver um cabelo fino amarelo; então o sacerdote o declarará imundo; é uma vieira seca, até uma lepra na cabeça ou na barba.",
    "E se o sacerdote olhar para a praga da sarça, e eis que ela não é mais profunda do que a pele, e que nela não há cabelo preto; então o sacerdote calará aquele que tiver a praga da sarça sete dias;",
    "E ao sétimo dia o sacerdote olhará para a praga; e eis que, se a sarça não se espalhar, e nela não houver pêlo amarelo, e a sarça não for mais profunda do que a pele;",
    "Ele será rapado, mas a casca não se rapará; e o sacerdote calará aquele que tiver a casca sete dias mais.",
    "E ao sétimo dia o sacerdote olhará para a sarça; e eis que, se a sarça não for espalhada na pele, nem for vista mais profunda do que a pele; então o sacerdote o declarará limpo; e lavará as suas vestes, e ficará limpo.",
    "Mas se a casca se espalhou muito na pele depois de sua limpeza;",
    "Então o sacerdote olhará para ele; e eis que, se a casca for espalhada na pele, o sacerdote não procurará pelos amarelos; é imundo.",
    "Mas, se a sarça estiver à sua vista em uma estada, e houver cabelos pretos crescidos nela; a sarça estiver curada, ele estará limpo; e o sacerdote o declarará limpo.",
    "Se um homem também ou uma mulher tem na pele de sua carne pontos brilhantes, mesmo pontos brancos brilhantes;",
    "Então o sacerdote olhará; e eis que, se as manchas brilhantes na pele da sua carne forem brancas escuras; é um ponto sarcástico que cresce na pele; ele está limpo.",
    "E o homem, cujo cabelo caiu da cabeça, é careca; contudo, está limpo.",
    "E aquele que tem o cabelo caído da parte da cabeça para o rosto, é careca de testa; contudo, está limpo.",
    "E se houver na cabeça careca, ou testa careca, uma ferida avermelhada branca; é uma lepra que surgiu em sua cabeça careca, ou sua testa careca.",
    "Então o sacerdote olhará para ela; e eis que, se o levantar da ferida for avermelhado branco na sua cabeça careca, ou na sua testa careca, como a lepra aparece na pele da carne;",
    "É leproso, é imundo; o sacerdote o declarará totalmente imundo; a sua praga está na sua cabeça.",
    "E o leproso em quem está a praga, suas roupas serão rasgadas, e sua cabeça desnudada, e ele porá uma cobertura sobre seu lábio superior, e chorará, Tio, imundo.",
    "Todos os dias em que estiver nele a praga, será contaminado; é imundo; habitará só; sem o arraial será a sua habitação.",
    "O vestuário também que a praga da lepra está dentro, seja uma roupa de lã, ou uma roupa de linho;",
    "Seja na urdidura, ou na teia; de linho, ou de lã; seja na pele, ou em qualquer coisa feita de pele;",
    "E, se a praga for esverdeada ou avermelhada na roupa, ou na pele, quer na urdidura, quer na teia, ou em qualquer coisa de pele, é praga de lepra, e será mostrada ao sacerdote;",
    "E o sacerdote olhará para a praga, e calará a que tem a praga por sete dias;",
    "E ele olhará para a praga no sétimo dia: se a praga se espalhar na roupa, seja na urdidura, ou na teia, ou na pele, ou em qualquer obra feita de pele; a praga é uma lepra angustiante; é imunda.",
    "Por isso, queimará aquela roupa, seja urdidura ou teia, em lã ou linho, ou qualquer coisa de pele, em que a praga é; pois é lepra que se agita; será queimada no fogo.",
    "E se o sacerdote olhar, e eis que a praga não se espalhar na roupa, nem na urdidura, nem na teia, nem em qualquer coisa de pele;",
    "Então o sacerdote ordenará que lavem a coisa em que está a praga, e a calará por mais sete dias.",
    "E o sacerdote olhará para a praga, depois que ela for lavada; e eis que, se a praga não tiver mudado de cor, e a praga não se espalhar; ela é imunda; tu a queimarás no fogo; ela se trai para dentro, seja ela nua por dentro ou por fora.",
    "E se o sacerdote olhar, e eis que a praga se tornar um pouco escura após a lavagem dela, então ele a rasgará da roupa, ou da pele, ou da urdidura, ou da teia;",
    "E se ele aparecer ainda na roupa, seja na urdidura, ou na teia, ou em qualquer coisa de pele; é uma praga que se espalha; queimarás aquilo em que a praga está com fogo.",
    "E a roupa, seja urdidura, ou urdidura, ou qualquer coisa de pele que seja, que você lavará, se a praga se apartar deles, então será lavada pela segunda vez, e ficará limpa.",
    "Esta é a lei da praga da lepra em uma roupa de lã ou linho, seja na urdidura, ou woof, ou qualquer coisa de peles, para pronunciá-lo limpo, ou para pronunciá-lo impuro."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Esta será a lei do leproso no dia da sua purificação; ele será levado ao sacerdote.",
    "E o sacerdote sairá do arraial; e o sacerdote olhará, e eis que, se a praga da lepra for curada no leproso;",
    "Então o sacerdote ordenará que tome para si dois pássaros vivos e limpos, e madeira de cedro, e escarlate, e hissopo:",
    "E o sacerdote ordenará que uma das aves seja morta num vaso de barro sobre águas correntes;",
    "Quanto ao pássaro vivo, ele o tomará, e a madeira de cedro, e o escarlate, e o hissopo, e os mergulhará e o pássaro vivo no sangue do pássaro que foi morto sobre a água corrente;",
    "E espargirá sobre aquele que há de ser purificado da lepra sete vezes, e o declarará limpo, e soltará o pássaro vivo no campo aberto.",
    "E o que há de ser purificado lavará as suas vestes, e rapará todo o seu cabelo, e lavar-se-á em água, para que esteja limpo; e depois disso entrará no arraial, e se demorará sete dias fora da sua tenda.",
    "Mas será no sétimo dia, que ele rapará todos os seus cabelos da cabeça, da barba e das sobrancelhas, e até todo o seu cabelo se rapará; e lavará as suas roupas, e também lavará a sua carne em água, e ficará limpo.",
    "E no oitavo dia tomará dois cordeiros sem defeito, e um cordeiro de ovelha do primeiro ano sem defeito, e três décimos negócios de farinha fina para uma oferta de carne, misturados com óleo, e um tronco de óleo.",
    "E o sacerdote que o purificar apresentará o homem que há de ser limpo, e estas coisas, perante o Senhor, à porta do tabernáculo da congregação:",
    "E o sacerdote tomará um cordeiro, e o oferecerá por oferta pela transgressão, e o tronco de azeite, e os acenará por oferta ondulatória perante o Senhor;",
    "E matará o cordeiro no lugar onde matará a oferta pelo pecado e a oferta queimada, no lugar santo; porque como a oferta pelo pecado é do sacerdote, assim é a oferta pela transgressão; é santíssimo.",
    "E o sacerdote tomará um pouco do sangue da oferta pela transgressão, e o sacerdote o porá sobre a ponta da orelha direita daquele que há de ser purificado, e sobre o polegar da sua mão direita, e sobre o dedão do seu pé direito.",
    "E o sacerdote tomará um pouco do tronco de azeite, e o derramará na palma da sua própria mão esquerda;",
    "E o sacerdote mergulhará o dedo direito no óleo que está na sua mão esquerda, e borrifará do óleo com o dedo sete vezes perante o Senhor;",
    "E do resto do óleo que está em sua mão o sacerdote porá sobre a ponta da orelha direita daquele que deve ser purificado, e sobre o polegar de sua mão direita, e sobre o dedo grande de seu pé direito, sobre o sangue da oferta pela transgressão:",
    "E o restante do azeite que está na mão do sacerdote derramará sobre a cabeça daquele que há de ser purificado; e o sacerdote fará expiação por ele perante o Senhor.",
    "E o sacerdote oferecerá a oferta pelo pecado, e fará expiação por aquele que há de ser purificado da sua imundícia; e depois matará o holocausto.",
    "E o sacerdote oferecerá o holocausto e a oferta de carne sobre o altar; e o sacerdote fará expiação por ele, e ficará limpo.",
    "E se ele for pobre, e não conseguir tanto, então tomará um cordeiro por oferta de transgressão para ser acendido, para fazer expiação por ele, e um décimo de farinha fina misturada com óleo para oferta de carne, e um tostão de óleo;",
    "E duas rolas, ou dois pombos jovens, como ele é capaz de obter; e um será uma oferta pelo pecado, e o outro um holocausto.",
    "E os trará ao oitavo dia, para a sua purificação ao sacerdote, à porta do tabernáculo da congregação, perante o Senhor.",
    "E o sacerdote tomará o cordeiro da oferta pela transgressão, e o tronco de azeite, e o sacerdote os acenará por oferta de onda perante o Senhor;",
    "E matará o cordeiro da oferta pela transgressão, e o sacerdote tomará um pouco do sangue da oferta pela transgressão, e o porá sobre a ponta da orelha direita daquele que há de ser purificado, e sobre o polegar da sua mão direita, e sobre o dedão do seu pé direito;",
    "E o sacerdote derramará o azeite na palma da sua própria mão esquerda:",
    "E o sacerdote borrifará com o dedo direito um pouco do azeite que está na sua mão esquerda sete vezes perante o Senhor;",
    "E o sacerdote porá do óleo que está na mão sobre a ponta da orelha direita daquele que deve ser purificado, e sobre o polegar da mão direita, e sobre o dedão do pé direito, sobre o lugar do sangue da oferta pela transgressão.",
    "E o resto do azeite que está na mão do sacerdote porá sobre a cabeça daquele que há de ser purificado, para fazer expiação por ele perante o Senhor.",
    "E oferecerá a uma das rolas, ou aos pombos jovens, como puder obter;",
    "Mesmo que ele seja capaz de obter, um por oferta pelo pecado, e o outro por oferta queimada, com a oferta de carne; e o sacerdote fará expiação por aquele que há de ser purificado perante o Senhor.",
    "Esta é a lei daquele em quem está a praga da lepra, cuja mão não é capaz de obter o que pertence à sua purificação.",
    "Então falou o Senhor a Moisés e a Arão, dizendo:",
    "Quando entrardes na terra de Canaã, que vos dou por possessão, e eu puser a praga da lepra numa casa da terra da vossa possessão;",
    "E aquele que possui a casa virá e dirá ao sacerdote, dizendo: Parece-me que há como que uma praga na casa:",
    "Então o sacerdote ordenará que esvaziem a casa, antes que o sacerdote entre nela para ver a praga, para que tudo o que está na casa não seja imundo; e depois o sacerdote entrará para ver a casa.",
    "E ele olhará para a praga, e eis que, se a praga estiver nas paredes da casa com estrancos ocos, esverdeados ou avermelhados, que à vista são inferiores ao muro;",
    "Então o sacerdote sairá da casa para a porta da casa, e fechará a casa por sete dias;",
    "E o sacerdote voltará ao sétimo dia, e olhará; e eis que, se a praga se espalhar nos muros da casa,",
    "Então o sacerdote ordenará que retirem as pedras em que está a praga, e as lançarão num lugar imundo, sem a cidade.",
    "E ele fará com que a casa seja raspada ao redor, e eles derramarão o pó que eles raspam fora da cidade em um lugar imundo.",
    "E eles tomarão outras pedras, e as porão no lugar daquelas pedras; e ele tomará outra morte, e aplaudirá a casa.",
    "E se a praga voltar, e sair em casa, depois de ter tirado as pedras, e depois de ter raspado a casa, e depois de ter sido aplainada,",
    "Então o sacerdote virá e olhará, e eis que, se a praga se espalhar pela casa, é lepra em casa; é imunda.",
    "E derrubará a casa, as suas pedras, e a sua madeira, e todo o morte da casa; e os levará da cidade para um lugar imundo.",
    "Além disso, aquele que entrar em casa o tempo todo que estiver calado será imundo até o fim.",
    "E o que jazer em casa lavará as suas vestes; e o que comer em casa lavará as suas vestes.",
    "E se o sacerdote entrar, e olhar para ele, e eis que a praga não se espalhou em casa, depois que a casa foi aplaudida; então o sacerdote declarará a casa limpa, porque a praga está curada.",
    "E ele tomará para limpar a casa duas aves, e madeira de cedro, e escarlate, e hissopo:",
    "E matará a uma das aves num vaso de barro sobre águas correntes;",
    "E tomará a madeira de cedro, e o hissopo, e o escarlate, e o pássaro vivo, e os mergulhará no sangue do pássaro morto, e na água corrente, e aspergirá a casa sete vezes;",
    "E purificará a casa com o sangue do pássaro, e com a água corrente, e com o pássaro vivo, e com a madeira de cedro, e com o hissopo, e com o escarlate;",
    "Mas ele deixará sair a ave viva da cidade para os campos abertos, e fará expiação pela casa; e ficará limpa.",
    "Esta é a lei para todos os tipos de praga de lepra, e scall,",
    "E para a lepra de uma veste, e de uma casa,",
    "E para uma subida, e para uma crosta, e para um ponto brilhante:",
    "Ensinar quando é impuro, e quando é limpo: esta é a lei da lepra."
  ],
  [
    "E falou o Senhor a Moisés e a Arão, dizendo:",
    "Fala aos filhos de Israel, e dize-lhes: Quando alguém tem um problema da sua carne, por causa do seu problema, é imundo.",
    "E esta será a sua imundícia na sua questão: se a sua carne correr com a sua questão, ou a sua carne ser impedida de sua questão, é a sua imundícia.",
    "Toda cama em que se deitar o que tiver o problema é imunda; e toda coisa em que se assentar será imunda.",
    "E todo aquele que tocar a sua cama lavará as suas vestes, e se banhará na água, e será imundo até ao fim.",
    "E o que se assentar sobre qualquer coisa em que se assentar, lavará as suas vestes, e se banhará na água, e será imundo até o fim.",
    "E aquele que tocar a carne daquele que tem a questão lavará as suas vestes, e se banhará na água, e será imundo até o fim.",
    "E, se aquele que tiver a questão cuspir sobre aquele que estiver limpo, lavará as suas vestes, e se banhará em água, e será imundo até ao fim.",
    "E o que quer que ele cavalgar sobre o que tem a questão será imundo.",
    "E todo aquele que tocar em alguma coisa que estava debaixo dele será imundo até o fim; e aquele que levar alguma dessas coisas lavará suas roupas, e se banhará em água, e será imundo até o fim.",
    "E todo aquele que tocar aquele que tiver a questão, e não tiver lavado as mãos na água, lavará as suas vestes, e se banhará na água, e será imundo até o fim.",
    "E o vaso da terra, que tocar o que tem a questão, será quebrado; e todo vaso de madeira será lavado em água.",
    "E, quando aquele que tiver algum problema for purificado de seu problema, então ele contará a si mesmo sete dias para sua limpeza, e lavará suas roupas, e banhará sua carne em água corrente, e será limpo.",
    "E, ao oitavo dia, levar-lhe-á duas rolas, ou dois pombos jovens, e virá perante o Senhor à porta do tabernáculo da congregação, e as dará ao sacerdote;",
    "E o sacerdote os oferecerá, um por oferta pelo pecado, e o outro por holocausto; e o sacerdote fará expiação por ele perante o Senhor pela sua causa.",
    "E, se dele sair a semente da cópula de alguém, então lavará toda a sua carne em água, e será imundo até o fim.",
    "E todas as vestes, e toda pele, sobre a qual está a semente da cópula, serão lavadas com água, e serão imundas até o fim.",
    "Também a mulher com quem o homem se deitará com semente de cópula, ambos se banharão em água, e serão imundos até o fim.",
    "E se uma mulher tiver um problema, e o seu problema na sua carne for sangue, ela será separada por sete dias; e todo aquele que a tocar será imundo até o fim.",
    "E tudo o que se deitar na sua separação será imundo; tudo o que se assentar será imundo.",
    "E todo aquele que tocar a sua cama lavará as suas vestes, e se banhará na água, e será imundo até ao fim.",
    "E todo aquele que tocar em alguma coisa sobre a qual ela se assentou lavará as suas vestes, e se banhará em água, e será imundo até o fim.",
    "E, se estiver em sua cama, ou em qualquer coisa em que ela se assentar, quando tocar nela, ficará imundo até o fim.",
    "E, se alguém se deitar com ela, e as suas flores estiverem sobre ele, será imundo sete dias; e todo o leito em que se deitar será imundo.",
    "E se uma mulher tiver um problema de seu sangue muitos dias fora do tempo de sua separação, ou se ele correr além do tempo de sua separação; todos os dias da questão de sua impureza serão como os dias de sua separação: ela será impura.",
    "Toda cama em que se deitar, todos os dias da sua descendência, será para ela como o leito da sua separação; e tudo o que se assentar será imundo, como a imundícia da sua separação.",
    "E todo aquele que tocar nessas coisas será imundo, e lavará as suas vestes, e se banhará em água, e será imundo até o fim.",
    "Mas se ela for limpa de seu problema, então ela deve contar para si mesma sete dias, e depois disso ela deve ser limpa.",
    "E ao oitavo dia levará para suas duas tartarugas, ou dois pombos jovens, e os levará ao sacerdote, à porta do tabernáculo da congregação.",
    "E o sacerdote oferecerá um por oferta pelo pecado, e o outro por holocausto; e o sacerdote fará expiação por ela perante o Senhor, por causa da sua imundícia.",
    "Assim separareis os filhos de Israel da sua imundícia, para que não morram na sua imundícia, quando contaminarem o meu tabernáculo que está no meio deles.",
    "Esta é a lei daquele que tem uma questão, e daquele cuja semente dele procede, e com ela está contaminada;",
    "E da que está farta das suas flores, e do que tem uma descendência, do homem, e da mulher, e do que jaz com a que é impura."
  ],
  [
    "E falou o Senhor a Moisés, depois da morte dos dois filhos de Arão, quando se ofereceram perante o Senhor, e morreram.",
    "E disse o Senhor a Moisés: Fala a Arão, teu irmão, que ele não venha sempre ao lugar santo dentro do véu diante do propiciatório, que está sobre a arca; que não morra; porque eu aparecerei na nuvem sobre o propiciatório.",
    "Assim entrará Arão no lugar santo; com um novilho para oferta pelo pecado, e um carneiro para oferta queimada.",
    "Ele vestirá o casaco de linho sagrado, e terá as cerdas de linho sobre a sua carne, e será cingido com uma cinta de linho, e com a mitra de linho será vestido: estas são vestes sagradas; portanto ele lavará sua carne em água, e assim as vestirá.",
    "E tomará da congregação dos filhos de Israel dois cabritos para oferta pelo pecado, e um carneiro para holocausto.",
    "E Aarão oferecerá o seu novilho da oferta pelo pecado, que é para si mesmo, e fará expiação por si mesmo e pela sua casa.",
    "E tomará os dois bodes, e os apresentará perante o Senhor, à porta do tabernáculo da congregação.",
    "Aarão lançará sortes sobre os dois bodes; um para o Senhor, e o outro para o bode expiatório.",
    "E Aarão trará o bode sobre o qual caiu a sorte do Senhor, e o oferecerá por oferta pelo pecado.",
    "Mas o bode, sobre o qual a sorte caiu para ser o bode expiatório, será apresentado vivo perante o Senhor, para fazer expiação com ele, e deixá-lo ir para um bode expiatório no deserto.",
    "E Aarão trará o novilho da oferta pelo pecado, que é para si mesmo, e fará expiação por si mesmo e por sua casa, e matará o novilho da oferta pelo pecado que é para si mesmo;",
    "E tomará um incensário cheio de brasas ardentes de fogo do altar perante o Senhor, e as suas mãos cheias de incenso suave serão pequenas, e a introduzirão no véu;",
    "E porá o incenso sobre o fogo perante o Senhor, para que a nuvem do incenso cubra o propiciatório que está sobre o testemunho, para que não morra;",
    "E tomará do sangue do novilho, e o espargirá com o dedo sobre o propiciatório para o oriente; e perante o propiciatório espargirá do sangue com o dedo sete vezes.",
    "Então matará o bode da oferta pelo pecado, isto é, para o povo, e trará o seu sangue para dentro do véu, e fará com esse sangue, como fez com o sangue do novilho, e o espargirá sobre o propiciatório, e diante do propiciatório.",
    "E fará expiação pelo lugar santo, por causa da imundícia dos filhos de Israel, e por causa das suas transgressões em todos os seus pecados; e assim fará pelo tabernáculo da congregação, que permanece entre eles no meio da sua imundícia.",
    "E ninguém haverá no tabernáculo da congregação, quando entrar para fazer expiação no lugar santo, até que saia, e tenha feito expiação por si mesmo, e pela sua casa, e por toda a congregação de Israel.",
    "E ele sairá para o altar que está diante do Senhor, e fará expiação por ele; e tomará do sangue do novilho, e do sangue do bode, e o porá sobre os chifres do altar ao redor.",
    "E espargirá do sangue sobre ele com o dedo sete vezes, e o purificará, e o santificará da imundícia dos filhos de Israel.",
    "E quando tiver terminado de reconciliar o lugar santo, e o tabernáculo da congregação, e o altar, trará o bode vivo;",
    "E Arão porá ambas as mãos sobre a cabeça do bode vivo, e confessará sobre ele todas as iniqidades dos filhos de Israel, e todas as suas transgressões em todos os seus pecados, pondo-os sobre a cabeça do bode, e o enviará pela mão de um homem apto para o deserto.",
    "E o bode levará sobre ele todas as suas iniqidades a uma terra não habitada; e soltará o bode no deserto.",
    "E Arão entrará no tabernáculo da congregação, e porá fora as vestes de linho, que vestiu quando entrou no lugar santo, e as deixará ali.",
    "E lavará a sua carne com água no lugar santo, e vestirá as suas vestes, e sairá, e oferecerá o seu holocausto, e o holocausto do povo, e fará expiação por si mesmo e pelo povo.",
    "E a gordura da oferta pelo pecado queimará sobre o altar.",
    "E aquele que deixar ir o bode para o bode expiatório lavará as suas roupas, e banhará a sua carne em água, e depois entrará no acampamento.",
    "E o novilho para a oferta pelo pecado, e o bode para a oferta pelo pecado, cujo sangue foi trazido para fazer expiação no lugar santo, levará adiante fora do acampamento; e queimarão no fogo as suas peles, e a sua carne, e o seu esterco.",
    "E o que os queimar lavará as suas vestes, e banhará a sua carne em água, e depois entrará no arraial.",
    "E isto vos será por estatuto perpétuo: que no sétimo mês, no décimo dia do décimo dia do mês, afligireis vossas almas, e não fareis nenhum trabalho, quer seja um de vosso próprio país, quer seja um estrangeiro que peregrina entre vós;",
    "Pois naquele dia o sacerdote fará expiação por vós, para vos purificar, para que estejais limpos de todos os vossos pecados perante o Senhor.",
    "Será um sábado de descanso para vós, e afligireis as vossas almas, por estatuto perpétuo.",
    "E o sacerdote, a quem ungir, e a quem consagrar para ministrar no ofício do sacerdote em lugar de seu pai, fará a expiação, e vestirá as vestes de linho, sim, as vestes santas;",
    "E fará expiação pelo santuário santo, e fará expiação pelo tabernáculo da congregação, e pelo altar, e fará expiação pelos sacerdotes, e por todo o povo da congregação.",
    "E isto vos será estatuto perpétuo, para fazerdes expiação pelos filhos de Israel, por todos os seus pecados, uma vez por ano; e fez como o Senhor ordenara a Moisés."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Fala a Arão, e a seus filhos, e a todos os filhos de Israel, e dize-lhes: Isto é o que o Senhor ordenou, dizendo:",
    "Qualquer que houver da casa de Israel, que matar um boi, ou cordeiro, ou bode, no acampamento, ou que o matar fora do acampamento,",
    "E não o traz à porta do tabernáculo da congregação, para oferecer uma oferta ao Senhor perante o tabernáculo do Senhor; o sangue será imputado àquele homem; ele derramou sangue; e esse homem será cortado do meio do seu povo.",
    "Para que os filhos de Israel levem os seus sacrifícios, que oferecem em campo aberto, até que os levem ao Senhor, à porta do tabernáculo da congregação, ao sacerdote, e os ofereçam por ofertas pacíficas ao Senhor.",
    "E o sacerdote borrifará o sangue sobre o altar do Senhor, à porta do tabernáculo da congregação, e queimará a gordura, por cheiro suave ao Senhor.",
    "E não oferecerão mais os seus sacrifícios aos demônios, após os quais se prostituíram; este será para sempre um estatuto para eles pelas suas gerações.",
    "E lhes dirás: Qualquer que houver da casa de Israel, ou dos estrangeiros que peregrinarem entre vós, que oferecerem holocausto ou sacrifício,",
    "E não o traz à porta do tabernáculo da congregação, para o oferecer ao Senhor; e esse homem será cortado do meio do seu povo.",
    "E todo o homem que houver da casa de Israel, ou dos estrangeiros que peregrinarem entre vós, que comerem qualquer espécie de sangue, eu mesmo porei o meu rosto contra aquela alma que comer sangue, e o cortarei do meio do seu povo.",
    "Pois a vida da carne está no sangue; e eu vo-lo tenho dado sobre o altar, para fazer expiação pelas vossas almas; porque é o sangue que faz expiação pela alma.",
    "Por isso eu disse aos filhos de Israel: Nenhuma alma dentre vós comerá sangue, nem nenhum estranho que peregrina entre vós comerá sangue.",
    "E todo o homem que houver dos filhos de Israel, ou dos estrangeiros que peregrinarem entre vós, que caçar e apanhar qualquer animal ou ave que se possa comer, derramará o seu sangue, e o cobrirá com pó.",
    "Porque é a vida de toda a carne; o seu sangue é para a sua vida; por isso disse aos filhos de Israel: Não comereis o sangue de carne alguma; porque a vida de toda a carne é o seu sangue; todo aquele que o comer será cortado.",
    "E toda alma que comer o que morreu por si mesma, ou o que foi dilacerado com animais, seja um de seu próprio país, ou um estranho, lavará suas roupas, e se banhará na água, e ficará impuro até o fim; então estará limpo.",
    "Se, porém, não os lavar, nem banhar a sua carne, levará sobre si a sua iniqidade."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Fala aos filhos de Israel, e dize-lhes: Eu sou o Senhor vosso Deus.",
    "Depois das obras da terra do Egito, em que habitastes, não fareis; e depois das obras da terra de Canaã, para onde vos trago, não fareis; nem andareis nas suas ordenanças.",
    "Fareis os meus juízos, e guardareis as minhas ordenanças, para andardes nele; eu sou o Senhor vosso Deus.",
    "Guardareis, pois, os meus estatutos e os meus juízos, os quais, se alguém fizer, viverá neles; eu sou o Senhor.",
    "Nenhum de vós se chegará a alguém próximo a ele, para descobrir a sua nudez: Eu sou o Senhor.",
    "A nudez de teu pai, ou a nudez de tua mãe, não descobrirás; ela é tua mãe; não descobrirás a sua nudez.",
    "A nudez da mulher de teu pai não descobrirás: é a nudez de teu pai.",
    "A nudez de tua irmã, a filha de teu pai, ou a filha de tua mãe, quer ela nasça em casa, quer nasça no estrangeiro, até a sua nudez não descobrirás.",
    "A nudez da filha de teu filho, ou da filha de tua filha, até a sua nudez não descobrirás; porque a sua é a tua própria nudez.",
    "A nudez da filha da mulher de teu pai, gerada de teu pai, ela é tua irmã, não descobrirás a sua nudez.",
    "Não descobrirás a nudez da irmã de teu pai; ela é parente próxima de teu pai.",
    "Não descobrirás a nudez da irmã de tua mãe; porque ela é parente próxima de tua mãe.",
    "Não descobrirás a nudez do irmão de teu pai, não te chegarás à mulher dele; ela é tua tia.",
    "Não descobrirás a nudez da tua filha no direito; ela é a mulher de teu filho; não descobrirás a sua nudez.",
    "Não descobrirás a nudez da mulher de teu irmão; é a nudez de teu irmão.",
    "Não descobrirás a nudez de uma mulher e de sua filha, nem tomarás a filha de seu filho, ou a filha de sua filha, para descobrir a sua nudez; pois são suas parentes próximas: é maldade.",
    "Nem tomarás mulher para com sua irmã, para a aborrecer, para descobrir a sua nudez, ao lado do outro em seu tempo de vida.",
    "Também não te chegarás a uma mulher para descobrir a sua nudez, desde que ela seja separada por causa da sua impureza.",
    "Além disso, não te deitarás carnalmente com a mulher do teu próximo, para te contaminares com ela.",
    "E não permitirás que nenhuma das tuas sementes passe pelo fogo a Moloque, nem profanarás o nome do teu Deus; eu sou o Senhor.",
    "Não te deitarás com o homem, como com a mulher; é abominação.",
    "Nem te deitarás com nenhum animal para te contaminar com isso; nem nenhuma mulher ficará diante de um animal para se deitar; é confusão.",
    "Não vos contamineis em nenhuma destas coisas, porque em todas estas estão contaminadas as nações que eu expulso de diante de vós.",
    "E a terra está contaminada; por isso visito sobre ela a sua iniqidade, e a própria terra vomita os seus habitantes.",
    "Portanto guardareis os meus estatutos e os meus juízos, e não cometereis nenhuma destas abominações; nem da vossa nação, nem de qualquer estrangeiro que peregrina entre vós;",
    "(Porque todas estas abominações fizeram os homens da terra, que estavam diante de vós, e a terra está contaminada;)",
    "Que a terra não vos espalhe também a vós, quando a contaminais, como espalhei as nações que foram antes de vós.",
    "Pois todo aquele que cometer alguma dessas abominações, até as almas que as cometer serão cortadas do meio de seu povo.",
    "Portanto guardareis a minha ordenança, para que não cometais nenhum destes costumes abomináveis, que foram cometidos antes de vós, e para que não vos contamineis neles; eu sou o Senhor vosso Deus."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Fala a toda a congregação dos filhos de Israel, e dize-lhes: Sereis santos; porque eu, o Senhor vosso Deus, sou santo.",
    "temereis a cada um a sua mãe, e a seu pai, e guardareis os meus sábados; eu sou o Senhor vosso Deus.",
    "Não vos volteis para os ídolos, nem façais para vós deuses de fundição; eu sou o Senhor vosso Deus.",
    "E se oferecerdes ao Senhor um sacrifício de ofertas pacíficas, vós o oferecereis por vossa própria vontade.",
    "Será comido no mesmo dia em que o oferecerdes, e no dia seguinte; e, se permanecer até ao terceiro dia, será queimado no fogo.",
    "E se for comido ao terceiro dia, é abominável; não será aceito.",
    "Portanto, todo aquele que a comer levará a sua iniqidade, porquanto profanou a coisa santificada do Senhor; e essa alma será extirpada do meio do seu povo.",
    "E, quando colherdes a colheita da vossa terra, não ceifareis inteiramente os recantos do vosso campo, nem colhereis as ceifas da vossa colheita.",
    "E não colherás a tua vinha, nem colherás todas as uvas da tua vinha; deixá-las-ás para os pobres e para os estranhos; eu sou o Senhor teu Deus.",
    "Não furtareis, nem tratareis falsamente, nem mentireis uns aos outros.",
    "E não jurareis falsamente pelo meu nome, nem profanarás o nome do teu Deus; eu sou o Senhor.",
    "Não defraudarás o teu próximo, nem o roubarás; o salário daquele que for contratado não ficará contigo toda a noite até pela manhã.",
    "Não amaldiçoarás os surdos, nem porás tropeço diante dos cegos, mas temerás o teu Deus; eu sou o Senhor.",
    "Não farás injustiça em juízo; não respeitarás a pessoa dos pobres, nem honrarás a pessoa dos poderosos; mas em justiça julgarás o teu próximo.",
    "Não subirás para cima e para baixo como portador de contos entre o teu povo; nem te levantarás contra o sangue do teu próximo; eu sou o Senhor.",
    "Não odiarás teu irmão no teu coração; repreenderás o teu próximo de modo algum, e não lhe pecarás.",
    "Não te vingarás, nem guardarás rancor contra os filhos do teu povo, mas amarás o teu próximo como a ti mesmo: Eu sou o Senhor.",
    "Guardareis os meus estatutos; não permitirás que o teu gado seja de raça diversa; não semearás o teu campo com sementes misturadas; nem te sobrevirá uma roupa misturada de linho e lã.",
    "E todo aquele que se deitar carnalmente com uma mulher, isto é, uma serva, prometida a um marido, e de modo algum redimida, nem dada liberdade a ela; ela será açoitada; eles não serão mortos, porque ela não era livre.",
    "E trará a sua oferta pela transgressão ao Senhor, à porta do tabernáculo da congregação, sim, um carneiro para oferta pela transgressão.",
    "E o sacerdote fará expiação por ele com o carneiro da oferta pela transgressão perante o Senhor pelo seu pecado que cometeu; e o pecado que cometeu lhe será perdoado.",
    "E quando entrardes na terra, e tiverdes plantado toda sorte de árvores para alimento, então contareis o seu fruto como incircunciso; três anos vos será como incircunciso; não será comido.",
    "No quarto ano, porém, todos os seus frutos serão santos para louvar ao Senhor.",
    "E no quinto ano comereis do seu fruto, para que ele vos dê o seu fruto; eu sou o Senhor vosso Deus.",
    "Não comereis coisa alguma com o sangue; nem usareis encantamento, nem observareis tempos.",
    "Não rodeareis os cantos das vossas cabeças, nem manchareis os cantos da vossa barba.",
    "Não fareis cortes na vossa carne para os mortos, nem imprimireis marcas sobre vós; eu sou o Senhor.",
    "Não prostitua tua filha, para que ela seja uma prostituta; para que a terra não caia em prostituição, e a terra fique cheia de iniqidade.",
    "Guardareis os meus sábados, e reverenciareis o meu santuário; eu sou o Senhor.",
    "Não os que têm espíritos familiares, nem procuram magos, para serem contaminados por eles: Eu sou o Senhor vosso Deus.",
    "Levantar-te-ás perante a cabeça horrenda, e honrarás o rosto do velho, e temerás o teu Deus; eu sou o Senhor.",
    "E, se um estrangeiro peregrinar convosco na vossa terra, não o afligireis.",
    "Mas o estrangeiro que habita contigo será para ti como um nascido entre ti, e tu o amarás como a ti mesmo; pois fostes estranhos na terra do Egito; eu sou o Senhor teu Deus.",
    "Não fareis injustiça em juízo, em meteyard, em peso ou em medida.",
    "Equilíbrios, apenas pesos, um efah justo, e um hin justo, você deve ter: Eu sou o Senhor, o seu Deus, que trouxe você para fora da terra do Egito.",
    "Portanto observareis todos os meus estatutos, e todos os meus juízos, e os cumprireis; eu sou o Senhor."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Novamente dirás aos filhos de Israel: Qualquer que for dos filhos de Israel, ou dos estrangeiros que peregrinarem em Israel, que der qualquer de sua descendência a Moloque, certamente morrerá; o povo da terra o apedrejará.",
    "E porei o meu rosto contra aquele homem, e o cortarei do meio do seu povo; porque deu da sua descendência a Moloque, para contaminar o meu santuário, e para profanar o meu santo nome.",
    "E se o povo da terra de algum modo esconder os seus olhos do homem, quando ele dá a sua semente a Moloque, e não matá-lo;",
    "Então porei a minha face contra aquele homem, e contra a sua família, e o cortarei, e todos os que se prostituem atrás dele, para cometerem prostituição com Moloque, dentre o seu povo.",
    "E a alma que se volta depois de quem tem espíritos familiares, e depois de magos, para ir uma prostituta atrás deles, eu até mesmo colocarei meu rosto contra essa alma, e o cortarei do meio de seu povo.",
    "Santificai-vos, pois, e sede santos, porque eu sou o Senhor vosso Deus.",
    "E guardareis os meus estatutos, e os cumprireis; eu sou o Senhor, que vos santifico.",
    "Pois todo aquele que amaldiçoar a seu pai ou a sua mãe certamente será morto; ele amaldiçoou a seu pai ou a sua mãe; o seu sangue será sobre ele.",
    "E o homem que comete adultério com a mulher de outro homem, mesmo aquele que comete adultério com a esposa de seu vizinho, o adúltero e a adúltera certamente serão mortos.",
    "E o homem que se deitar com a mulher de seu pai descobriu a nudez de seu pai; ambos certamente serão mortos; seu sangue será sobre eles.",
    "E, se um homem se deitar com a sua nora, ambos certamente morrerão; traspassaram confusão; o seu sangue será sobre eles.",
    "Se um homem também se deitar com a humanidade, como ele se deita com uma mulher, ambos cometeram uma abominação; certamente serão mortos; seu sangue será sobre eles.",
    "E, se um homem tomar mulher e sua mãe, isso é maldade; eles serão queimados a fogo, tanto ele como eles; para que não haja maldade entre vós.",
    "E, se alguém se deitar com um animal, certamente será morto; e matareis o animal.",
    "E se uma mulher se aproximar de algum animal e se deitar nele, matarás a mulher e o animal; certamente serão mortos; o seu sangue será sobre eles.",
    "E se um homem tomar a sua irmã, a filha de seu pai, ou a filha de sua mãe, e vir a sua nudez, e ela vir a sua nudez, é uma coisa má; e serão cortados à vista do seu povo; ele descobriu a nudez de sua irmã; ele levará a sua iniqidade.",
    "E se um homem se deitar com uma mulher doente, e descobrir a sua nudez, ele descobriu a sua fonte, e ela descobriu a fonte do seu sangue, e ambos serão cortados do meio do seu povo.",
    "E não descobrirás a nudez da irmã de tua mãe, nem da irmã de teu pai; porque ele descobre os seus parentes próximos; eles levarão a sua iniqidade.",
    "E, se um homem se deitar com a mulher de seu tio, descobrirá a nudez de seu tio; levará o seu pecado; morrerá sem filhos.",
    "E se um homem tomar a mulher de seu irmão, é uma coisa imunda; ele descobriu a nudez de seu irmão; eles serão sem filhos.",
    "Por isso guardareis todos os meus estatutos, e todos os meus juízos, e os cumprireis; para que a terra, para onde eu vos levar a habitar nela, não vomiteis.",
    "E não andareis nos caminhos da nação, que eu expulso de diante de vós; porque eles cometeram todas estas coisas, e por isso eu os abominei.",
    "Eu, porém, vos disse: Herdareis a sua terra, e a darei a vós para possuí-la, terra que mana leite e mel; eu sou o Senhor vosso Deus, que vos separei dos outros.",
    "Portanto, fareis diferença entre os animais limpos e os impuros, e entre as aves impuras e os limpos; e não fareis abomináveis as vossas almas pelos animais, nem pelas aves, nem por qualquer criatura viva que rasteje sobre a terra, que vos separei como impura.",
    "E sereis santos para mim; porque eu, o Senhor, sou santo, e vos tenho separado de outros povos, para que sejais meus.",
    "Um homem ou uma mulher que tem um espírito familiar, ou que é um mago, certamente será morto; eles devem apedrejá-los com pedras; seu sangue será sobre eles."
  ],
  [
    "E disse o Senhor a Moisés: Fala aos sacerdotes, filhos de Arão, e dize-lhes: Ninguém será contaminado pelos mortos entre o seu povo.",
    "Mas para os seus parentes, que estão perto dele, isto é, para a sua mãe, e para o seu pai, e para o seu filho, e para a sua filha, e para o seu irmão,",
    "E para sua irmã virgem, que está perto dele, que não teve marido; pois ela pode ser contaminada.",
    "Mas ele não se contaminará a si mesmo, sendo um homem principal entre o seu povo, para se profanar.",
    "Não farão calvície sobre a cabeça, nem rasparão o canto da barba, nem farão cortes na carne.",
    "Serão santos ao seu Deus, e não profanarão o nome do seu Deus; porque as ofertas do Senhor feitas pelo fogo, e o pão do seu Deus, oferecem; por isso serão santos.",
    "Não tomarão uma mulher que seja prostituta ou profana; nem tirarão uma mulher de seu marido; porque ele é santo ao seu Deus.",
    "Por isso o santificarás, porque ele oferece o pão do teu Deus; ele te será santo; porque eu, o Senhor, que te santifico, sou santo.",
    "E a filha de qualquer sacerdote, se ela profanar-se por jogar a prostituta, ela profana seu pai: ela será queimada a fogo.",
    "E aquele que é o sumo sacerdote entre seus irmãos, sobre cuja cabeça foi derramado o óleo da unção, e que é consagrado para vestir as vestes, não descobrirá a sua cabeça, nem rasgará as suas vestes;",
    "nem entrará em nenhum cadáver, nem se contaminará por seu pai, nem por sua mãe;",
    "Nem sairá do santuário, nem profanará o santuário do seu Deus; porque a coroa do óleo da unção do seu Deus está sobre ele; eu sou o Senhor.",
    "E ele tomará uma esposa em sua virgindade.",
    "Uma viúva, ou uma mulher divorciada, ou profana, ou uma prostituta, estes ele não deve tomar: mas ele deve tomar uma virgem de seu próprio povo por esposa.",
    "Nem profanará a sua descendência entre o seu povo; porque eu, o Senhor, o santifico.",
    "E falou o Senhor a Moisés, dizendo:",
    "Fala a Arão, dizendo: Quem quer que seja da tua descendência nas suas gerações, que tem alguma mancha, não se aproxime para oferecer o pão do seu Deus.",
    "Pois qualquer homem que tiver defeito, não se aproximará: um cego, ou um coxo, ou aquele que tiver nariz achatado, ou qualquer coisa supérflua,",
    "Ou um homem que está com os pés quebrados, ou com as mãos quebradas,",
    "ou um anão, ou que tem uma mancha no olho, ou ser escorbuto, ou escalfado, ou tem suas pedras quebradas;",
    "Nenhum homem que tiver um defeito da descendência de Arão, o sacerdote, chegará para oferecer as ofertas do Senhor feitas pelo fogo; ele tem um defeito; não chegará para oferecer o pão do seu Deus.",
    "Ele comerá o pão do seu Deus, tanto do santíssimo como do santo.",
    "Só ele não entrará no véu, nem se aproximará do altar, porque tem defeito, para não profanar os meus santuários; porque eu, o Senhor, os santifico.",
    "E Moisés o contou a Arão, e a seus filhos, e a todos os filhos de Israel."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Fala a Arão e a seus filhos, para que se separem das coisas santas dos filhos de Israel, e não profanam o meu santo nome nas coisas que me santificam; eu sou o Senhor.",
    "Dize-lhes: Qualquer dentre toda a vossa descendência entre as vossas gerações, que for às coisas santas, que os filhos de Israel santificarem ao Senhor, tendo sobre ele a sua imundícia, essa alma será extirpada da minha presença; eu sou o Senhor.",
    "O que for leproso da semente de Aarão, ou tiver algum problema, não comerá das coisas santas, até que esteja limpo; e quem tocar alguma coisa imunda pelos mortos, ou um homem cuja semente dele procede;",
    "Qualquer que tocar em alguma coisa rastejante, por meio da qual possa ser imundo, ou um homem de quem possa tomar impureza, qualquer impureza que tenha.",
    "A alma que tiver tocado algum deles será imunda até ao mesmo tempo, e não comerá das coisas santas, a menos que lave a sua carne com água.",
    "E quando o sol se pôr, estará limpo, e depois comerá das coisas santas, porque é o seu alimento.",
    "O que morrer por si mesmo, ou for despedaçado por animais, não comerá para se contaminar com isso; eu sou o Senhor.",
    "Por isso guardarão a minha ordenança, para que não sustentem o pecado por ele, e morrerão, portanto, se o profanarem; eu, o Senhor, os santifico.",
    "Nenhum estranho comerá da coisa santa; um estrangeiro do sacerdote, ou um servo contratado, não comerá da coisa santa.",
    "Mas, se o sacerdote comprar alguma alma com o seu dinheiro, dela comerá, e o que nascer na sua casa; comerão da sua carne.",
    "Se a filha do sacerdote também se casar com um estranho, ela não pode comer de uma oferta das coisas sagradas.",
    "Mas, se a filha do sacerdote for viúva, ou divorciada, e não tiver filhos, e for devolvida à casa de seu pai, como na sua mocidade, comerá da carne de seu pai; mas não comerá dela nenhum estranho.",
    "E se um homem comer da coisa santa involuntariamente, então ele deve colocar a quinta parte dela para ele, e deve entregá-lo ao sacerdote com a coisa santa.",
    "E não profanarão as coisas santas dos filhos de Israel, que oferecem ao Senhor;",
    "Ou permite-lhes suportar a iniqidade da transgressão, quando comem as suas coisas santas; porque eu, o Senhor, as santifico.",
    "E falou o Senhor a Moisés, dizendo:",
    "Fala a Arão, e a seus filhos, e a todos os filhos de Israel, e dize-lhes: Tudo quanto ele for da casa de Israel, ou dos estrangeiros em Israel, que oferecer a sua oferta por todos os seus votos, e por todas as suas ofertas voluntárias, que oferecerão ao Senhor por holocausto;",
    "Oferecereis à vossa vontade um macho sem defeito, das ovelhas, ou das cabras.",
    "Mas tudo o que tiver defeito, isso não oferecereis; porque não vos será agradável.",
    "E todo aquele que oferecer um sacrifício de ofertas pacíficas ao Senhor para cumprir o seu voto, ou uma oferta voluntária em ovelhas ou ovelhas, será perfeito para ser aceito; não haverá nele defeito.",
    "Cegos, ou quebrados, ou mutilados, ou tendo uma wen, ou escorbuto, ou scabbed, não deve oferecer estes ao Senhor, nem fazer uma oferta pelo fogo deles sobre o altar ao Senhor.",
    "Ou um novilho ou um cordeiro que tem qualquer coisa supérflua ou falta em suas partes, que podes oferecer por uma oferta voluntária; mas por um voto não deve ser aceito.",
    "Não oferecereis ao Senhor o que está machucado, ou esmagado, ou quebrado, ou cortado; nem fareis oferta alguma na vossa terra.",
    "Nem da mão de um estranho oferecereis o pão do vosso Deus de nenhum destes; porque a sua corrupção está neles, e as suas imperfeições estão neles; eles não serão aceitos por vós.",
    "E falou o Senhor a Moisés, dizendo:",
    "Quando um novilho, ou uma ovelha, ou um bode, for gerado, então será sete dias debaixo da represa; e desde o oitavo dia e daí em diante será aceito para uma oferta feita pelo fogo ao Senhor.",
    "E quer seja vaca ou ovelha, não a matareis, nem os seus jovens, num só dia.",
    "E quando oferecerdes um sacrifício de ação de graças ao Senhor, oferecei-o por vossa própria vontade.",
    "No mesmo dia será devorado; nada deixareis dele até amanhã; eu sou o Senhor.",
    "Portanto guardareis os meus mandamentos, e os cumprireis; eu sou o Senhor.",
    "Nem profanareis o meu santo nome, mas serei santificado entre os filhos de Israel; eu sou o Senhor que vos santifica.",
    "O que vos tirou da terra do Egito, para ser vosso Deus, eu sou o Senhor."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Fala aos filhos de Israel, e dize-lhes: Quanto às festas do Senhor, que proclamareis santas convocações, estas são as minhas festas.",
    "Seis dias serão trabalhados; mas o sétimo dia é o sábado do descanso, uma santa convocação; não fareis nele nenhuma obra; é o sábado do Senhor em todas as vossas habitações.",
    "Estas são as festas do Senhor, santas convocações, que anunciareis em suas estações.",
    "No décimo quarto dia do primeiro mês é a páscoa do Senhor.",
    "E no dia quinze do mesmo mês há a festa dos pães ázimos ao Senhor; sete dias comereis pães ázimos.",
    "No primeiro dia tereis santa convocação; não fareis nela obra servil.",
    "Mas oferecereis uma oferta queimada ao Senhor sete dias; no sétimo dia haverá santa convocação; não fareis nela obra servil.",
    "E falou o Senhor a Moisés, dizendo:",
    "Fala aos filhos de Israel, e dize-lhes: Quando entrardes na terra que vos dou, e colherdes a sua colheita, então levareis ao sacerdote um molho das primícias da vossa colheita.",
    "E ele acenará o molho diante do Senhor, para ser aceito por vós; no dia seguinte ao sábado, o sacerdote o acenará.",
    "E oferecereis naquele dia, quando acenardes o molho de cordeiro, sem defeito do primeiro ano, por holocausto ao Senhor.",
    "E a sua oferta de carne será de dois décimos negócios de farinha fina misturada com óleo, uma oferta feita pelo fogo ao Senhor por um sabor doce; e a sua oferta de bebida será de vinho, a quarta parte de um him.",
    "E não comereis pão, nem trigo ressequido, nem espigas verdes, até o mesmo dia em que trouxestes uma oferta ao vosso Deus; será estatuto perpétuo nas vossas gerações, em todas as vossas habitações.",
    "E contareis convosco desde amanhã, depois do sábado, desde o dia em que trouxestes o molho da oferta ondulatória; sete sábados estarão completos;",
    "Até ao dia seguinte ao sétimo sábado contareis cinqenta dias; e oferecereis ao Senhor uma nova oferta de carne.",
    "Tirareis das vossas habitações dois pães de duas décimas ofertas; serão de farinha fina; serão assados com fermento; são as primícias ao Senhor.",
    "E oferecereis com o pão sete cordeiros sem defeito do primeiro ano, e um novilho, e dois carneiros; serão para holocausto ao Senhor, com a sua oferta de carne, e as suas ofertas de bebida, até uma oferta queimada, de sabor suave ao Senhor.",
    "Então sacrificareis um cabrito dos cabritos por uma oferta pelo pecado, e dois cordeiros do primeiro ano por um sacrifício de ofertas pacíficas.",
    "E o sacerdote os acenará com o pão das primícias, por oferta de onda perante o Senhor, com os dois cordeiros; serão santos ao Senhor pelo sacerdote.",
    "E proclamareis no mesmo dia, para que vos seja santa convocação; não fareis nela obra servil; será estatuto perpétuo em todas as vossas moradas, pelas vossas gerações.",
    "E, quando colherdes a colheita da vossa terra, não vos livrareis dos recantos do vosso campo, quando colherdes, nem colhereis a colheita da vossa colheita; deixá-los-eis aos pobres e aos estrangeiros; eu sou o Senhor vosso Deus.",
    "E falou o Senhor a Moisés, dizendo:",
    "Falai aos filhos de Israel, dizendo: No sétimo mês, no primeiro dia do mês, tereis um sábado, um memorial de trombetas, uma santa convocação.",
    "Não fareis nela obra servil; mas oferecereis uma oferta queimada ao Senhor.",
    "E falou o Senhor a Moisés, dizendo:",
    "Também no décimo dia deste sétimo mês haverá um dia de expiação; será uma santa convocação para vós; e afligireis as vossas almas, e oferecereis uma oferta queimada ao Senhor.",
    "E não fareis nenhuma obra naquele mesmo dia; porque é um dia de expiação, para fazer expiação por vós perante o Senhor vosso Deus.",
    "Pois, seja qual for a alma que não será afligida naquele mesmo dia, será extirpada do meio de seu povo.",
    "E seja qual for a alma que faça qualquer obra naquele mesmo dia, a mesma alma destruirei dentre o seu povo.",
    "Não fareis obra alguma; será estatuto perpétuo nas vossas gerações, em todas as vossas moradas.",
    "Será para vós um sábado de descanso, e afligireis as vossas almas; no nono dia do mês celebrareis o vosso sábado, desde o princípio até ao fim.",
    "E falou o Senhor a Moisés, dizendo:",
    "Fala aos filhos de Israel, dizendo: O décimo quinto dia deste sétimo mês será a festa dos tabernáculos por sete dias ao Senhor.",
    "No primeiro dia será uma santa convocação; não fareis nela obra servil.",
    "Sete dias oferecereis uma oferta queimada ao Senhor; ao oitavo dia vos será santa convocação; e oferecereis uma oferta queimada ao Senhor; é uma assembléia solene; e não fareis nela obra servil.",
    "Estas são as festas do Senhor, que proclamareis santas convocações, para oferecerdes ao Senhor uma oferta queimada, um holocausto e uma oferta de carne, um sacrifício e uma oferta de bebida, tudo no seu dia:",
    "Ao lado dos sábados do Senhor, e dos teus dons, e de todos os teus votos, e de todas as tuas ofertas voluntárias, que dareis ao Senhor.",
    "Também no décimo quinto dia do sétimo mês, quando tiverdes ajuntado no fruto da terra, celebrareis uma festa ao Senhor sete dias; no primeiro dia será um sábado, e no oitavo dia será um sábado.",
    "E no primeiro dia vos tomareis os ramos de árvores formosas, ramos de palmeiras, e ramos de árvores espessas, e salgueiros do ribeiro; e vos alegrareis perante o Senhor vosso Deus por sete dias.",
    "E celebrareis uma festa ao Senhor sete dias por ano; será estatuto perpétuo nas vossas gerações; celebrareis no sétimo mês.",
    "Habitareis em estandes por sete dias; todos os que são israelitas nascidos habitarão em estandes.",
    "Para que as vossas gerações saibam que fiz habitar em cabanas os filhos de Israel, quando os tirei da terra do Egito: Eu sou o Senhor vosso Deus.",
    "Então Moisés anunciou aos filhos de Israel as festas do Senhor."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Manda aos filhos de Israel que tragam a ti azeite puro de oliva batido para a luz, para fazer com que as lâmpadas queimem continuamente.",
    "Sem o véu do testemunho, no tabernáculo da congregação, Arão o ordenará desde a tarde até a manhã perante o Senhor continuamente; será um estatuto para sempre nas vossas gerações.",
    "Ele ordenará as lâmpadas sobre o castiçal puro perante o Senhor continuamente.",
    "E tomarás farinha fina, e assarás doze bolos dos mesmos; duas décimas ofertas estarão em um bolo.",
    "E tu os porás em duas fileiras, seis em uma fileira, sobre a mesa pura diante do Senhor.",
    "E porás incenso puro sobre cada fileira, para que seja sobre o pão como memorial, até uma oferta queimada ao Senhor.",
    "Cada sábado ele deve colocá-lo em ordem diante do Senhor continuamente, sendo tirado dos filhos de Israel por um pacto eterno.",
    "E será de Arão e de seus filhos, e eles o comerão no lugar santo; porque é santíssimo para ele das ofertas do Senhor feitas pelo fogo, por estatuto perpétuo.",
    "E saiu o filho de uma mulher israelita, cujo pai era egípcio, entre os filhos de Israel; e este filho da mulher israelita, e um homem de Israel, se acamparam no arraial;",
    "E o filho da mulher israelita blasfemou o nome do Senhor, e amaldiçoou; e o trouxeram a Moisés: (E o nome de sua mãe era Selomite, filha de Dibri, da tribo de Dã:)",
    "E puseram-no na ala, para que a mente do Senhor lhes fosse mostrada.",
    "E falou o Senhor a Moisés, dizendo:",
    "Fazei sair o que amaldiçoou fora do arraial; e que todos os que o ouviram ponham as mãos sobre a cabeça dele, e que toda a congregação o apedreje.",
    "E falarás aos filhos de Israel, dizendo: Todo aquele que amaldiçoar o seu Deus levará sobre si o seu pecado.",
    "E aquele que blasfemar o nome do Senhor certamente será morto, e toda a congregação certamente o apedrejará; assim também o estrangeiro, como aquele que nasceu na terra, quando blasfemar o nome do Senhor, será morto.",
    "E aquele que matar alguém certamente será morto.",
    "E aquele que matar uma besta a fará boa; besta por besta.",
    "E, se alguém causar defeito ao seu próximo, como fez, assim lhe será feito.",
    "Violação por violação, olho por olho, dente por dente: como ele causou uma mancha em um homem, assim será feito a ele novamente.",
    "E aquele que matar um animal, ele o restaurará; e aquele que matar um homem, ele será morto.",
    "Tereis um só tipo de lei, assim para o estrangeiro, como para um de vossa própria terra; porque eu sou o Senhor vosso Deus.",
    "E falou Moisés aos filhos de Israel, para que tirassem do arraial aquele que havia amaldiçoado, e o apedrejassem; e os filhos de Israel fizeram como o Senhor ordenara a Moisés."
  ],
  [
    "E falou o Senhor a Moisés no monte Sinai, dizendo:",
    "Fala aos filhos de Israel, e dize-lhes: Quando entrardes na terra que vos dou, então a terra guardará um sábado ao Senhor.",
    "Seis anos semearás o teu campo, e seis anos podarás a tua vinha, e colherás o seu fruto;",
    "Mas no sétimo ano será um sábado de descanso para a terra, um sábado para o Senhor; nem semearás o teu campo, nem podarás a tua vinha.",
    "Não colherás, nem colherás as uvas da tua vinha despida; porque é um ano de descanso para a terra.",
    "E o sábado da terra será para ti carne; para ti, e para o teu servo, e para a tua serva, e para o teu empregado, e para o teu estrangeiro que peregrina contigo,",
    "E para o teu gado, e para a besta que está na tua terra, todo o seu aumento será carne.",
    "E contarás para ti sete sábados de anos, sete vezes sete anos; e o espaço dos sete sábados de anos será para ti quarenta e nove anos.",
    "Então farás soar a trombeta do jubileu no décimo dia do sétimo mês, no dia da expiação farás soar a trombeta por toda a tua terra.",
    "E santificareis o quinquagésimo ano, e proclamareis a liberdade em toda a terra a todos os seus habitantes; será um jubileu para vós; e devolvereis cada um à sua possessão, e devolvereis cada um à sua família.",
    "Um jubileu será para vós aquele quinquagésimo ano; não semeareis, nem colhereis o que nela brota, nem colhereis as uvas da vossa videira despida.",
    "Porque é o jubileu; será santo para vós; comereis do campo o seu fruto.",
    "No ano deste jubileu devolvereis cada um à sua possessão.",
    "E, se venderes ao teu próximo, ou comprares da mão do teu próximo, não oprimireis uns aos outros.",
    "De acordo com o número de anos após o jubileu comprarás do teu próximo, e de acordo com o número de anos dos frutos te venderá;",
    "De acordo com a multidão de anos, aumentarás o seu preço, e, de acordo com a escassez de anos, diminuirás o seu preço; pois, de acordo com o número dos anos dos frutos, ele te venderá.",
    "Portanto, não vos oprimireis reciprocamente, mas temereis o vosso Deus; porque eu sou o Senhor vosso Deus.",
    "Por isso cumprireis os meus estatutos, e guardareis os meus juízos, e os cumprireis; e habitareis na terra em segurança.",
    "E a terra dará o seu fruto, e comereis a vossa fartura, e nela habitareis em segurança.",
    "E se disserdes: Que havemos de comer no sétimo ano? eis que não semearemos, nem colheremos o nosso fruto.",
    "Então ordenarei a minha bênção sobre vós no sexto ano, e produzirá fruto por três anos.",
    "E semeareis o oitavo ano, e comereis ainda do fruto velho até o nono ano; até que entrem os seus frutos comereis da velha loja.",
    "A terra não será vendida para sempre; porque a terra é minha; porque vós sois estrangeiros e peregrinos comigo.",
    "E em toda a terra da tua possessão concederás uma redenção pela terra.",
    "Se teu irmão for pobre de cera, e tiver vendido parte de sua possessão, e se algum de seus parentes vier resgatá-la, então resgatará o que seu irmão vendeu.",
    "E se o homem não tiver ninguém para resgatá-lo, e ele mesmo puder resgatá-lo;",
    "Depois conte os anos da sua venda, e restitua o excedente ao homem a quem o vendeu, para que volte à sua possessão.",
    "Mas, se ele não puder restaurá-lo, então o que é vendido permanecerá na mão daquele que o comprou até o ano do jubileu; e no jubileu sairá, e ele voltará para a sua possessão.",
    "E se um homem vender uma casa de habitação em uma cidade murada, então ele pode resgatá-lo dentro de um ano inteiro depois de ser vendido; dentro de um ano inteiro ele pode resgatá-lo.",
    "E se não for resgatado no espaço de um ano inteiro, então a casa que está na cidade murada será estabelecida para sempre para aquele que a comprou ao longo de suas gerações: não sairá no jubileu.",
    "Mas as casas das aldeias que não têm muros ao redor delas serão contadas como os campos do país; elas podem ser resgatadas, e sairão no jubileu.",
    "Não obstante as cidades dos levitas, e as casas das cidades de sua possessão, que os levitas possam redimir a qualquer momento.",
    "E, se um homem comprar os levitas, então a casa que foi vendida, e a cidade de sua possessão, sairá no ano do jubileu; porque as casas das cidades dos levitas são a sua possessão entre os filhos de Israel.",
    "Mas o campo dos subúrbios de suas cidades não pode ser vendido; pois é sua posse perpétua.",
    "E se teu irmão for pobre, e cair em decadência contigo, então tu o aliviarás; sim, ainda que seja estrangeiro, ou estrangeiro, para que viva contigo.",
    "Não tomes dele usura, nem aumentes; mas teme ao teu Deus, para que teu irmão viva contigo.",
    "Não lhe darás o teu dinheiro sobre usura, nem lhe emprestarás os teus bens para aumentar.",
    "Eu sou o Senhor teu Deus, que te tirei da terra do Egito, para te dar a terra de Canaã, e para ser o teu Deus.",
    "E se o teu irmão, que habita contigo, for pobre, e for vendido a ti, não o obrigarás a servir como escravo;",
    "Mas, como servo contratado, e como estrangeiro, estará contigo, e te servirá até ao ano do jubileu;",
    "E então ele se afastará de ti, tanto ele como seus filhos com ele, e voltará para sua própria família, e para a posse de seus pais ele retornará.",
    "Porque são meus servos, os quais tirei da terra do Egito; não serão vendidos como escravos.",
    "Não o dominarás com rigor, mas temerás o teu Deus.",
    "Ambos os teus servos, e as tuas servas, que terás, serão dos gentios que estão ao redor de ti; deles comprarás servos e servas.",
    "Além disso, dos filhos dos estrangeiros que peregrinam entre vós, deles comprareis, e das suas famílias que estão convosco, que geraram na vossa terra; e eles serão a vossa possessão.",
    "E tomá-los-eis como herança para vossos filhos depois de vós, para herdá-los por possessão; eles serão vossos servos para sempre; mas sobre vossos irmãos, os filhos de Israel, não governareis uns sobre os outros com rigor.",
    "E se um estrangeiro ou estrangeiro cera rica por ti, e teu irmão que habita por ele cera pobre, e vender-se para o estrangeiro ou estrangeiro por ti, ou para o estoque da família do estranho:",
    "Depois que ele é vendido, ele pode ser resgatado novamente; um de seus irmãos pode resgatá-lo:",
    "Ou seu tio, ou o filho de seu tio, pode resgatá-lo, ou qualquer parente próximo de sua família pode resgatá-lo; ou, se ele puder, ele pode se redimir.",
    "E ele contará com aquele que o comprou desde o ano em que lhe foi vendido até o ano do jubileu; e o preço de sua venda será de acordo com o número de anos, de acordo com o tempo de um servo contratado será com ele.",
    "Se ainda houver muitos anos para trás, de acordo com eles, ele deve dar novamente o preço de sua redenção do dinheiro que ele foi comprado para.",
    "E se restarem apenas alguns anos até o ano do jubileu, então ele contará com ele, e de acordo com seus anos, ele lhe dará de novo o preço de sua redenção.",
    "E, como servo contratado anual, estará com ele; e o outro não dominará com rigor sobre ele aos teus olhos.",
    "E, se não for redimido nestes anos, sairá no ano do jubileu, ele e seus filhos com ele.",
    "Para mim são servos os filhos de Israel; são meus servos os que tirei da terra do Egito; eu sou o Senhor teu Deus."
  ],
  [
    "Não fareis de vós ídolos nem imagem esculpida, nem vos levantareis uma imagem de pé, nem levantareis nenhuma imagem de pedra na vossa terra, para vos inclinardes a ela; porque eu sou o Senhor vosso Deus.",
    "Guardareis os meus sábados, e reverenciareis o meu santuário; eu sou o Senhor.",
    "Se andardes nos meus estatutos, e guardardes os meus mandamentos, e os cumprirdes,",
    "Então te darei chuva no devido tempo, e a terra dará o seu aumento, e as árvores do campo produzirão os seus frutos.",
    "E a tua eira alcançará a vindima, e a vindima alcançará o tempo da semeadura; e comerás o teu pão ao máximo, e habitarás na tua terra em segurança.",
    "E darei paz na terra, e vos deitareis, e ninguém vos assustará; e livrarei da terra os animais maus, e a espada não passará pela vossa terra.",
    "E perseguireis os vossos inimigos, e eles cairão diante de vós à espada.",
    "E cinco dentre vós perseguirão cem, e cem dentre vós porão dez mil em fuga; e os vossos inimigos cairão perante vós à espada.",
    "Pois eu te respeitarei, e te farei frutificar, e te multiplicarei, e estabelecerei a minha aliança contigo.",
    "E comereis a velha loja, e dareis à luz a velha por causa da nova.",
    "E porei o meu tabernáculo no meio de vós; e a minha alma não vos abominará.",
    "E eu andarei entre vós, e serei o vosso Deus, e vós sereis o meu povo.",
    "Eu sou o Senhor vosso Deus, que vos tirei da terra do Egito, para que não sejais seus servos; e quebrei os grilhões do vosso jugo, e vos fiz andar retos.",
    "Se, porém, não me ouvirdes e não cumprirdes todos estes mandamentos,",
    "E se desprezardes os meus estatutos, ou se a vossa alma abominar os meus juízos, para que não façais todos os meus mandamentos, mas quebreis a minha aliança,",
    "Também eu vos farei isto; até vos designarei terror, consumo e ardor, que consumirão os olhos, e causarão tristeza de coração; e semeareis a vossa semente em vão, porque os vossos inimigos a comerão.",
    "E porei o meu rosto contra vós, e sereis mortos diante dos vossos inimigos; os que vos odeiam reinarão sobre vós; e fugireis, quando ninguém vos perseguir.",
    "E se ainda não me ouvirdes ainda por tudo isto, então eu vos castigarei sete vezes mais pelos vossos pecados.",
    "E quebrarei o orgulho do teu poder, e farei do teu céu como ferro, e da tua terra como bronze.",
    "E a tua força será gasta em vão; porque a tua terra não dará o seu fruto, nem as árvores da terra produzirão os seus frutos.",
    "E se andardes contrariamente a mim, e não me ouvirdes, trarei sobre vós sete vezes mais pragas, segundo os vossos pecados.",
    "Também enviarei entre vós animais selvagens, que vos roubarão os vossos filhos, e destruirão o vosso gado, e vos farei poucos em número; e os vossos altos caminhos ficarão desolados.",
    "E se não fordes por mim reformados por estas coisas, mas andardes contrariamente a mim,",
    "Também eu andarei contra ti, e te castigarei sete vezes por teus pecados.",
    "E trarei sobre vós uma espada que vingará a contenda da minha aliança; e, quando estiverdes reunidos nas vossas cidades, enviarei a peste entre vós; e sereis entregues nas mãos do inimigo.",
    "E quando eu tiver partido o cajado do teu pão, dez mulheres assarão o teu pão num forno, e te entregarão o teu pão de novo em peso; e comerás, e não te fartarás.",
    "E se não me ouvirdes por tudo isto, mas andardes contrariamente a mim,",
    "Então andarei contrariamente a vós também com furor; e eu, eu mesmo, vos castigarei sete vezes por causa dos vossos pecados.",
    "comereis a carne de vossos filhos, e a carne de vossas filhas comereis.",
    "E destruirei os vossos altos, e cortarei as vossas imagens, e lançarei as vossas carcaças sobre as carcaças dos vossos ídolos, e a minha alma vos abominará.",
    "E farei as vossas cidades desertas, e levarei os vossos santuários à desolação, e não sentirei o cheiro dos vossos cheiros doces.",
    "E porei a terra em desolação; e os teus inimigos, que nela habitam, se maravilharão dela.",
    "Espalhar-vos-ei entre os gentios, e arrancarei uma espada atrás de vós; e a vossa terra será assolada, e as vossas cidades serão assoladas.",
    "Então a terra desfrutará dos seus sábados, enquanto estiver desolada, e vós estareis na terra dos vossos inimigos; então a terra descansará, e desfrutará dos seus sábados.",
    "Enquanto estiver desolado, descansará; porque não descansou nos vossos sábados, quando nele habitastes.",
    "E sobre os que restarem vivos de ti enviarei uma fraqueza aos seus corações, nas terras dos seus inimigos; e o som de uma folha abalada os perseguirá; e fugirão, como que fugindo de uma espada; e cairão quando ninguém perseguir.",
    "E cairão uns sobre os outros, como que diante de uma espada, quando ninguém perseguir; e não tereis poder para estar diante de vossos inimigos.",
    "E perecereis entre os gentios, e a terra dos vossos inimigos vos devorará.",
    "E os que restarem de ti se fartarão na sua iniqidade nas terras dos teus inimigos; e também nas iniqidades de seus pais se fartarão com eles.",
    "Se confessarem a sua iniqidade, e a iniqidade de seus pais, com a sua transgressão, que transgrediram contra mim, e que também andaram contra mim;",
    "E que também eu tenho andado contrariamente a eles, e os tenho introduzido na terra dos seus inimigos; se, pois, se humilharem os seus corações incircuncisos, e aceitarem o castigo da sua iniqidade,",
    "Então me lembrarei da minha aliança com Jacó, e também da minha aliança com Isaque, e também da minha aliança com Abraão me lembrarei; e me lembrarei da terra.",
    "Também a terra deles será deixada, e gozará dos seus sábados, enquanto ela estiver desolada sem eles; e eles aceitarão o castigo da sua iniqidade; porque, mesmo porque desprezaram os meus juízos, e porque a sua alma abominava os meus estatutos.",
    "Mas, por tudo isso, quando estiverem na terra dos seus inimigos, não os rejeitarei, nem os aborreço, para os destruir totalmente, e quebrar a minha aliança com eles; porque eu sou o Senhor, o seu Deus.",
    "Mas eu me lembrarei, por causa deles, da aliança de seus antepassados, a quem tirei da terra do Egito, aos olhos dos gentios, para que eu fosse o seu Deus; eu sou o Senhor.",
    "Estes são os estatutos, os juízos e as leis que o Senhor fez entre ele e os filhos de Israel, no monte Sinai, pela mão de Moisés."
  ],
  [
    "E falou o Senhor a Moisés, dizendo:",
    "Fala aos filhos de Israel, e dize-lhes: Quando um homem fizer um voto singular, as pessoas serão para o Senhor segundo a tua avaliação.",
    "E a tua estimativa será do homem de vinte anos até sessenta anos de idade, e a tua estimativa será de cinqenta siclos de prata, segundo o siclo do santuário.",
    "E se for uma fêmea, então a tua estimativa será de trinta siclos.",
    "E se for de cinco anos até vinte anos, então tua estimativa será dos vinte siclos do sexo masculino, e para as dez siclos do sexo feminino.",
    "E se for de um mês até cinco anos de idade, então tua estimativa será dos cinco siclos de prata do sexo masculino, e para a fêmea tua estimativa será de três siclos de prata.",
    "E se for de sessenta anos de idade e acima; se for um homem, então tua estimativa será de quinze siclos, e para a fêmea dez siclos.",
    "Mas, se for mais pobre do que a tua avaliação, então se apresentará perante o sacerdote, e o sacerdote o valorizará; segundo a sua capacidade, o sacerdote o valorizará.",
    "E, se for um animal, do qual os homens trazem uma oferta ao Senhor, tudo o que um homem de tal dá ao Senhor será santo.",
    "Ele não deve alterá-lo, nem mudá-lo, um bem para o mal, ou um mal para o bem; e se ele deve de todo mudar besta por besta, então ele ea troca do mesmo será santo.",
    "E, se for alguma besta imunda, da qual não ofereçam sacrifício ao Senhor, então apresentará a besta perante o sacerdote.",
    "E o sacerdote o valorizará, seja bom ou mau; como tu o valorizas, quem é o sacerdote, assim será.",
    "Mas, se ele o quiser redimir, então ele acrescentará uma quinta parte dela à tua estimativa.",
    "E, quando um homem santificar a sua casa para ser santo ao Senhor, então o sacerdote a estimará, seja boa ou má; como o sacerdote a estimará, assim permanecerá.",
    "E se aquele que a santificou remir a sua casa, então acrescentará a quinta parte do dinheiro da tua avaliação a ela, e será dele.",
    "E se alguém santificar ao Senhor alguma parte de um campo de sua possessão, então tua avaliação será de acordo com a sua semente; um homer de semente de cevada será avaliado em cinqenta siclos de prata.",
    "Se ele santificar o seu campo desde o ano do jubileu, de acordo com a tua estimativa, ele permanecerá.",
    "Mas, se santificar o seu campo depois do jubileu, então o sacerdote lhe contará o dinheiro de acordo com os anos que restam, até o ano do jubileu, e ele será eliminado da tua avaliação.",
    "E se aquele que santificou o campo o redimir, então acrescentará a quinta parte do dinheiro da tua avaliação a ele, e lhe será assegurado.",
    "E se ele não quiser redimir o campo, ou se ele tiver vendido o campo a outro homem, ele não será mais redimido.",
    "Mas o campo, quando sair no jubileu, será santo ao Senhor, como campo consagrado; a sua possessão será do sacerdote.",
    "E se um homem santificar ao Senhor um campo que ele comprou, que não é dos campos de sua possessão;",
    "Então o sacerdote lhe contará o valor da tua avaliação, até o ano do jubileu; e naquele dia dará a tua avaliação, como coisa santa ao Senhor.",
    "No ano do jubileu, o campo retornará àquele de quem foi comprado, mesmo àquele a quem pertencia a posse da terra.",
    "E todas as tuas estimativas serão conforme o shekel do santuário; vinte gerahs serão o shekel.",
    "Somente o primogênito dos animais, que deve ser o primogênito do Senhor, ninguém o santificará; seja ele boi ou ovelha; é do Senhor.",
    "E se for de um animal imundo, então ele o resgatará de acordo com a tua estimativa, e acrescentará uma quinta parte dela; ou se não for resgatado, então será vendido de acordo com a tua estimativa.",
    "Não obstante nenhuma coisa devotada, que o homem dedique ao Senhor tudo quanto tiver, tanto de homem como de animal, e do campo de sua possessão, será vendido ou redimido; toda coisa devotada é santíssima ao Senhor.",
    "Nenhum devoto, que se dedique aos homens, será redimido; mas certamente será morto.",
    "E todo o dízimo da terra, seja da semente da terra, seja do fruto da árvore, é do Senhor; é santo ao Senhor.",
    "E, se um homem quiser redimir os dízimos, acrescentará a quinta parte deles.",
    "E quanto ao dízimo da manada, ou do rebanho, de tudo quanto passar debaixo da vara, o décimo será santo ao Senhor.",
    "Ele não deve procurar se é bom ou mau, nem deve mudá-lo; e se ele mudá-lo em tudo, em seguida, tanto ele ea mudança dele será santo; ele não deve ser redimido.",
    "Estes são os mandamentos que o Senhor ordenou a Moisés para os filhos de Israel no monte Sinai."
  ]
]