[
  [
    "Porquanto muitos têm tomado em mãos a fim de apresentar uma declaração das coisas que são mais certamente cridas entre nós,",
    "Assim como eles os entregaram a nós, que desde o princípio foram testemunhas oculares, e ministros da palavra;",
    "Também me pareceu bom, tendo tido perfeita compreensão de todas as coisas desde o princípio, escrever-te em ordem, o mais excelente Teófilo,",
    "Para que saibas a certeza dessas coisas, em que foste instruído.",
    "Houve nos dias de Herodes, rei da Judéia, certo sacerdote chamado Zacarias, do curso de Ábia; e sua mulher era das filhas de Arão, e seu nome era Elisabeth.",
    "E ambos eram justos diante de Deus, andando em todos os mandamentos e ordenanças do Senhor irrepreensíveis.",
    "E eles não tiveram filhos, porque Isabel era estéril, e ambos estavam agora bem atingidos em anos.",
    "E aconteceu que, enquanto ele executava o ofício do sacerdote diante de Deus, segundo a ordem do seu proceder,",
    "De acordo com o costume do ofício do sacerdote, sua sorte era queimar incenso quando ele entrou no templo do Senhor.",
    "E toda a multidão do povo estava orando sem no momento do incenso.",
    "E apareceu-lhe um anjo do Senhor, que estava do lado direito do altar do incenso.",
    "E quando Zacarias o viu, ficou perturbado, e o medo caiu sobre ele.",
    "Mas o anjo lhe disse: Não temas, Zacarias; porque a tua oração é ouvida; e a tua mulher Elisabeth te dará um filho, e chamarás o seu nome João.",
    "E terás alegria e alegria; e muitos se alegrarão com o seu nascimento.",
    "Porque será grande aos olhos do Senhor, e não beberá vinho nem bebida forte; e será cheio do Espírito Santo, desde o ventre de sua mãe.",
    "E muitos dos filhos de Israel se converterão ao Senhor seu Deus.",
    "E ele irá adiante dele no espírito e poder de Elias, para converter os corações dos pais aos filhos, e os desobedientes à sabedoria dos justos; para preparar um povo preparado para o Senhor.",
    "Então disse Zacarias ao anjo: Por que saberei eu isto? porque sou homem velho, e minha mulher muito acometida em anos.",
    "E o anjo, respondendo, disse-lhe: Eu sou Gabriel, que estou na presença de Deus; e fui enviado para falar contigo, e para te anunciar estas boas novas.",
    "E eis que serás mudo, e não poderás falar, até ao dia em que estas coisas se cumprirem, porque não crês nas minhas palavras, que se cumprirão no seu tempo.",
    "E o povo esperou Zacarias, e ficou maravilhado por ele ter permanecido tanto tempo no templo.",
    "E, saindo ele, não podia falar com eles; e perceberam que tinha tido uma visão no templo; porque acenava-lhes, e permanecia mudo.",
    "E aconteceu que, assim que os dias de seu ministério foram cumpridos, ele partiu para sua própria casa.",
    "E depois daqueles dias concebeu sua mulher Isabel, e escondeu-se cinco meses, dizendo:",
    "Assim me tratou o Senhor nos dias em que olhava para mim, para tirar o meu opróbrio entre os homens.",
    "E no sexto mês o anjo Gabriel foi enviado de Deus para uma cidade da Galiléia, chamada Nazaré,",
    "A uma virgem desposada a um homem cujo nome era José, da casa de Davi; e o nome da virgem era Maria.",
    "E o anjo veio ter com ela, e disse: Salve, tu que és altamente favorecido, o Senhor é contigo; bendita és tu entre as mulheres.",
    "E quando ela o viu, ela ficou perturbada com o que ele disse, e colocou em sua mente que tipo de saudação isso deveria ser.",
    "E o anjo lhe disse: Não temas, Maria; porque achaste graça diante de Deus.",
    "E eis que conceberás no teu ventre, e darás à luz um filho, e chamarás o seu nome JESUS.",
    "Ele será grande, e será chamado Filho do Altíssimo; e o Senhor Deus lhe dará o trono de Davi, seu pai.",
    "E reinará sobre a casa de Jacó para sempre; e do seu reino não haverá fim.",
    "Então disse Maria ao anjo: Como será isto, visto que não conheço homem algum?",
    "Respondeu-lhe o anjo, e disse-lhe: O Espírito Santo virá sobre ti, e o poder do Altíssimo te encobrirá; por isso também aquela coisa santa que nascer de ti será chamada Filho de Deus.",
    "E eis que, tua prima Elisabeth, ela também concebeu um filho em sua velhice; e este é o sexto mês com ela, que foi chamada estéril.",
    "Com Deus nada será impossível.",
    "E disse Maria: Eis aqui a serva do Senhor; faça-se em mim segundo a tua palavra; e o anjo se apartou dela.",
    "Maria levantou-se naqueles dias, e foi apressadamente para a região montanhosa, para uma cidade de Judá;",
    "E entrou na casa de Zacarias, e saudou Elisabeth.",
    "E aconteceu que, ouvindo Elisabeth a saudação de Maria, o bebê saltou em seu ventre; e Elisabeth estava cheia do Espírito Santo:",
    "E ela falou em alta voz, e disse: Bendita és tu entre as mulheres, e bendito é o fruto do teu ventre.",
    "E de onde me vem isto, para que venha a mim a mãe do meu Senhor?",
    "Pois, eis que assim que a voz da tua saudação soou nos meus ouvidos, o bebê pulou em meu ventre de alegria.",
    "E bem-aventurada é aquela que creu, pois haverá um cumprimento das coisas que lhe foram ditas do Senhor.",
    "E disse Maria: A minha alma engrandece ao Senhor,",
    "E o meu espírito se alegrou em Deus, meu Salvador.",
    "Pois ele tem considerado a baixa propriedade de sua serva; pois eis que desde agora todas as gerações me chamarão bem-aventurado.",
    "Porque aquele que é poderoso me fez grandes coisas; e santo é o seu nome.",
    "E a sua misericórdia está sobre os que o temem de geração em geração.",
    "Ele mostrou força com o braço; espalhou os soberbos na imaginação de seus corações.",
    "Ele tirou os poderosos de seus assentos, e os exaltou de baixo grau.",
    "Ele encheu os famintos de coisas boas; e os ricos enviou vazios.",
    "Acolheu o seu servo Israel, em memória da sua misericórdia;",
    "Como falou a nossos pais, a Abraão e à sua descendência para sempre.",
    "E Maria ficou com ela cerca de três meses, e voltou para sua própria casa.",
    "Agora chegou o tempo integral de Elisabeth para que ela fosse entregue; e ela deu à luz um filho.",
    "E seus vizinhos e seus primos ouviram como o Senhor tinha mostrado grande misericórdia sobre ela, e eles se alegraram com ela.",
    "E aconteceu que, ao oitavo dia, vieram circuncidar a criança; e chamaram-lhe Zacarias, segundo o nome de seu pai.",
    "E sua mãe respondeu, e disse: Não assim; mas ele será chamado João.",
    "Responderam-lhe eles: Não há ninguém da tua parentela que se chame por este nome.",
    "E fizeram sinais a seu pai, como ele o chamaria.",
    "E pediu uma mesa de escrever, e escreveu, dizendo: Chama-se João, e maravilharam-se todos.",
    "E a sua boca se abriu imediatamente, e a sua língua soltou, e ele falou, e louvou a Deus.",
    "E veio o temor sobre todos os que habitavam ao redor deles; e todas estas palavras foram aplainadas por toda a região montanhosa da Judéia.",
    "E todos os que os ouviam os puseram em seus corações, dizendo: Que menino será este? E a mão do Senhor estava com ele.",
    "E Zacarias, seu pai, encheu-se do Espírito Santo, e profetizou, dizendo:",
    "Bendito seja o Senhor Deus de Israel, porque visitou e redimiu o seu povo,",
    "E nos suscitou um chifre de salvação na casa de Davi, seu servo.",
    "Como ele falou pela boca de seus santos profetas, que têm sido desde que o mundo começou:",
    "Que sejamos salvos dos nossos inimigos e das mãos de todos os que nos odeiam;",
    "Cumprir a misericórdia prometida a nossos pais e lembrar-nos de sua santa aliança;",
    "O juramento que jurou a nosso pai Abraão,",
    "Que nos conceda que sejamos libertados da mão de nossos inimigos, que o sirvamos sem temor,",
    "Em santidade e justiça diante dele, todos os dias da nossa vida.",
    "E tu, filho, serás chamado profeta do Altíssimo; porque irás perante a face do Senhor, para preparares os seus caminhos;",
    "Para dar conhecimento da salvação ao seu povo pela remissão dos seus pecados,",
    "Pela terna misericórdia de nosso Deus, pela qual nos visitou a aurora do alto,",
    "Para dar luz aos que se sentam nas trevas e na sombra da morte, para guiar os nossos pés no caminho da paz.",
    "E o menino cresceu, e se fortaleceu em espírito, e esteve nos desertos até o dia de sua exibição a Israel."
  ],
  [
    "E aconteceu naqueles dias, que saiu um decreto de César Augusto, que todo o mundo deveria ser tributado.",
    "(E esta taxação foi feita pela primeira vez quando Cirenius era governador da Síria.)",
    "E tudo foi para ser tributado, cada um em sua própria cidade.",
    "Também José subiu da Galiléia, da cidade de Nazaré, para a Judéia, para a cidade de Davi, que se chama Belém (porque era da casa e linhagem de Davi).",
    "Para ser tributado com Maria sua esposa desposada, sendo grande com a criança.",
    "E assim foi, que, enquanto eles estavam lá, os dias foram cumpridos para que ela fosse entregue.",
    "E ela deu à luz seu filho primogênito, e envolveu-o em panos, e o deitou em uma manjedoura, porque não havia lugar para eles na pousada.",
    "E havia no mesmo país pastores que permaneciam no campo, vigiando seu rebanho à noite.",
    "E eis que o anjo do Senhor veio sobre eles, e a glória do Senhor brilhou ao redor deles; e eles estavam com muito medo.",
    "E o anjo lhes disse: Não temais; porque eis que vos trago boas novas de grande alegria, que será para todos os povos.",
    "Pois hoje vos nasceu na cidade de Davi um Salvador, que é Cristo, o Senhor.",
    "E isto vos será um sinal; achareis o menino envolto em panos, deitado numa manjedoura.",
    "E, de repente, houve com o anjo uma multidão do exército celestial louvando a Deus, e dizendo:",
    "Glória a Deus nas mais altas alturas, e na terra paz, boa vontade para com os homens.",
    "E aconteceu que, quando os anjos se foram deles para o céu, os pastores disseram uns aos outros: Vamos agora a Belém, e vejamos esta coisa que está por vir, que o Senhor nos deu a conhecer.",
    "E vieram apressadamente, e acharam Maria, e José, e o menino deitado numa manjedoura.",
    "E quando o viram, divulgaram no exterior o que lhes foi dito a respeito desta criança.",
    "E todos os que a ouviram maravilharam-se com as coisas que lhes foram ditas pelos pastores.",
    "Mas Maria guardou todas essas coisas e as ponderou em seu coração.",
    "E os pastores voltaram, glorificando e louvando a Deus por todas as coisas que tinham ouvido e visto, como lhes foi dito.",
    "E quando oito dias foram cumpridos para o circuncidamento da criança, seu nome foi chamado JESUS, que foi assim chamado do anjo antes que ele fosse concebido no útero.",
    "E, quando se cumpriram os dias da sua purificação, segundo a lei de Moisés, levaram-no a Jerusalém, para o apresentarem ao Senhor;",
    "(Como está escrito na lei do Senhor, todo homem que abrir o ventre será chamado santo ao Senhor;)",
    "E para oferecer um sacrifício de acordo com o que é dito na lei do Senhor, um par de rolas, ou dois pombos jovens.",
    "E eis que havia um homem em Jerusalém, cujo nome era Simeão; e o mesmo homem era justo e devoto, esperando a consolação de Israel; e o Espírito Santo estava sobre ele.",
    "E foi-lhe revelado pelo Espírito Santo, que ele não deveria ver a morte, antes de ter visto o Cristo do Senhor.",
    "E entrou no templo pelo Espírito, e quando os pais trouxeram o menino Jesus, para fazer por ele segundo o costume da lei,",
    "Então o tomou nos seus braços, e abençoou a Deus, e disse:",
    "Senhor, deixa agora o teu servo partir em paz, segundo a tua palavra:",
    "Os meus olhos viram a tua salvação,",
    "que preparaste perante a face de todos os povos;",
    "Uma luz para iluminar os gentios, e a glória do teu povo Israel.",
    "E José e sua mãe maravilharam-se com as coisas que lhe foram ditas.",
    "E Simeão os abençoou, e disse a Maria, sua mãe: Eis que este menino está destinado para a queda e ressurreição de muitos em Israel; e para um sinal contra o qual se falará;",
    "(Sim, uma espada perfurará a tua própria alma também) para que os pensamentos de muitos corações possam ser revelados.",
    "E havia uma Anna, uma profetisa, filha de Fanuel, da tribo de Aser: ela tinha uma grande idade, e tinha vivido com um marido sete anos de sua virgindade;",
    "E ela era viúva de cerca de oitenta e quatro anos, que não se afastava do templo, mas servia a Deus com jejuns e orações noite e dia.",
    "E ela, vindo naquele instante, deu graças também ao Senhor, e falou dele a todos os que esperavam a redenção em Jerusalém.",
    "E, havendo eles feito todas as coisas segundo a lei do Senhor, voltaram para a Galiléia, para a sua própria cidade, Nazaré.",
    "E o menino cresceu, e se fortaleceu em espírito, cheio de sabedoria; e a graça de Deus estava sobre ele.",
    "Agora seus pais iam a Jerusalém todos os anos na festa da Páscoa.",
    "E, quando ele tinha doze anos, subiram a Jerusalém, segundo o costume da festa.",
    "E, quando eles tinham cumprido os dias, quando voltaram, o menino Jesus ficou para trás em Jerusalém; e José e sua mãe não sabiam disso.",
    "Mas eles, supondo que ele estivesse na companhia, foram uma jornada de um dia; e eles o procuraram entre seus parentes e conhecidos.",
    "E quando não o encontraram, voltaram para Jerusalém, procurando-o.",
    "E aconteceu que depois de três dias o encontraram no templo, sentado no meio dos médicos, ambos ouvindo-os, e fazendo-lhes perguntas.",
    "E todos os que o ouviram ficaram surpresos com sua compreensão e respostas.",
    "E, vendo-o, maravilharam-se, e sua mãe lhe disse: Filho, por que assim nos trataste? eis que teu pai e eu te buscamos tristes.",
    "E disse-lhes: Como é que me buscastes? não sabeis que tenho de tratar dos negócios de meu Pai?",
    "E não entenderam a palavra que lhes falou.",
    "E desceu com eles, e foi a Nazaré, e foi-lhes submisso; mas sua mãe guardou em seu coração todas estas palavras.",
    "E Jesus aumentou em sabedoria e estatura, e em favor de Deus e do homem."
  ],
  [
    "Agora, no décimo quinto ano do reinado de Tibério César, Pôncio Pilatos sendo governador da Judéia, Herodes tetrarca da Galiléia, e seu irmão Filipe tetrarca de Ituréia e da região de Traconites, e Lisânias tetrarca de Abilene,",
    "Anás e Caifás sendo os sumos sacerdotes, a palavra de Deus veio a João, filho de Zacarias, no deserto.",
    "E veio a toda a região do Jordão, pregando o batismo de arrependimento para remissão dos pecados;",
    "Como está escrito no livro das palavras do profeta Isaías, dizendo: Voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas.",
    "Todo vale se encherá, e todo monte e monte se abaterão; e os tortos se endireitarão, e os caminhos ásperos se suavizarão;",
    "E toda a carne verá a salvação de Deus.",
    "Então disse ele à multidão que saiu para ser batizada dele, ó geração de víboras, quem te advertiu a fugir da ira vindoura?",
    "Produzi, pois, frutos dignos de arrependimento, e não comeceis a dizer dentro de vós mesmos: Temos Abraão a nosso pai; porque eu vos digo que Deus é poderoso destas pedras para suscitar filhos a Abraão.",
    "E agora também o machado é posto à raiz das árvores; toda árvore, pois, que não produz bons frutos, é cortada e lançada no fogo.",
    "E o povo perguntou-lhe, dizendo: Que faremos, pois?",
    "Respondeu-lhes ele, e disse-lhes: Quem tem dois casacos, comunique ao que não tem; e quem tem carne, faça o mesmo.",
    "Então vieram também os publicanos para serem batizados, e disseram-lhe: Mestre, que faremos?",
    "E ele lhes disse: Não exagereis mais do que o que vos foi designado.",
    "E os soldados também exigiram dele, dizendo: E o que faremos? E ele lhes disse: Não façais violência a ninguém, nem anuncieis falsamente; e contentai-vos com o vosso salário.",
    "E como o povo estava em expectativa, e todos os homens meditavam em seus corações de João, quer ele fosse o Cristo, quer não;",
    "Respondeu João a todos, dizendo-lhes: Na verdade vos batizo com água; mas um mais poderoso do que eu vem, a trave de cujos sapatos não sou digno de desatar; ele vos batizará com o Espírito Santo e com fogo;",
    "Cujo leque está na mão, e ele limpará completamente o chão, e recolherá o trigo em seu celeiro; mas a palha ele queimará com fogo inextinguível.",
    "E muitas outras coisas em sua exortação pregavam ele ao povo.",
    "Herodes, porém, o tetrarca, sendo por ele repreendido por Herodias, mulher de seu irmão Filipe, e por todos os males que Herodes fizera,",
    "Ainda acrescentou isso acima de tudo, que ele calou John na prisão.",
    "Ora, quando todo o povo foi batizado, aconteceu que, sendo Jesus também batizado, e orando, o céu se abriu,",
    "E o Espírito Santo desceu em uma forma corporal como uma pomba sobre ele, e uma voz veio do céu, que disse: Tu és meu Filho amado; em ti me agrado.",
    "E o próprio Jesus começou a ter cerca de trinta anos de idade, sendo (como se supunha) o filho de José, que era filho de Heli,",
    "que era filho de Matta, que era filho de Levi, que era filho de Melqui, que era filho de Janna, que era filho de José,",
    "que era filho de Matatias, que era filho de Amós, que era filho de Naum, que era filho de Esli, que era filho de Nagge,",
    "filho de Maate, que era filho de Matatias, que era filho de Semei, que era filho de José, que era filho de Judá,",
    "que era filho de Joana, que era filho de Rhesa, que era filho de Zorobabel, que era filho de Salatiel, que era filho de Neri,",
    "filho de Melqui, filho de Addi, filho de Cosam, filho de Elmodam, filho de Er,",
    "que era filho de José, que era filho de Eliezer, que era filho de Jorim, que era filho de Matate, que era filho de Levi,",
    "filho de Simeão, que era filho de Judá, que era filho de José, que era filho de Jonã, que era filho de Elias,",
    "Que era filho de Melea, que era filho de Menã, que era filho de Matata, que era filho de Natã, que era filho de Davi,",
    "Que era filho de Jessé, filho de Obede, filho de Booz, filho de Salmon, filho de Naasson,",
    "que era filho de Aminadabe, que era filho de Arão, que era filho de Esrom, que era filho de Fares, que era filho de Judá,",
    "filho de Jacó, que era filho de Isaque, que era filho de Abraão, que era filho de Thara, que era filho de Nachor,",
    "Era filho de Saruch, filho de Ragau, filho de Phalec, filho de Heber, filho de Sala,",
    "filho de Cainã, filho de Arfaxade, filho de Sem, filho de Noé, filho de Lameque,",
    "que era filho de Matusala, que era filho de Enoque, que era filho de Jarede, que era filho de Maleleel, que era filho de Cainã,",
    "Era filho de Enos, que era filho de Seth, que era filho de Adão, que era filho de Deus."
  ],
  [
    "E Jesus, estando cheio do Espírito Santo, voltou do Jordão, e foi levado pelo Espírito para o deserto,",
    "E, naqueles dias, não comeu nada; e, acabando eles, teve fome.",
    "E disse-lhe o diabo: Se tu és o Filho de Deus, ordena a esta pedra que se faça pão.",
    "Respondeu-lhe Jesus, dizendo: Está escrito que o homem não viverá só de pão, mas de toda palavra de Deus.",
    "E o diabo, levando-o para uma montanha alta, mostrou-lhe todos os reinos do mundo em um momento de tempo.",
    "E disse-lhe o diabo: Todo este poder te darei, e a glória deles; porque isso me foi entregue; e a quem eu o der.",
    "Se, pois, me adorares, tudo será teu.",
    "Respondeu-lhe Jesus, e disse-lhe: Deixa-te para trás de mim, Satanás; porque está escrito: Adorarás ao Senhor teu Deus, e só a ele servirás.",
    "E o levou a Jerusalém, e o pôs num pináculo do templo, e disse-lhe: Se tu és o Filho de Deus, lança-te daqui para baixo.",
    "Pois está escrito: Ele dará sobre ti a ordem dos seus anjos, para te guardar.",
    "E nas suas mãos te levarão, para que não atires o teu pé contra uma pedra.",
    "Respondeu-lhe Jesus: Diz-se: Não tentarás o Senhor teu Deus.",
    "E quando o diabo terminou toda a tentação, ele se afastou dele por um tempo.",
    "E Jesus voltou no poder do Espírito para a Galiléia; e saiu-lhe a fama por toda a região ao redor.",
    "E ensinava nas sinagogas deles, sendo glorificado de todos.",
    "E chegou a Nazaré, onde fora criado; e, como era costume dele, foi à sinagoga no sábado, e levantou-se para ler.",
    "E foi-lhe entregue o livro do profeta Isaías; e, havendo ele aberto o livro, achou o lugar onde estava escrito:",
    "O Espírito do Senhor está sobre mim, porque ele me ungiu para pregar o evangelho aos pobres; ele me enviou para curar os quebrantados de coração, para pregar a libertação aos cativos, e recuperar a visão aos cegos, para libertar os que estão feridos,",
    "Pregar o ano aceitável do Senhor.",
    "E fechou o livro, e o entregou outra vez ao ministro, e sentou-se; e os olhos de todos os que estavam na sinagoga o prenderam.",
    "E começou a dizer-lhes: Hoje se cumpriu esta escritura aos vossos ouvidos.",
    "E todos lhe deram testemunho, e maravilharam-se com as palavras graciosas que saíam da sua boca; e disseram: Não é este o filho de José?",
    "E ele lhes disse: Certamente me dirás este provérbio: Médico, cura-te a ti mesmo; tudo o que ouvimos em Cafarnaum, faze também aqui na tua terra.",
    "E ele disse: Em verdade vos digo: Nenhum profeta é aceito em seu próprio país.",
    "Digo-vos, porém, a verdade, que muitas viúvas estavam em Israel nos dias de Elias, quando o céu se fechou três anos e seis meses, quando havia grande fome por toda a terra;",
    "Mas a nenhum deles foi enviado Elias, senão a Sarepta, cidade de Sidom, a uma mulher viúva.",
    "E muitos leprosos estavam em Israel no tempo do profeta Eliseu; e nenhum deles foi purificado, salvando Naamã, o sírio.",
    "E todos eles na sinagoga, quando ouviram estas coisas, encheram-se de ira,",
    "Levantaram-se, e o expulsaram da cidade, e o levaram para a fronte do monte em que a sua cidade foi construída, para que o lançassem de cabeça.",
    "Mas ele, passando pelo meio deles, seguiu o seu caminho,",
    "E desceu a Cafarnaum, cidade da Galiléia, e lhes ensinou aos sábados.",
    "E ficaram admirados com a sua doutrina; porque a sua palavra estava com poder.",
    "E na sinagoga havia um homem, que tinha um espírito de demônio imundo, e clamava em alta voz,",
    "Dizendo: Deixa-nos em paz; o que temos a ver contigo, Jesus de Nazaré? vieste destruir-nos? Eu sei quem tu és; o Santo de Deus.",
    "Jesus, porém, repreendeu-o, dizendo: Guarda a tua paz, e sai dele; e, quando o diabo o lançou no meio, saiu dele, e não o feriu.",
    "E todos ficaram maravilhados, e falaram entre si, dizendo: Que palavra é esta! pois com autoridade e poder ele comanda os espíritos imundos, e eles saem.",
    "E a fama dele saiu em todos os lugares do país ao redor.",
    "E levantou-se da sinagoga, e entrou na casa de Simão; e a mãe da mulher de Simão foi levada com grande febre; e rogaram-lhe por ela.",
    "E pôs-se ele sobre ela, e repreendeu a febre; e ela a deixou; e logo se levantou e ministrou-lhes.",
    "Ora, quando o sol se pôs, todos os que tinham enfermos de diversas enfermidades os trouxeram a ele; e ele pôs as mãos sobre cada um deles, e os curou.",
    "De muitos também saíram demônios, clamando, e dizendo: Tu és Cristo, o Filho de Deus; e ele os repreendeu, para que não falassem; porque sabiam que ele era Cristo.",
    "E, quando era dia, partiu, e foi para um lugar deserto; e o povo o procurou, e veio a ele, e o deteve, para que não se apartasse deles.",
    "E disse-lhes: Também eu tenho de anunciar o reino de Deus a outras cidades; porque, pois, sou eu enviado.",
    "E pregou nas sinagogas da Galiléia."
  ],
  [
    "E aconteceu que, enquanto o povo o pressionava para ouvir a palavra de Deus, ele estava junto ao lago de Genesaré,",
    "E viram dois navios parados junto ao lago; mas os pescadores saíram deles, e lavaram as suas redes.",
    "E entrou num dos navios, que era de Simão, e orou-lhe para que saísse um pouco da terra; e sentou-se, e ensinou o povo a sair do navio.",
    "Agora, quando ele tinha saído falando, disse a Simão: Lançai-vos no fundo, e lançai as vossas redes por um calado.",
    "E Simão, respondendo, disse-lhe: Mestre, temos trabalhado toda a noite, e não tomamos nada; contudo, com a tua palavra, decepciono a rede.",
    "E quando fizeram isso, fecharam uma grande multidão de peixes; e o seu freio líquido.",
    "E acenaram aos seus companheiros, que estavam no outro navio, para que viessem ajudá-los; e vieram, e encheram ambos os navios, de modo que começaram a afundar.",
    "Quando Simão Pedro o viu, prostrou-se aos joelhos de Jesus, dizendo: Afasta-te de mim, porque eu sou um homem pecador, ó Senhor.",
    "Pois ele ficou atônito, e todos os que estavam com ele, com o calado dos peixes que haviam tomado:",
    "Assim também Tiago, e João, filhos de Zebedeu, que eram parceiros de Simão; e disse Jesus a Simão: Não temas; desde agora apanhas homens.",
    "E quando trouxeram os seus navios para a terra, deixaram tudo e seguiram-no.",
    "E aconteceu que, estando ele numa certa cidade, eis um homem cheio de lepra, que vendo Jesus prostrou-se sobre o seu rosto, e suplicou-lhe, dizendo: Senhor, se queres, podes purificar-me.",
    "E estendeu a mão, e tocou-lhe, dizendo: Eu o farei; limpa-te, e logo se apartou dele a lepra.",
    "E ordenou-lhe que não contasse a ninguém; mas vai, e mostra-te ao sacerdote, e oferece-te para a tua purificação, conforme Moisés ordenou, como testemunho para eles.",
    "Quanto mais, porém, mais se aclamava a sua fama no estrangeiro; e grandes multidões se ajuntavam para ouvir, e para serem curadas por ele das suas enfermidades.",
    "E retirou-se para o deserto, e orou.",
    "E aconteceu que certo dia, enquanto ensinava, havia fariseus e doutores da lei sentados, que saíam de todas as cidades da Galiléia, da Judéia e de Jerusalém; e o poder do Senhor estava presente para curá-los.",
    "E eis que os homens trouxeram numa cama um homem que foi levado com uma paralisia; e procuraram meios de trazê-lo e pô-lo diante dele.",
    "E quando eles não puderam encontrar de que maneira eles poderiam trazê-lo para dentro por causa da multidão, eles foram para o telhado da casa, e deixá-lo para baixo através da telha com seu sofá no meio diante de Jesus.",
    "E quando viu a sua fé, disse-lhe: Homem, os teus pecados te são perdoados.",
    "E os escribas e fariseus começaram a raciocinar, dizendo: Quem é este que fala blasfêmias? Quem pode perdoar pecados, senão só Deus?",
    "Jesus, porém, percebendo os seus pensamentos, respondeu-lhes: Que razão tendes no vosso coração?",
    "Se é mais fácil, dizer: Perdoa-te os teus pecados; ou dizer: Levanta-te e anda?",
    "Mas para que saibais que o Filho do homem tem poder sobre a terra para perdoar pecados (disse ele aos enfermos da paralisia): Eu vos digo: Levantai-vos, e tomai o vosso leito, e entrai na vossa casa.",
    "E logo se levantou diante deles, e tomou aquele lugar em que estava deitado, e partiu para sua própria casa, glorificando a Deus.",
    "E todos se maravilharam, e glorificaram a Deus, e ficaram cheios de temor, dizendo: Hoje vimos coisas estranhas.",
    "Depois destas coisas saiu, e viu um publicano, chamado Levi, sentado à vista do costume; e disse-lhe: Segue-me.",
    "E ele deixou tudo, levantou-se e seguiu-o.",
    "Levi fez-lhe uma grande festa em sua própria casa; e havia uma grande multidão de publicanos e de outros que se sentaram com eles.",
    "Mas os seus escribas e fariseus murmuraram contra os seus discípulos, dizendo: Por que comeis e bebeis com publicanos e pecadores?",
    "Respondeu-lhes Jesus: Os que são inteiros não precisam de médico; mas os que estão doentes.",
    "Não vim chamar os justos, mas os pecadores ao arrependimento.",
    "Responderam-lhe eles: Por que jejuam freqentemente os discípulos de João, e fazem orações, e também os discípulos dos fariseus; mas tu comes e bebes?",
    "E disse-lhes: Podereis vós fazer jejuar os filhos do noivo, enquanto o noivo está com eles?",
    "Chegarão, porém, dias em que lhes será tirado o noivo, e então jejuarão naqueles dias.",
    "E falou-lhes também uma parábola: Ninguém põe uma peça de roupa nova sobre um velho; se não, então tanto o novo faz uma renda, como a peça que foi tirada do novo não concorda com o velho.",
    "E ninguém põe vinho novo em garrafas velhas; senão o vinho novo rebentará as garrafas, e será derramado, e as garrafas perecerão.",
    "Mas o vinho novo deve ser colocado em novas garrafas; e ambas são preservadas.",
    "Nenhum homem que tenha bebido vinho velho deseja logo novo; pois ele diz: O velho é melhor."
  ],
  [
    "E aconteceu que no segundo sábado, depois do primeiro, ele passou pelos campos de milho; e seus discípulos arrancaram as orelhas de milho, e comeram, esfregando-as em suas mãos.",
    "E alguns dos fariseus lhes disseram: Por que fazeis o que não é lícito fazer nos sábados?",
    "Respondeu-lhes Jesus: Não tendes lido tanto quanto isto, o que fez Davi, quando ele estava com fome, e os que estavam com ele?",
    "Como entrou ele na casa de Deus, e tomou e comeu o pão da proposição, e deu também aos que estavam com ele; o que não é lícito comer senão somente para os sacerdotes?",
    "E disse-lhes: O Filho do homem é também o Senhor do sábado.",
    "E aconteceu também noutro sábado, que ele entrou na sinagoga e ensinou; e havia um homem cuja mão direita estava seca.",
    "E os escribas e fariseus o observavam, quer curasse no sábado, para que encontrassem uma acusação contra ele.",
    "Mas ele conhecia os seus pensamentos, e disse ao homem que tinha a mão murcha: Levanta-te, e levanta-te no meio, e levanta-te, e levanta-te.",
    "Disse-lhes Jesus: Uma coisa vos perguntarei: É lícito, nos sábados, fazer o bem, ou fazer o mal, salvar a vida, ou destruí-la?",
    "E, olhando em redor de todos eles, disse ao homem: Estende a tua mão, e assim o fez; e a sua mão foi restabelecida inteira como a outra.",
    "E estavam cheios de loucura; e comunicavam uns com os outros o que podiam fazer a Jesus.",
    "E aconteceu naqueles dias, que ele saiu para uma montanha para orar, e continuou a noite toda em oração a Deus.",
    "E, quando era dia, chamou-lhe os seus discípulos; e escolheu doze deles, a quem também chamou apóstolos;",
    "Simão, e André, seu irmão, Tiago e João, Filipe e Bartolomeu,",
    "Mateus e Tomé, Tiago, filho de Alfeu, e Simão chamado Zelotes,",
    "Judas, irmão de Tiago, e Judas Iscariotes, que também era o traidor.",
    "E desceu com eles, e pôs-se na planície, e na companhia dos seus discípulos, e numa grande multidão de gente de toda a Judéia e de Jerusalém, e da costa marítima de Tiro e Sidom, que vieram ouvi-lo, e para serem curados das suas enfermidades;",
    "E os que estavam atormentados com espíritos imundos; e foram curados.",
    "E toda a multidão procurava tocá-lo; porque dele saía a virtude, e curava a todos.",
    "E levantou os olhos sobre os seus discípulos, e disse: Bem-aventurados vós, pobres, porque do vosso é o reino de Deus.",
    "Bem-aventurados os que agora têm fome; porque sereis saciados; bem-aventurados os que agora choram; porque rireis.",
    "Bem-aventurados sois vós, quando os homens vos odiarem, e quando vos separarem da sua companhia, e vos censurarem, e rejeitarem o vosso nome como mal, por amor do Filho do homem.",
    "Regozijai-vos naquele dia, e saltai de júbilo; porque eis que a vossa recompensa é grande no céu; porque assim fizeram os seus pais aos profetas.",
    "Mas ai de vós, que sois ricos, porque recebestes a vossa consolação.",
    "Ai de vós, que estais cheios, porque haveis de ter fome; Ai de vós, que agora estais rindo, porque haveis de chorar e chorar.",
    "Ai de vós, quando todos os homens falarem bem de vós, porque assim fizeram os seus pais aos falsos profetas.",
    "Eu, porém, vos digo que ouvis: Amai os vossos inimigos, fazei bem aos que vos odeiam,",
    "Abençoa os que te amaldiçoam, e ora por eles que te usam mal.",
    "E ao que te ferir de uma face oferece também a outra; e àquele que tirar o teu cravo, proíbe que não tomes também o teu casaco.",
    "Dá a todo aquele que te pedir; e àquele que tirar os teus bens, não lhes peça outra vez.",
    "E, como quereis que os homens vos façam, fazei também a eles semelhantemente.",
    "Porque, se amais os que vos amam, que graças tendes? porque também os pecadores amam os que os amam.",
    "E se fazeis bem aos que vos fazem bem, que graças tendes? pois os pecadores também fazem o mesmo.",
    "E se emprestardes àqueles de quem esperais receber, que graças tendes? pois os pecadores também emprestam aos pecadores, para receberem tanto mais.",
    "Amai, porém, os vossos inimigos, e fazei o bem, e emprestai, não esperando outra vez em nada; e a vossa recompensa será grande, e sereis filhos do Altíssimo; porque ele é bondoso para com os ingratos e para com os maus.",
    "Sede, pois, misericordiosos, como também vosso Pai é misericordioso.",
    "Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; perdoai, e sereis perdoados.",
    "Dai, e vos será dado; boa medida, espremida, e sacudida juntamente, e atropelando, darão os homens ao vosso seio; porque, com a mesma medida que medirdes, ela vos será medida outra vez.",
    "E lhes disse uma parábola: Pode porventura o cego guiar o cego? porventura não cairão ambos na vala?",
    "O discípulo não está acima de seu mestre; mas todo aquele que é perfeito será como seu mestre.",
    "E por que vês o argueiro que está nos olhos de teu irmão, mas não percebes o raio que está nos teus próprios olhos?",
    "Como podes dizer a teu irmão: Irmão, deixa-me tirar o argueiro que está no teu olho, quando tu mesmo não vês o raio que está no teu próprio olho? Hipócrita, lança primeiro o raio do teu próprio olho, e então verás claramente para retirar o argueiro que está no olho do teu irmão.",
    "Pois uma boa árvore não produz frutos corruptos; nem uma árvore corrupta produz bons frutos.",
    "Pois cada árvore é conhecida pelo seu próprio fruto; porque de espinhos os homens não colhem figos, nem de um arbusto de bramble colhem uvas.",
    "O homem bom, do bom tesouro do seu coração, tira o que é bom; e o homem mau, do mau tesouro do seu coração, traz o que é mau; porque da abundância do coração fala a sua boca.",
    "E por que me chamais, Senhor, Senhor, e não fazeis o que eu digo?",
    "Todo aquele que vem a mim, e ouve as minhas palavras, e as faz, mostrar-te-ei a quem ele é semelhante.",
    "Ele é como um homem que construiu uma casa, e cavou fundo, e lançou as bases sobre uma rocha; e quando o dilúvio surgiu, o fluxo bateu veementemente sobre aquela casa, e não podia abalá-la; pois foi fundada sobre uma rocha.",
    "Mas aquele que ouve, e não faz, é como um homem que sem fundamento construiu uma casa sobre a terra; contra a qual a corrente bateu veementemente, e imediatamente caiu; e a ruína daquela casa foi grande."
  ],
  [
    "Agora, quando ele terminou todas as suas palavras na audiência do povo, ele entrou em Cafarnaum.",
    "E o servo de um certo centurião, que lhe era querido, estava doente e pronto para morrer.",
    "Quando ouviu falar de Jesus, enviou-lhe os anciãos dos judeus, suplicando-lhe que viesse curar o seu servo.",
    "E, chegando-se a Jesus, instantaneamente rogaram-lhe, dizendo: Ele era digno por quem devia fazer isto.",
    "Porque ele ama a nossa nação, e nos construiu uma sinagoga.",
    "Então Jesus foi com eles; e, estando ele agora não muito longe da casa, o centurião enviou-lhe amigos, dizendo-lhe: Senhor, não te incomodes; porque não sou digno de que entres debaixo do meu telhado.",
    "Por onde, pois, não pensei eu mesmo digno de vir a ti; mas dize em uma palavra, e meu servo será curado.",
    "Pois também eu sou homem posto sob autoridade, tendo debaixo de mim soldados, e digo a um: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu servo: Faze isto, e ele o faz.",
    "Quando Jesus ouviu estas coisas, maravilhou-se com ele, e virou-se para ele, e disse ao povo que o seguia: Digo-vos que não encontrei tão grande fé, não, não em Israel.",
    "E os que foram enviados, voltando para casa, acharam o servo todo que estava doente.",
    "E sucedeu que, no dia seguinte, entrou numa cidade chamada Naim; e muitos dos seus discípulos foram com ele, e muita gente.",
    "Quando ele chegou ao portão da cidade, eis que havia um morto, o único filho de sua mãe, e ela era viúva; e muita gente da cidade estava com ela.",
    "E quando o Senhor a viu, teve compaixão dela, e disse-lhe: Não chores.",
    "E, chegando ele, tocou no bétula; e os que o deram ficaram parados; e disse: Jovem, eu te digo: Levanta-te.",
    "E o que estava morto sentou-se, e começou a falar, e o entregou a sua mãe.",
    "E houve temor sobre todos; e glorificaram a Deus, dizendo: Levanta-se entre nós um grande profeta, e que Deus visitou o seu povo.",
    "E esse rumor dele saiu por toda a Judéia, e por toda a região ao redor.",
    "E os discípulos de João mostraram-lhe todas estas coisas.",
    "E João, chamando-lhe dois dos seus discípulos, os enviou a Jesus, dizendo: És tu aquele que há de vir? ou buscamos outro?",
    "Quando os homens se aproximaram dele, disseram: João Batista nos enviou a ti, dizendo: És tu aquele que há de vir? ou buscamos outro?",
    "E naquela mesma hora curou muitas de suas enfermidades e pragas, e de espíritos malignos; e a muitos cegos deu vista.",
    "Então Jesus, respondendo, disse-lhes: Ide, e dizei a João o que tendes visto e ouvido; como é que os cegos vêem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos ressuscitam, aos pobres é pregado o evangelho.",
    "E bem-aventurado é aquele que não se ofender em mim.",
    "Partindo, pois, os mensageiros de João, começou a falar ao povo acerca de João: Que saístes ao deserto para ver? Uma cana abalada pelo vento?",
    "Mas o que saístes para ver? Um homem vestido de vestes macias? Eis que os que estão lindamente vestidos, e vivem delicadamente, estão nos átrios dos reis.",
    "Mas o que saístes para ver? Um profeta? Sim, eu vos digo, e muito mais do que um profeta.",
    "Este é aquele de quem está escrito: Eis que envio o meu mensageiro diante da tua face, o qual preparará o teu caminho diante de ti.",
    "Pois eu vos digo: Entre os nascidos de mulheres não há profeta maior do que João Batista; mas aquele que é menor no reino de Deus é maior do que ele.",
    "E todo o povo que o ouviu, e os publicanos, justificaram a Deus, sendo batizados com o batismo de João.",
    "Mas os fariseus e os advogados rejeitaram o conselho de Deus contra si mesmos, não sendo batizados por ele.",
    "E disse o Senhor: A que, pois, compararei os homens desta geração? e a que são semelhantes?",
    "Eles são como crianças sentadas no mercado, e chamando uns aos outros, e dizendo: Nós temos canalizado para vocês, e vocês não dançaram; nós choramos para vocês, e vocês não choraram.",
    "João Batista não veio comer pão nem beber vinho; e vós dizeis: Ele tem demônio.",
    "O Filho do homem veio comer e beber; e vós dizeis: Eis um homem glutão, e um bebedor de vinho, amigo de publicanos e pecadores!",
    "Mas a sabedoria é justificada por todos os seus filhos.",
    "E um dos fariseus desejou-lhe que comesse com ele; e entrou na casa do fariseu, e sentou-se a comer carne.",
    "E eis que uma mulher na cidade, que era pecadora, quando soube que Jesus estava sentado à mesa de carne na casa do fariseu, trouxe uma caixa de alabastro de unguento,",
    "E pôs-se a seus pés atrás dele chorando, e começou a lavar os pés com lágrimas, e os limpou com os cabelos de sua cabeça, e beijou seus pés, e ungiu-os com o unguento.",
    "Ora, quando o fariseu, que lhe ordenara, o viu, falou dentro de si mesmo, dizendo: Este homem, se fosse profeta, saberia quem é e que espécie de mulher é esta que o toca; porque ela é pecadora.",
    "Respondeu-lhe Jesus: Simão, tenho um pouco a dizer-te, e ele diz: Mestre, dize.",
    "Havia um certo credor que tinha dois devedores: um devia quinhentos pence, e o outro cinqenta.",
    "E quando eles não tinham nada a pagar, ele francamente perdoou a ambos. Diga-me, portanto, qual deles vai amá-lo mais?",
    "Respondeu Simão, e disse: Suponho que aquele a quem mais perdoou, e disse-lhe: Justamente julgaste.",
    "E, voltando-se para a mulher, disse a Simão: Vês esta mulher? Entrei na tua casa, não me deste água para os meus pés; mas ela lavou os meus pés com lágrimas, e os limpou com os cabelos da sua cabeça.",
    "Não me deste nenhum beijo; mas esta mulher, desde o tempo em que entrei, não deixou de beijar os meus pés.",
    "Não ungiste a minha cabeça com óleo; mas esta mulher ungiu os meus pés com unguento.",
    "Por isso te digo: Os seus pecados, que são muitos, são perdoados; porque ela amou muito; mas a quem pouco é perdoado, o mesmo ama pouco.",
    "E ele lhe disse: Os teus pecados estão perdoados.",
    "E os que estavam sentados à mesa com ele começaram a dizer dentro de si mesmos: Quem é este que também perdoa pecados?",
    "E disse à mulher: A tua fé te salvou; vai em paz."
  ],
  [
    "E aconteceu que, depois, passou por todas as cidades e aldeias, pregando e mostrando as boas novas do reino de Deus; e os doze estavam com ele,",
    "Certas mulheres, que tinham sido curadas de espíritos malignos e enfermidades, Maria chamou Madalena, de quem saíram sete demônios,",
    "E Joana, esposa do mordomo de Chuza Herodes, e Susana, e muitos outros, que lhe ministravam de sua substância.",
    "E quando muita gente se ajuntava, e vinha a ele de todas as cidades, falava por parábola:",
    "Saiu um semeador para semear a sua semente; e, semeando, alguns caíram pelo caminho; e foi pisado, e as aves do ar a devoraram.",
    "E alguns caíram sobre uma rocha; e assim que ela surgiu, ela secou, porque lhe faltava umidade.",
    "E alguns caíram entre espinhos; e os espinhos brotaram com ela, e a sufocaram.",
    "E outros caíram em boa terra, e brotaram, e deram fruto cem vezes mais; e, havendo dito estas coisas, clamou: Quem tem ouvidos para ouvir, ouça.",
    "Perguntaram-lhe os seus discípulos, dizendo: Que parábola pode ser esta?",
    "E ele disse: A vós vos é dado conhecer os mistérios do reino de Deus; mas a outros em parábolas, para que, vendo, não vejam, e ouvindo, não entendam.",
    "Agora a parábola é esta: A semente é a palavra de Deus.",
    "Aqueles que estão ao lado do caminho são os que ouvem; então vem o diabo, e tira a palavra de seus corações, para que não creiam e sejam salvos.",
    "Eles sobre a rocha são eles, que, quando ouvem, recebem a palavra com alegria; e estes não têm raiz, que por algum tempo crêem, e em tempo de tentação caem.",
    "E o que caiu entre espinhos são eles, que, quando ouviram, saem, e são sufocados com cuidados e riquezas e prazeres desta vida, e não trazem frutos à perfeição.",
    "Mas que no bom terreno são eles, que em um coração honesto e bom, tendo ouvido a palavra, mantê-lo, e produzir frutos com paciência.",
    "Ninguém, quando acendeu uma vela, a cobre com um vaso, ou a põe debaixo de uma cama; mas a põe sobre um candelabro, para que os que entrarem vejam a luz.",
    "Porque nada é secreto, que não se manifeste; nem se esconda coisa alguma, que não seja conhecida e venha para o exterior.",
    "Acautelai-vos, pois, como ouvis, porque todo aquele que tem, será dado a ele; e todo aquele que não tem, dele será tirado até o que ele parece ter.",
    "Então veio a ele sua mãe e seus irmãos, e não podia vir a ele para a imprensa.",
    "E foi-lhe dito por certos que disseram: Tua mãe e teus irmãos estão de fora, desejando ver-te.",
    "Respondeu-lhes ele: Minha mãe e meus irmãos são os que ouvem a palavra de Deus e a praticam.",
    "E aconteceu que, certo dia, entrou num navio com os seus discípulos, e disse-lhes: Vamos para o outro lado do lago, e eles partiram.",
    "Mas, enquanto navegavam, adormeceu; e desceu uma tempestade de vento sobre o lago; e estavam cheios de água, e estavam em perigo.",
    "Chegaram-se a ele, e o acordaram, dizendo: Mestre, mestre, nós perecemos; então ele se levantou, e repreendeu o vento e a fúria da água; e cessaram, e houve uma calma.",
    "E disse-lhes: Onde está a vossa fé? E, temendo eles, perguntavam-se uns aos outros: Que espécie de homem é este? porque ele ordena até os ventos e a água, e eles lhe obedecem.",
    "E chegaram à terra dos Gadarenos, que está defronte da Galiléia.",
    "E quando saiu para a terra, encontrou-o fora da cidade um certo homem, que tinha demônios há muito tempo, e não guardava roupas, nem morava em qualquer casa, mas nos túmulos.",
    "Quando viu Jesus, clamou, e prostrou-se diante dele, e disse com grande voz: Que tenho eu contigo, Jesus, Filho de Deus Altíssimo? Rogo-te que não me atormentes.",
    "(Pois ele ordenara ao espírito imundo que saísse do homem; por muitas vezes o havia apanhado; e ele estava amarrado com correntes e grilhões; e ele travou as faixas, e foi levado do diabo para o deserto.)",
    "E Jesus perguntou-lhe, dizendo: Qual é o teu nome? E ele disse: Legião: porque nele entraram muitos demônios.",
    "E rogaram-lhe que não lhes ordenasse que saíssem às profundezas.",
    "E havia ali uma manada de muitos porcos que se alimentavam na montanha; e rogaram-lhe que lhes permitisse entrar neles; e ele os sofreu.",
    "Então saíram do homem os demônios, e entraram nos porcos; e o rebanho correu violentamente por um lugar íngreme no lago, e se engasgou.",
    "Quando os que os alimentavam viram o que estava feito, fugiram, e foram e contaram-no na cidade e no campo.",
    "Então saíram para ver o que tinha sido feito; e foram ter com Jesus, e encontraram o homem, de quem os demônios tinham partido, sentado aos pés de Jesus, vestido, e com a mente direita; e temeram.",
    "Eles também que viram isso lhes disse por que meios aquele que estava possuído dos demônios foi curado.",
    "Então toda a multidão do país dos gadarenos, em redor, suplicou-lhe que se afastasse deles, pois foram tomados com grande temor; e ele subiu ao navio, e voltou.",
    "Ora, o homem de quem os demônios tinham partido suplicou-lhe que estivesse com ele; mas Jesus despediu-o, dizendo:",
    "Volta para tua própria casa, e mostra como Deus te fez grandes coisas; e ele seguiu o seu caminho, e publicou em toda a cidade como grandes coisas Jesus lhe fizera.",
    "E aconteceu que, quando Jesus voltou, o povo o recebeu de bom grado, pois todos estavam esperando por ele.",
    "E eis que veio um homem chamado Jairo, que era governador da sinagoga; e prostrou-se aos pés de Jesus, e rogou-lhe que entrasse na sua casa.",
    "Pois ele tinha uma única filha, com cerca de doze anos de idade, e ela estava morrendo, mas quando ele foi, o povo o atropelou.",
    "E uma mulher que tinha uma emissão de sangue de doze anos, que tinha passado toda a sua vida sobre os médicos, nem poderia ser curada de qualquer,",
    "Veio atrás dele, e tocou a borda de sua roupa; e imediatamente a sua emissão de sangue estancado.",
    "E Jesus disse: Quem me tocou? Quando todos me negaram, Pedro e os que estavam com ele disseram: Mestre, a multidão te aperta e te aperta, e dizes: Quem me tocou?",
    "E Jesus disse: Alguém me tocou, porque eu percebo que a virtude saiu de mim.",
    "E quando a mulher viu que ela não estava escondida, ela veio tremendo, e caindo diante dele, ela declarou a ele diante de todas as pessoas para que causa ela tinha tocado ele, e como ela foi curada imediatamente.",
    "E disse-lhe: Filha, tem bom consolo; a tua fé te salvou; vai-te em paz.",
    "Enquanto ele ainda falava, veio alguém da casa do governante da sinagoga, dizendo-lhe: Tua filha está morta; não incomodes o Mestre.",
    "Jesus, porém, ouvindo-o, respondeu-lhe, dizendo: Não temas; crê somente, e ela será restabelecida.",
    "E, entrando ele em casa, não permitiu que ninguém entrasse, a não ser Pedro, Tiago, João, pai e mãe da donzela.",
    "E todos choraram, e a choraram; mas ele disse: Não chores; ela não está morta, mas dorme.",
    "E riram-se dele ao escárnio, sabendo que ela estava morta.",
    "E ele os colocou todos para fora, e tomou-a pela mão, e chamou, dizendo: Maid, levanta-te.",
    "E o seu espírito voltou, e ela levantou-se imediatamente; e ele ordenou que lhe desse carne.",
    "E seus pais ficaram espantados; mas ele lhes ordenou que não contassem a ninguém o que havia sido feito."
  ],
  [
    "Então ele reuniu seus doze discípulos, e deu-lhes poder e autoridade sobre todos os demônios, e para curar doenças.",
    "E mandou-os pregar o reino de Deus, e curar os enfermos.",
    "E disse-lhes: Não tomeis coisa alguma para a vossa viagem, nem varas, nem scrip, nem pão, nem dinheiro; nem dois casacos cada um.",
    "E em qualquer casa em que entrardes, ali permanecereis, e daí partireis.",
    "E quem não vos receber, quando sairdes daquela cidade, sacudi o pó dos vossos pés, em testemunho contra eles.",
    "E partiram, e percorreram as cidades, pregando o evangelho, e curando por todos os lugares.",
    "Herodes, o tetrarca, ouviu falar de tudo o que havia sido feito por ele; e ficou perplexo, porque alguns diziam que João havia ressuscitado dentre os mortos.",
    "E de alguns, que Elias havia aparecido; e de outros, que um dos antigos profetas ressuscitou.",
    "E disse Herodes: Eu decapitei a João; mas quem é este, de quem ouço tais coisas? E ele quis vê-lo.",
    "E os apóstolos, quando voltaram, contaram-lhe tudo o que tinham feito, e ele tomou-os, e foi em particular para um lugar deserto pertencente à cidade chamada Betsaida.",
    "E o povo, quando o souberam, seguiu-o; e ele os recebeu, e falou-lhes do reino de Deus, e curou os que precisavam de cura.",
    "E, quando o dia começou a se esvair, então vieram os doze, e disseram-lhe: Manda a multidão embora, para que entrem nas cidades e nos campos ao redor, e alojem-se, e peguem vicuais; pois estamos aqui em um lugar deserto.",
    "Mas ele lhes disse: Dai-lhes vós de comer; e eles disseram: Não temos mais senão cinco pães e dois peixes; senão que devemos ir comprar carne para todo este povo.",
    "Eram cerca de cinco mil homens, e ele disse aos seus discípulos: Fazei-os sentar-se na companhia dos cinqenta.",
    "E eles fizeram isso, e fizeram com que todos se sentassem.",
    "Então tomou os cinco pães e os dois peixes, e, olhando para o céu, abençoou-os, e travou, e deu aos discípulos para apresentarem-se perante a multidão.",
    "E comeram, e todos se encheram; e foram tomados de fragmentos que lhes restavam doze cestos.",
    "E aconteceu que, estando ele sozinho orando, seus discípulos estavam com ele; e perguntou-lhes, dizendo: Quem diz o povo que eu sou?",
    "Responderam eles: João Batista; mas alguns dizem: Elias; e outros dizem que um dos antigos profetas ressuscitou.",
    "Respondeu-lhes ele: Quem, porém, dizeis que eu sou? Respondeu Pedro: O Cristo de Deus.",
    "E ordenou-lhes, e ordenou-lhes que não dissessem isso a ninguém;",
    "Dizendo: O Filho do homem deve sofrer muitas coisas, e ser rejeitado dos anciãos e principais sacerdotes e escribas, e ser morto, e ser ressuscitado no terceiro dia.",
    "E disse a todos eles: Se alguém quiser vir após mim, negue-se a si mesmo, tome a sua cruz todos os dias e siga-me.",
    "Quem quer que salvar a sua vida, perdê-la-á; mas quem quer que perder a sua vida por minha causa, o mesmo a salvará.",
    "Pois o que é um homem favorecido, se ele ganha o mundo inteiro, e se perde, ou é expulso?",
    "Pois todo aquele que se envergonhar de mim e das minhas palavras, dele se envergonhará o Filho do homem, quando vier em sua própria glória, e em seu Pai, e dos santos anjos.",
    "Digo-vos, porém, a verdade: há aqui alguns que não provarão a morte, até que vejam o reino de Deus.",
    "E aconteceu que cerca de oito dias depois dessas palavras, ele pegou Pedro, João e Tiago, e subiu a uma montanha para orar.",
    "E enquanto ele orava, a moda de seu semblante foi alterada, e suas vestes eram brancas e brilhantes.",
    "E eis que falaram com ele dois homens, que eram Moisés e Elias:",
    "Que apareceu em glória, e falou de sua morte que ele deveria realizar em Jerusalém.",
    "Mas Pedro e os que estavam com ele estavam cheios de sono; e, estando eles acordados, viram a sua glória, e os dois homens que estavam com ele.",
    "E aconteceu que, partindo-se dele, Pedro disse a Jesus: Mestre, é bom estarmos aqui; e façamos três tabernáculos: um para ti, um para Moisés, e um para Elias; sem saber o que ele disse.",
    "Enquanto falava assim, veio uma nuvem, e os cobriu; e temeram quando entraram na nuvem.",
    "E saiu uma voz da nuvem, dizendo: Este é o meu Filho amado; ouvi-o.",
    "E quando a voz passou, Jesus foi encontrado sozinho, e eles mantiveram-no perto, e não disse a ninguém naqueles dias qualquer das coisas que eles tinham visto.",
    "E aconteceu que, no dia seguinte, quando desceram da colina, muitas pessoas o conheceram.",
    "E eis que um homem da companhia clamou, dizendo: Mestre, rogo-te, olha para o meu filho; porque ele é meu único filho.",
    "E eis que um espírito o toma, e ele de repente grita; e rasga-lhe que ele espuma novamente, e machucando-o dificilmente se afasta dele.",
    "E supliquei aos teus discípulos que o expulsassem; e eles não puderam.",
    "E Jesus, respondendo, disse:  geração incrédula e perversa, até quando estarei convosco, e vos sofrerei? Trazei aqui o vosso filho.",
    "E, estando ele ainda por vir, o diabo o lançou para baixo, e o esmurrou; e Jesus repreendeu o espírito imundo, e curou o menino, e o entregou de novo a seu pai.",
    "E todos ficaram maravilhados com o poder poderoso de Deus; mas, enquanto se perguntavam a cada um sobre todas as coisas que Jesus fazia, disse aos seus discípulos:",
    "Afundem-se em vossos ouvidos estas palavras; porque o Filho do homem será entregue nas mãos dos homens.",
    "Mas eles não entenderam esta palavra, e foi escondido deles, que eles não perceberam isso; e eles temiam perguntar-lhe sobre essa palavra.",
    "Então surgiu um raciocínio entre eles, qual deles deveria ser maior.",
    "E Jesus, percebendo o pensamento de seu coração, tomou uma criança, e colocou-o por ele,",
    "E disse-lhes: Todo aquele que receber este menino em meu nome, recebe-me; e todo aquele que receber a mim, recebe aquele que me enviou; porque aquele que é menor entre todos vós, esse será grande.",
    "E João respondeu, e disse: Mestre, vimos um que expulsava demônios em teu nome; e nós o proibimos, porque ele não segue conosco.",
    "Respondeu-lhe Jesus: Não o proibais; porque aquele que não é contra nós é por nós.",
    "E aconteceu que, quando chegou a hora de ser recebido, pôs o rosto firme para ir a Jerusalém,",
    "E enviaram mensageiros à sua face; e foram, e entraram numa aldeia dos samaritanos, para lhe prepararem.",
    "E não o receberam, porque o seu rosto era como se fosse a Jerusalém.",
    "E, vendo isto os seus discípulos Tiago e João, disseram: Senhor, queres que mandemos descer fogo do céu, e os consumamos, como Elias fez?",
    "Ele, porém, virou-se, repreendeu-os, e disse: Não sabeis de que espírito sois.",
    "Pois o Filho do homem não veio para destruir a vida dos homens, mas para salvá-los, e eles foram para outra aldeia.",
    "E aconteceu que, indo eles pelo caminho, um certo homem lhe disse: Senhor, seguir-te-ei para onde quer que fores.",
    "Disse-lhe Jesus: As raposas têm buracos, e as aves do céu têm ninhos; mas o Filho do homem não tem onde reclinar a cabeça.",
    "E disse a outro: Segue-me, mas ele disse: Senhor, faze-me primeiro ir enterrar meu pai.",
    "Disse-lhe Jesus: Deixa que os mortos sepultem os seus mortos; mas vai e prega o reino de Deus.",
    "E outro também disse: Senhor, eu te seguirei; mas deixa-me primeiro despedir-me deles, que estão em casa em minha casa.",
    "Respondeu-lhe Jesus: Nenhum homem, tendo posto a mão no arado, e olhando para trás, está apto para o reino de Deus."
  ],
  [
    "Depois destas coisas, o Senhor designou outros setenta também, e enviou-lhes dois e dois diante de seu rosto em cada cidade e lugar, para onde ele mesmo viria.",
    "Disse-lhes, pois: A colheita é grande, mas os trabalhadores são poucos; rogai, pois, ao Senhor da colheita, que envie trabalhadores para a sua colheita.",
    "Segue os teus caminhos; eis que te envio como cordeiros entre lobos.",
    "Não leve bolsa, nem scrip, nem sapatos; e não saúda ninguém pelo caminho.",
    "E em qualquer casa em que entrardes, dizei primeiro: Paz seja com esta casa.",
    "E se o filho da paz estiver ali, a tua paz repousará sobre ele; se não, voltará para ti.",
    "E na mesma casa ficar, comer e beber as coisas que eles dão: pois o trabalhador é digno de seu aluguel. Não vá de casa em casa.",
    "E em qualquer cidade em que entrardes, e eles vos receberem, comei das coisas que estão diante de vós.",
    "E curai os enfermos que nela há, e dizei-lhes: O reino de Deus está próximo de vós.",
    "Mas, em qualquer cidade em que entrardes, e não vos receberem, saii pelas ruas da mesma, e dizei:",
    "Mesmo o pó da tua cidade, que se agarra a nós, enxugamo-nos contra ti; não obstante estejas certo disto, que o reino de Deus está próximo de ti.",
    "Digo-vos, porém, que naquele dia será mais tolerável para Sodoma do que para aquela cidade.",
    "Ai de ti, Corazin! ai de ti, Betsaida! pois se as obras poderosas foram feitas em Tiro e Sidom, que foram feitas em ti, eles se arrependeram há muito tempo, sentados em pano de saco e cinzas.",
    "Mas será mais tolerável para Tiro e Sidon no julgamento, do que para você.",
    "E tu, Cafarnaum, que és exaltado ao céu, serás lançado ao inferno.",
    "Aquele que te ouve me ouve; e aquele que te despreza me despreza; e aquele que me despreza despreza, despreza aquele que me enviou.",
    "E os setenta voltaram com alegria, dizendo: Senhor, até os demônios estão sujeitos a nós pelo teu nome.",
    "E ele lhes disse: Eu vi Satanás como um relâmpago caindo do céu.",
    "Eis que vos dou poder para pisar em serpentes e escorpiões, e sobre todo o poder do inimigo; e nada vos fará mal.",
    "Não obstante isto, não vos regozijeis, porque os espíritos estão sujeitos a vós; mas alegrai-vos, porque os vossos nomes estão escritos no céu.",
    "Naquela hora Jesus rejubilou-se em espírito, e disse: Graças te dou, ó Pai, Senhor do céu e da terra, que escondeste estas coisas aos sábios e prudentes, e as revelaste aos pequeninos; assim mesmo, Pai; pois assim pareceu bom aos teus olhos.",
    "Todas as coisas me são entregues de meu Pai; e ninguém sabe quem é o Filho, senão o Pai; e quem é o Pai, senão o Filho, e aquele a quem o Filho o revelará.",
    "E voltou-o para os seus discípulos, e disse em particular: Bem-aventurados os olhos que vêem as coisas que vedes.",
    "Pois vos digo que muitos profetas e reis desejaram ver as coisas que vedes, e não as vistes; e ouvir as coisas que ouvis, e não as ouvistes.",
    "E eis que um certo advogado levantou-se e tentou-o, dizendo: Mestre, o que devo fazer para herdar a vida eterna?",
    "Respondeu-lhe ele: Que está escrito na lei? como lês?",
    "Respondeu ele: Amarás ao Senhor teu Deus de todo o teu coração, de toda a tua alma, de toda a tua força e de toda a tua mente; e ao teu próximo como a ti mesmo.",
    "E ele lhe disse: Tu respondeste bem; faze isto, e viverás.",
    "Mas ele, querendo justificar-se, disse a Jesus: E quem é o meu próximo?",
    "E Jesus, respondendo, disse: Um certo homem desceu de Jerusalém a Jericó, e caiu entre os ladrões, que o despojaram das suas vestes, e o feriram, e partiram, deixando-o meio morto.",
    "E, por acaso, desceu um certo sacerdote por esse caminho; e quando o viu, passou do outro lado.",
    "E da mesma forma um levita, quando ele estava no lugar, veio e olhou para ele, e passou pelo outro lado.",
    "Mas um certo samaritano, enquanto viajava, chegou onde estava; e, vendo-o, teve compaixão dele,",
    "E foi ter com ele, e amarrou as suas feridas, derramando óleo e vinho, e colocou-o sobre a sua própria besta, e levou-o a uma pousada, e cuidou dele.",
    "E no dia seguinte, quando ele partiu, tirou dois pence, e deu-os ao anfitrião, e disse-lhe: Toma conta dele; e tudo o que gastares mais, quando eu voltar, eu te pagarei.",
    "Qual destes três, pensas tu, era vizinho daquele que caiu entre os ladrões?",
    "E disse: Aquele que lhe mostrou misericórdia, e disse-lhe Jesus: Vai, e faze o mesmo.",
    "E aconteceu que, indo eles, entrou numa certa aldeia; e uma certa mulher chamada Marta o recebeu em sua casa.",
    "E ela tinha uma irmã chamada Maria, que também se sentou aos pés de Jesus, e ouviu a sua palavra.",
    "Marta, porém, estava abalada por muito serviço, e veio ter com ele, e disse: Senhor, não te importas que minha irmã me tenha deixado para servir sozinha?",
    "Respondeu-lhe Jesus, e disse-lhe: Marta, Marta, tu és cuidadosa e perturbada com muitas coisas:",
    "Mas uma coisa é necessária: e Maria escolheu aquela boa parte, que não será tirada dela."
  ],
  [
    "E aconteceu que, quando ele estava orando em um certo lugar, quando ele cessou, um de seus discípulos lhe disse: Senhor, ensina-nos a orar, como João também ensinou aos seus discípulos.",
    "E disse-lhes: Quando orardes, dizei: Pai nosso, que estás nos céus, santificado seja o teu nome; venha o teu reino; faça-se a tua vontade, como no céu, assim na terra.",
    "Dá-nos, dia a dia, o nosso pão de cada dia.",
    "E perdoai-nos os nossos pecados, porque também nós perdoamos a cada um que nos deve, e não nos deixeis cair em tentação; mas livrai-nos do mal.",
    "E disse-lhes: Qual de vós terá um amigo, e irá ter com ele à meia-noite, e lhe dirá: Amigo, empresta-me três pães;",
    "Pois um amigo meu em sua jornada veio a mim, e eu não tenho nada a colocar diante dele?",
    "E ele, de dentro, responderá e dirá: Não me incomodes; agora a porta está fechada, e os meus filhos estão comigo na cama; não posso levantar-me e dar-te.",
    "Digo-vos: Embora não se levante e não lhe dê, porque é seu amigo, ainda assim, por causa de sua importunação, ele se levantará e lhe dará quantos precisar.",
    "E eu vos digo: Pede, e vos será dado; buscai, e achareis; batei, e vos será aberto.",
    "Pois todo aquele que pede recebe; e aquele que procura encontra; e ao que bate será aberto.",
    "Se um filho pedir pão a algum de vocês que seja pai, ele lhe dará uma pedra? ou se ele pedir um peixe, ele lhe dará uma serpente por um peixe?",
    "Ou, se lhe perguntarem um ovo, oferecer-lhe-á um escorpião?",
    "Se vós, pois, sendo maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai celestial dará o Espírito Santo aos que lhe pedirem?",
    "E ele estava expulsando um demônio, e era mudo; e aconteceu que, quando o diabo se foi, o mudo falou; e o povo se perguntou.",
    "Mas alguns deles disseram: Ele expulsa demônios através de Belzebu, o chefe dos demônios.",
    "E outros, tentando-o, buscaram dele um sinal do céu.",
    "Mas ele, conhecendo os seus pensamentos, disse-lhes: Todo o reino dividido contra si mesmo é levado à desolação; e uma casa dividida contra uma casa cai.",
    "Se Satanás também se dividir contra si mesmo, como subsistirá o seu reino? porque vós dizeis que eu expulso demônios através de Belzebu.",
    "E se eu, por Belzebu, expulso os demônios, por quem os expulsam os teus filhos, serão, pois, os teus juízes.",
    "Mas se eu, com o dedo de Deus, expulso os demônios, sem dúvida o reino de Deus virá sobre vós.",
    "Quando um homem forte armado guarda o seu palácio, os seus bens estão em paz:",
    "Porém, quando um mais forte do que ele virá sobre ele, e o vencerá, tirará dele toda a sua armadura em que confiou, e repartirá os seus despojos.",
    "Aquele que não está comigo está contra mim; e aquele que não se ajunta comigo espalha.",
    "Quando o espírito imundo sai de um homem, ele anda por lugares secos, em busca de descanso; e não encontrando nenhum, ele diz: Eu voltarei para a minha casa de onde eu saí.",
    "E quando ele vem, ele a encontra varrida e enfeitada.",
    "Então ele vai, e leva para ele outros sete espíritos mais perversos do que ele mesmo; e eles entram, e habitam lá; e o último estado desse homem é pior do que o primeiro.",
    "E aconteceu que, falando ele estas coisas, certa mulher da companhia levantou a voz, e disse-lhe: Bem-aventurado o ventre que te deu à luz, e os papas que tu sugaste.",
    "Mas ele disse: Sim, bem-aventurados os que ouvem a palavra de Deus e a guardam.",
    "E quando o povo se ajuntava, começou a dizer: Esta é uma geração má; procuram um sinal; e não lhe será dado nenhum sinal, senão o sinal do profeta Jonas.",
    "Pois assim como Jonas foi um sinal para os ninivitas, assim também o Filho do homem será para esta geração.",
    "A rainha do sul se levantará no juízo com os homens desta geração, e os condenará; pois ela veio das partes mais extremas da terra para ouvir a sabedoria de Salomão; e eis que está aqui um maior do que Salomão.",
    "Os homens de Nove se levantarão no juízo com esta geração, e a condenarão; porque se arrependeram com a pregação de Jonas; e eis que está aqui um maior do que Jonas.",
    "Ninguém, quando acendeu uma vela, a põe num lugar secreto, nem debaixo de um alqueire, mas sobre um candelabro, para que os que entram vejam a luz.",
    "A luz do corpo é o olho; portanto, quando o teu olho é único, todo o teu corpo também está cheio de luz; mas quando o teu olho é mau, o teu corpo também está cheio de escuridão.",
    "Acautelai-vos, pois, para que a luz que está em vós não seja trevas.",
    "Se todo o teu corpo, portanto, estiver cheio de luz, não tendo parte escura, o todo estará cheio de luz, como quando o brilho brilhante de uma vela te dá luz.",
    "E, falando ele, certo fariseu lhe rogou que jantasse com ele; e entrou, e sentou-se à mesa.",
    "E quando o fariseu o viu, ficou maravilhado por não ter lavado antes do jantar.",
    "E o Senhor lhe disse: Agora, pois, os fariseus limpam o exterior da taça e do prato; mas a tua parte interior está cheia de ravening e maldade.",
    "Insensatos, não foi aquele que fez o que está sem fazer o que está dentro também?",
    "Antes, antes, dai esmolas das coisas que tendes; e eis que tudo vos está limpo.",
    "Mas ai de vós, fariseus, pois dizeis hortelã, e arruda, e toda sorte de ervas, e passai sobre o juízo e o amor de Deus; estes deveis ter feito, e não deixar o outro por fazer.",
    "Ai de vós, fariseus, porque amais os lugares mais altos nas sinagogas, e saudações nos mercados.",
    "Ai de vós, escribas e fariseus, hipócritas, porque sois como sepulturas que não aparecem, e os homens que andam sobre elas não estão cientes delas.",
    "Então respondeu um dos advogados, e disse-lhe: Mestre, dizendo assim tu também nos censuras.",
    "E ele disse: Ai de vós também, ó advogados, porque vós carregais homens com fardos pesados para serem carregados, e vós mesmos não tocais os fardos com um dos vossos dedos.",
    "Ai de vós, porque edificais os sepulcros dos profetas, e vossos pais os mataram.",
    "Verdadeiramente testemunhais que permitis as obras de vossos pais; porque eles os mataram, e edificais os seus sepulcros.",
    "Por isso também disse a sabedoria de Deus: Enviar-lhes-ei profetas e apóstolos, e alguns deles matarão e perseguirão.",
    "Que o sangue de todos os profetas, que foi derramado desde a fundação do mundo, possa ser exigido desta geração;",
    "Do sangue de Abel ao sangue de Zacarias, que pereceu entre o altar e o templo, em verdade vos digo: Será exigido desta geração.",
    "Ai de vós, advogados, porque tirastes a chave do conhecimento; não entrastes em vós mesmos, e impedistes os que entravam.",
    "E, dizendo-lhes ele estas coisas, os escribas e os fariseus começaram a inspirá-lo veementemente, e a provocá-lo a falar de muitas coisas:",
    "Esperando por ele, e procurando pegar algo fora de sua boca, para que pudessem acusá-lo."
  ],
  [
    "Nesse meio tempo, quando se reuniu uma multidão inumerável de pessoas, de modo que eles tropeçou um sobre o outro, ele começou a dizer aos seus discípulos em primeiro lugar: Cuidado com o fermento dos fariseus, que é a hipocrisia.",
    "Pois não há nada coberto, que não seja revelado; nem escondido, que não seja conhecido.",
    "Portanto, tudo o que falastes nas trevas será ouvido na luz; e o que falastes ao ouvido nos armários será proclamado sobre os telhados.",
    "E digo-vos, meus amigos: Não tenhais medo dos que matam o corpo, e depois disso não têm mais o que podem fazer.",
    "Eu, porém, vos advertirei a quem temereis; temei aquele que, depois de morto, tem poder para lançar no inferno; sim, eu vos digo: Temei-o.",
    "Não são cinco pardais vendidos por duas farthings, e nenhum deles é esquecido diante de Deus?",
    "Mas até mesmo os cabelos da vossa cabeça estão todos contados; não temais, portanto; vós tendes mais valor do que muitos pardais.",
    "Também vos digo: Todo aquele que me confessar diante dos homens, também o Filho do homem confessará diante dos anjos de Deus.",
    "Mas aquele que me negar diante dos homens será negado diante dos anjos de Deus.",
    "E todo aquele que proferir uma palavra contra o Filho do homem, será perdoado; mas àquele que blasfemar contra o Espírito Santo não será perdoado.",
    "E, quando vos levarem às sinagogas, e aos magistrados, e aos magistrados, e aos poderes, não penseis em como, nem em que respondereis, nem no que direis:",
    "Pois o Espírito Santo vos ensinará na mesma hora o que deveis dizer.",
    "E disse-lhe um da companhia: Mestre, fala ao meu irmão, que divide comigo a herança.",
    "E disse-lhe: Homem, quem me constituiu juiz ou divisor sobre ti?",
    "E disse-lhes: Acautelai-vos e acautelai-vos da cobiça; porque a vida do homem não consiste na abundância das coisas que possui.",
    "E lhes falou uma parábola, dizendo: A terra de certo rico produziu abundantemente;",
    "E ele pensou dentro de si mesmo, dizendo: O que devo fazer, porque não tenho espaço para dar os meus frutos?",
    "E ele disse: Isto farei eu: derrubarei os meus celeiros, e construirei maior; e ali darei todos os meus frutos e todos os meus bens.",
    "E direi à minha alma: Alma, tens muitos bens guardados por muitos anos; acalma-te, come, bebe e alegra-te.",
    "Mas Deus lhe disse: Insensato, esta noite te será exigida a tua alma; então, de quem serão essas coisas que tu providenciaste?",
    "Assim é aquele que ajunta tesouros para si mesmo, e não é rico para com Deus.",
    "E disse aos seus discípulos: Por isso vos digo: Não penseis na vossa vida, no que haveis de comer, nem no corpo, no que haveis de vestir.",
    "A vida é mais do que carne, e o corpo é mais do que roupas.",
    "Considerai os corvos, porque não semeiam nem colhem; os quais não têm celeiro nem celeiro; e Deus os apascenta; quanto mais sois vós melhores do que as aves?",
    "E qual de vocês, com o pensamento, pode acrescentar à sua estatura um côvado?",
    "Se, então, não sois capazes de fazer aquilo que é o mínimo, por que pensais no resto?",
    "Considerai os lírios como eles crescem; eles não trabalham, eles não giram; mas eu vos digo que Salomão, em toda a sua glória, não se vestiu como um deles.",
    "Se, pois, Deus assim revestir a erva, que é hoje no campo, e amanhã for lançado no forno, quanto mais vos vestirá, ó de pouca fé?",
    "E não procureis o que haveis de comer, ou o que haveis de beber, nem sejais de espírito duvidoso.",
    "Pois todas estas coisas buscam as nações do mundo; e vosso Pai sabe que necessitais destas coisas.",
    "Buscai, antes, o reino de Deus; e todas estas coisas vos serão acrescentadas.",
    "Não temas, pequeno rebanho; pois é do agrado de teu Pai dar-te o reino.",
    "Vendei o que tendes, e dai esmolas; fornecei a vós mesmos sacos que não envelhecem, um tesouro nos céus que não falha, onde nenhum ladrão se aproxima, nem a traça corrompe.",
    "Pois onde estiver o teu tesouro, aí estará também o teu coração.",
    "Sejam cingidos os vossos lombos, e as vossas luzes acesas;",
    "E vós, semelhantes aos homens que esperam o seu senhor, quando ele voltar das bodas; para que, quando vier e bater, lhe abram imediatamente.",
    "Bem-aventurados aqueles servos que o Senhor, quando vier, achar observando; em verdade vos digo que se cingirá, e os fará sentar-se à mesa, e sairá e os servirá.",
    "E se ele vier na segunda vigília, ou vier na terceira vigília, e os achar assim, bem-aventurados são aqueles servos.",
    "E isto sei que se o bom da casa soubesse a que hora o ladrão viria, ele teria vigiado, e não teria sofrido sua casa para ser quebrada.",
    "Estai, pois, também vós preparados, porque o Filho do homem vem numa hora em que não pensais.",
    "Então Pedro lhe disse: Senhor, tu nos falas esta parábola, ou até mesmo a todos?",
    "E disse o Senhor: Quem é, pois, aquele mordomo fiel e sábio, a quem o seu senhor fará reinar sobre a sua casa, para lhes dar a sua porção de carne no devido tempo?",
    "Bem-aventurado aquele servo, a quem o seu senhor, quando vier, achar fazendo isso.",
    "Em verdade vos digo que ele o fará governador de tudo quanto tiver.",
    "Mas, se aquele servo disser no seu coração: O meu senhor adia a sua vinda, e começar a vencer os servos e as donzelas, e a comer e a beber, e a embriagar-se,",
    "O senhor daquele servo virá em um dia em que ele não olha para ele, e em uma hora em que ele não está ciente, e vai cortá-lo em sender, e vai nomear-lhe a sua porção com os incrédulos.",
    "E aquele servo, que conheceu a vontade de seu senhor, e não se preparou, nem fez segundo a sua vontade, será espancado com muitas listras.",
    "Mas aquele que não sabia, e cometeu coisas dignas de listras, será açoitado com poucas listras; pois a quem muito for dado, dele será muito necessário; e a quem os homens tiverem cometido muito, dele pedirão mais.",
    "Vim para lançar fogo sobre a terra; e o que farei, se já estiver acesa?",
    "Mas tenho um batismo para ser batizado; e como me estreitei até que seja cumprido!",
    "Suponhais que eu vim para dar a paz na terra? Eu vos digo, não; mas antes, divisão:",
    "De agora em diante haverá cinco em uma casa dividida, três contra dois, e dois contra três.",
    "O pai será dividido contra o filho, e o filho contra o pai; a mãe contra a filha, e a filha contra a mãe; a sogra contra a sua nora, e a filha contra a sua sogra.",
    "E ele disse também ao povo: Quando virdes surgir uma nuvem do ocidente, direis logo: Vem uma chuva, e assim é.",
    "E quando virdes soprar o vento sul, dizeis: Haverá calor, e acontecerá.",
    "Hipócritas, vós podeis discernir a face do céu e da terra; mas como é que não discernis desta vez?",
    "Sim, e por que mesmo de vós mesmos não julgais o que é certo?",
    "Quando fores com o teu adversário ao magistrado, como estás no caminho, dá diligência para que sejas libertado dele; para que ele não te entregue ao juiz, e o juiz te entregue ao oficial, e o oficial te lance na prisão.",
    "Digo-te que não te afastarás dali, até que tenhas pago o último ácaro."
  ],
  [
    "Estavam presentes naquela época alguns que lhe contavam dos galileus, cujo sangue Pilatos havia misturado com seus sacrifícios.",
    "Respondeu-lhes Jesus: Suponhais que estes galileus fossem pecadores acima de todos os galileus, porque sofreram tais coisas?",
    "Eu vos digo: Não; mas, se não vos arrependerdes, todos igualmente perecereis.",
    "Ou aqueles dezoito, sobre os quais caiu a torre em Siloé, e os matou, pensais vós que eram pecadores acima de todos os homens que habitavam em Jerusalém?",
    "Eu vos digo: Não; mas, se não vos arrependerdes, todos igualmente perecereis.",
    "Falou também esta parábola: Um certo homem tinha uma figueira plantada em sua vinha; e ele veio e procurou frutos nela, e não encontrou nenhum.",
    "Então disse ele à cômoda da sua vinha: Eis que, nestes três anos, venho buscar fruto nesta figueira, e não o encontro; corta-o; por que o lavra a terra?",
    "E, respondendo ele, disse-lhe: Senhor, deixa-o também este ano, até que eu o escave, e o escave;",
    "E, se der fruto, bem; e, se não, depois disso o cortarás.",
    "E ele estava ensinando em uma das sinagogas no sábado.",
    "E eis que havia uma mulher que tinha um espírito de enfermidade dezoito anos, e se inclinou, e não podia, de modo algum, levantar-se.",
    "E, vendo-a Jesus, chamou-a a ele, e disse-lhe: Mulher, estás livre da tua enfermidade.",
    "E ele colocou as mãos sobre ela; e logo ela foi endireitada, e glorificou a Deus.",
    "E o governante da sinagoga respondeu indignado, porque Jesus havia curado no sábado, e disse ao povo: Há seis dias em que os homens devem trabalhar; neles, pois, vêm e são curados, e não no sábado.",
    "O Senhor, então, respondeu-lhe, e disse: Hipócrita, não perde cada um de vós, no sábado, o seu boi ou o seu jumento da tenda, e não o leva à rega?",
    "E não deve esta mulher, sendo filha de Abraão, a quem Satanás amarrou, eis que estes dezoito anos não devem ser libertados deste vínculo no dia de sábado?",
    "E, havendo ele dito estas coisas, todos os seus adversários se envergonharam; e todo o povo se alegrou por todas as coisas gloriosas que por ele foram feitas.",
    "Então disse ele: A que é semelhante o reino de Deus? e a que me assemelharei?",
    "É como um grão de mostarda, que um homem tomou, e lançou em seu jardim; e cresceu, e encerou uma grande árvore; e as aves do ar alojaram-se nos ramos dela.",
    "E outra vez disse: A que compararei eu o reino de Deus?",
    "É como o fermento, que uma mulher tomou e escondeu em três medidas de refeição, até que o todo foi fermentado.",
    "E ele passou pelas cidades e aldeias, ensinando, e viajando em direção a Jerusalém.",
    "Disse-lhe, pois, um: Senhor, são poucos os que se salvam? e disse-lhes:",
    "Esforcem-se para entrar na porta estreita; pois muitos, eu lhes digo, procurarão entrar, e não poderão.",
    "Quando o dono da casa se levantar, e se fechar à porta, e começardes a ficar de fora, e a bater à porta, dizendo: Senhor, Senhor, abre-nos; e ele responderá, e vos dirá: Não vos conheço de onde sois;",
    "Então começareis a dizer: Temos comido e bebido na tua presença, e tu tens ensinado nas nossas ruas.",
    "Mas ele dirá: Eu vos digo: Não vos conheço de onde sois; apartai-vos de mim, todos vós que praticais a iniqidade.",
    "Haverá choro e ranger de dentes, quando virdes Abraão, Isaque, Jacó e todos os profetas no reino de Deus, e vós mesmos expulsos.",
    "E virão do oriente, e do ocidente, e do norte, e do sul, e se assentarão no reino de Deus.",
    "E eis que há último que será o primeiro, e há primeiro que será o último.",
    "Naquele mesmo dia, chegaram alguns dos fariseus, dizendo-lhe: Tira-te daqui, e parte daqui; porque Herodes te matará.",
    "E disse-lhes: Ide, e dizei àquela raposa: Eis que expulso os demônios, e hoje e amanhã hei de curar, e no terceiro dia serei aperfeiçoado.",
    "No entanto, devo caminhar até o dia seguinte, e amanhã, e no dia seguinte, pois não pode ser que um profeta pereça de Jerusalém.",
    "Jerusalém, Jerusalém, que matas os profetas, e apedrejas os que te são enviados; com que freqência reuniria os teus filhos, como uma galinha ajunta a sua ninhada debaixo das suas asas, e tu não o farias!",
    "Eis que a vossa casa vos foi deixada desolada; e em verdade vos digo: Não me vereis, até que chegue o tempo em que direis: Bem-aventurado aquele que vem em nome do Senhor."
  ],
  [
    "E aconteceu que, entrando ele na casa de um dos principais fariseus, para comer pão no sábado, o vigiaram.",
    "E eis que havia um certo homem diante dele que tinha a hidropisia.",
    "E Jesus, respondendo, falou aos advogados e fariseus, dizendo: É lícito curar-se no sábado?",
    "E mantiveram a sua paz; e ele o tomou, e o curou, e o deixou ir;",
    "Responderam-lhes, dizendo: Qual de vós terá um jumento ou um boi caído numa cova, e não o retirará imediatamente no sábado?",
    "E eles não poderiam respondê-lo novamente a essas coisas.",
    "E apresentou uma parábola aos que foram ordenados, quando indicava como eles escolhiam os aposentos principais, dizendo-lhes:",
    "Quando fores convidado de alguém para um casamento, não te sentes na sala mais alta; para que um homem mais honrado do que tu lhe seja ordenado;",
    "E aquele que te ordenou a ti e a ele, vem e dize-te: Dá lugar a este homem; e tu começas com vergonha a tomar o lugar mais baixo.",
    "Mas, quando fores convidado, vai e senta-te na sala mais baixa; para que, quando vier aquele que te ordenou, te diga: Amigo, sobe mais alto; então terás adoração na presença dos que se assentam à tua mesa.",
    "Todo aquele que se exaltar será humilhado; e todo aquele que se humilhar será exaltado.",
    "E disse também àquele que lhe tinha ordenado: Quando fizeres um jantar ou uma ceia, não chames teus amigos, nem teus irmãos, nem teus parentes, nem teus vizinhos ricos; para que não te voltem a pedir-te, e te faça uma recompensa.",
    "Quando, porém, fizeres uma festa, chama os pobres, os mutilados, os coxos, os cegos;",
    "E serás bendito; porque não te poderão recompensar; porque serás recompensado com a ressurreição dos justos.",
    "E quando um dos que estavam sentados à mesa com ele ouviu estas coisas, disse-lhe: Bem-aventurado aquele que comer pão no reino de Deus.",
    "E disse-lhe: Certo homem fez uma grande ceia, e disse a muitos:",
    "E enviou o seu servo, na hora da ceia, para dizer aos que estavam convidados: Vinde, porque tudo está agora pronto.",
    "E todos eles, com um consentimento, começaram a desculpar-se; o primeiro disse-lhe: Comprei um pedaço de terra, e tenho de ir vê-lo; peço-te que me perdoes.",
    "E outro disse: Comprei cinco jugos de bois, e vou prová-los; peço-te que me perdoes.",
    "E outro disse: Casei-me com uma esposa e, portanto, não posso ir.",
    "Então veio aquele servo, e mostrou ao seu senhor estas coisas. Então o senhor da casa, irado, disse ao seu servo: Sai depressa pelas ruas e ruas da cidade, e traze aqui os pobres, e os mutilados, e os parados, e os cegos.",
    "E o servo disse: Senhor, está feito como ordenaste, e ainda assim há lugar.",
    "E disse o Senhor ao servo: Sai pelas estradas e sebes, e obriga-os a entrar, para que a minha casa se encha.",
    "Pois eu vos digo que nenhum daqueles homens que foram convidados provará a minha ceia.",
    "E foram com ele grandes multidões, e ele virou-se, e disse-lhes:",
    "Se alguém vem a mim, e não odeia a seu pai, e mãe, e mulher, e filhos, e irmãos, e irmãs, sim, e sua própria vida também, ele não pode ser meu discípulo.",
    "E quem não leva a sua cruz, e vem após mim, não pode ser meu discípulo.",
    "Para qual de vós, com a intenção de construir uma torre, não se senta primeiro, e conta o custo, se ele tem o suficiente para terminá-lo?",
    "Por sorte, depois que ele lançou a fundação, e não é capaz de terminá-la, todos os que o contemplam começam a zombar dele,",
    "Dizendo: Este homem começou a construir, e não foi capaz de terminar.",
    "Ou que rei, indo fazer guerra contra outro rei, não se senta primeiro, e consulta se ele pode com dez mil encontrar-se com aquele que vem contra ele com vinte mil?",
    "Ou então, enquanto o outro ainda é um grande caminho, ele envia uma embaixada, e deseja condições de paz.",
    "Do mesmo modo, quem dentre vós não abandonar tudo o que tem, não poderá ser meu discípulo.",
    "O sal é bom; mas, se o sal tiver perdido o seu sabor, com que se há-de temperar?",
    "Não é adequado para a terra, nem ainda para o esterco; mas os homens o expulsam; quem tem ouvidos para ouvir, ouça."
  ],
  [
    "Então se aproximou dele todos os publicanos e pecadores para ouvi-lo.",
    "E os fariseus e os escribas murmuraram, dizendo: Este recebe os pecadores, e come com eles.",
    "E lhes falou esta parábola, dizendo:",
    "Que homem dentre vós, tendo cem ovelhas, se perder uma delas, não deixa as noventa e nove no deserto, e vai atrás daquilo que está perdido, até que o encontre?",
    "E, quando o encontrou, o colocou sobre os ombros, regozijando-se.",
    "E quando volta para casa, convoca os seus amigos e vizinhos, dizendo-lhes: Regozijai-vos comigo, porque achei as minhas ovelhas perdidas.",
    "Digo-vos que também a alegria será no céu por causa de um pecador que se arrepende, mais do que de noventa e nove pessoas justas, que não precisam de arrependimento.",
    "Que mulher, tendo dez peças de prata, se perder uma peça, não acende uma vela, varre a casa e procura diligentemente até encontrá-la?",
    "E quando a encontrou, reuniu os seus amigos e os seus vizinhos, dizendo: Regozijai-vos comigo, porque achei a peça que tinha perdido.",
    "Do mesmo modo vos digo que há alegria na presença dos anjos de Deus por causa de um pecador que se arrepende.",
    "E ele disse: Um certo homem teve dois filhos:",
    "E o mais moço deles disse a seu pai: Pai, dá-me a porção de bens que me cai; e repartiu-lhes a vida.",
    "E não muitos dias depois que o filho mais novo se reuniu todos juntos, e fez sua viagem para um país distante, e lá desperdiçou sua substância com vida desenfreada.",
    "E quando ele tinha gasto tudo, levantou-se uma grande fome naquela terra, e ele começou a estar em falta.",
    "E foi-se, e juntou-se a um cidadão daquele país; e mandou-o para os seus campos, para alimentar os porcos.",
    "E ele teria farejado o seu ventre com as cascas que os porcos comiam; e ninguém lhe deu.",
    "E quando ele veio a si mesmo, disse: Quantos empregados de meu pai têm pão suficiente e para poupar, e eu pereço de fome!",
    "Levantar-me-ei, e irei ter com meu pai, e lhe direi: Pai, pequei contra o céu, e diante de ti,",
    "E não sou mais digno de ser chamado teu filho; faze-me como um dos teus servos.",
    "E levantou-se, e veio ter com seu pai; mas, estando ele ainda muito longe, seu pai o viu, e teve compaixão, e correu, e caiu sobre o pescoço, e beijou-o.",
    "E disse-lhe o filho: Pai, pequei contra o céu, e aos teus olhos, e já não sou digno de ser chamado teu filho.",
    "O pai, porém, disse aos seus servos: Trazei o melhor manto, e vesti-o, e ponde-lhe um anel na mão, e sapatos nos pés.",
    "E trazei aqui o bezerro gordo, e matai-o; e comamos, e alegremo-nos.",
    "Por isso meu filho estava morto, e está vivo de novo; estava perdido, e foi achado. E começaram a se alegrar.",
    "Agora seu filho mais velho estava no campo; e quando ele veio e se aproximou da casa, ouviu música e dança.",
    "E chamou um dos servos, e perguntou o que essas coisas significavam.",
    "E disse-lhe: Chegou o teu irmão; e teu pai matou o bezerro gordo, porque o recebeu salvo e são.",
    "E ficou irado, e não quis entrar; por isso saiu o seu pai, e o interrogou.",
    "Respondeu ele a seu pai: Eis que nestes muitos anos te sirvo, e nunca transgredi o teu mandamento; e nunca me deste um filho, para que me alegre com os meus amigos.",
    "Mas assim que este teu filho chegou, que devorou a tua vida com meretrizes, mataste por ele o bezerro gordo.",
    "E ele lhe disse: Filho, tu estás sempre comigo, e tudo o que tenho é teu.",
    "Cumpriu-se que devemos alegrar-nos, e alegrar-nos; pois este teu irmão estava morto, e está vivo novamente; e estava perdido, e é encontrado."
  ],
  [
    "E disse também aos seus discípulos: Havia um certo homem rico, que tinha um mordomo; e o mesmo lhe foi acusado de ter desperdiçado os seus bens.",
    "E chamou-o, e disse-lhe: Como é que ouço isto de ti? dá conta da tua mordomia; pois não podes mais ser mordomo.",
    "Então o mordomo disse dentro de si mesmo: Que farei eu? pois meu senhor tira de mim a mordomia; não posso cavar; para implorar estou envergonhado.",
    "Estou resolvido o que fazer, para que, quando eu for expulso da administração, eles possam me receber em suas casas.",
    "Chamou-lhe, pois, cada um dos devedores de seu senhor, e disse ao primeiro: Quanto deves a meu senhor?",
    "E disse: Cem medidas de azeite, e disse-lhe: Toma a tua conta, e senta-te depressa, e escreve cinqenta.",
    "Então disse a outro: E quanto deves? E ele disse: Cem medidas de trigo. E ele lhe disse: Toma a tua conta, e escreve oitenta.",
    "E o Senhor elogiou o mordomo injusto, porque tinha feito sabiamente; porque os filhos deste mundo são, na sua geração, mais sábios do que os filhos da luz.",
    "E eu vos digo: Fazei amigos do mamom da injustiça; para que, quando falhardes, eles vos recebam em moradas eternas.",
    "Aquele que é fiel no que é o menor também é fiel no muito; e aquele que é injusto no mínimo também é injusto no muito.",
    "Se, pois, não fostes fiéis no injusto Mamom, quem confiará na vossa confiança nas verdadeiras riquezas?",
    "E se não fostes fiéis no que é de outro homem, quem vos dará o que é vosso?",
    "Nenhum servo pode servir a dois senhores: pois ou odiará um, e amará o outro; ou apegar-se-á a um, e desprezará o outro; não podeis servir a Deus e a Mamom.",
    "E também os fariseus, que eram cobiçosos, ouviram todas estas coisas; e zombaram dele.",
    "E disse-lhes: Vós sois os que vos justificais diante dos homens; mas Deus conhece os vossos corações; porque o que é altamente estimado entre os homens é abominação aos olhos de Deus.",
    "A lei e os profetas foram até João; desde aquele tempo o reino de Deus é pregado, e todo o homem o penetra.",
    "E é mais fácil para o céu e a terra passarem do que um título da lei falhar.",
    "Todo aquele que repudia a sua mulher e se casa com outra, comete adultério; e todo aquele que se casa com a que é afastada de seu marido comete adultério.",
    "Havia um certo homem rico, que estava vestido de púrpura e linho fino, e sumptuosamente todos os dias:",
    "E havia um certo mendigo chamado Lázaro, que foi posto à sua porta, cheio de feridas,",
    "E desejando ser alimentado com as migalhas que caíram da mesa do homem rico; além disso, os cães vieram e lamberam suas feridas.",
    "E aconteceu que o mendigo morreu, e foi levado pelos anjos para o seio de Abraão; morreu também o rico, e foi sepultado;",
    "E no inferno levantou os olhos, estando em tormentos, e viu Abraão de longe, e Lázaro no seu seio.",
    "E clamou, e disse: Pai Abraão, tem misericórdia de mim, e envia Lázaro, para que mergulhe a ponta do seu dedo na água, e esfrie a minha língua; porque estou atormentado nesta chama.",
    "Abraão, porém, disse: Filho, lembra-te de que em tua vida recebeste as tuas coisas boas, e também as más de Lázaro; mas agora ele está consolado, e tu és atormentado.",
    "E, além de tudo isso, entre nós e você, há um grande abismo fixo; de modo que aqueles que passariam daqui para você não podem; nem podem passar para nós, que viriam dali.",
    "Então ele disse: Rogo-te, pois, pai, que o envies à casa de meu pai:",
    "Pois tenho cinco irmãos, para que lhes dê testemunho, para que não venham também a este lugar de tormento.",
    "Respondeu-lhe Abraão: Eles têm Moisés e os profetas; ouçam-nos.",
    "E ele disse: Não, pai Abraão; mas, se alguém foi ter com eles dentre os mortos, arrepender-se-ão.",
    "E disse-lhe: Se não ouvirem a Moisés e aos profetas, nem serão persuadidos, ainda que um deles ressuscite dentre os mortos."
  ],
  [
    "Então disse aos discípulos: É impossível, mas virão ofensas; mas ai daquele por quem vierem!",
    "Era melhor para ele que uma pedra de moinho fosse pendurada em seu pescoço, e ele lançasse no mar, do que ofender um desses pequeninos.",
    "Se teu irmão transgredir contra ti, repreende-o; e se ele se arrepender, perdoa-lhe.",
    "E se ele transgredir contra ti sete vezes num dia, e sete vezes num dia voltar a ti, dizendo: Arrependo-me; tu o perdoarás.",
    "E os apóstolos disseram ao Senhor: Aumenta a nossa fé.",
    "E disse o Senhor: Se tivésseis fé como um grão de mostarda, diríeis a esta sicamineira: Sereis arrancados pela raiz, e plantados no mar; e isso vos obedecerá.",
    "Mas qual de vós, tendo um servo lavrando ou alimentando gado, dirá a ele de vez em quando, quando vier do campo: Vai e senta-te para comer?",
    "E não lhe dirás antes: Prepara-te para que eu possa suplantar, cingir-te e servir-me, até que eu tenha comido e bebido; e depois comerás e beberás?",
    "Será que ele agradece a esse servo porque ele fez as coisas que lhe foram ordenadas? Eu não tremo.",
    "Assim também vós, quando tiverdes feito todas as coisas que vos são ordenadas, dizei: Somos servos inúteis; fizemos o que era nosso dever fazer.",
    "E aconteceu que, indo ele a Jerusalém, passou pelo meio de Samaria e da Galiléia.",
    "E, entrando ele numa certa aldeia, encontrou-o dez homens que eram leprosos, que estavam de longe:",
    "E levantaram as suas vozes, e disseram: Jesus, Mestre, tem piedade de nós.",
    "E, vendo-os, disse-lhes: Ide, mostrai-vos aos sacerdotes; e aconteceu que, indo eles, foram purificados.",
    "E um deles, quando viu que estava curado, virou-se para trás e, com grande voz, glorificou a Deus,",
    "E prostrou-se-lhe o rosto aos pés, dando-lhe graças; e era samaritano.",
    "E Jesus, respondendo, disse: Não foram dez purificados? mas onde estão os nove?",
    "Não são encontrados aqueles que voltaram para dar glória a Deus, exceto este estranho.",
    "E disse-lhe: Levanta-te, segue o teu caminho; a tua fé te curou.",
    "E quando lhe foi pedido aos fariseus, quando o reino de Deus viria, respondeu-lhes, e disse: O reino de Deus não vem com observação.",
    "Nem dirão: Eis-me aqui, nem ali, porque eis que o reino de Deus está dentro de vós.",
    "E disse aos discípulos: Chegarão dias em que desejareis ver um dos dias do Filho do homem, e não o vereis.",
    "E eles vos dirão: Vede aqui; ou vede ali; não os sigais, nem os sigais.",
    "Pois assim como o relâmpago, que se ilumina de uma parte debaixo do céu, brilha para a outra parte debaixo do céu, assim também o Filho do homem será no seu dia.",
    "Mas primeiro ele deve sofrer muitas coisas e ser rejeitado desta geração.",
    "E como foi nos dias de Noé, assim será também nos dias do Filho do homem.",
    "Eles comeram, beberam, casaram-se com mulheres, foram dados em casamento, até o dia em que Noé entrou na arca, e veio o dilúvio, e destruiu todos eles.",
    "Do mesmo modo como era nos dias de Ló; comiam, bebiam, compravam, vendiam, plantavam, edificavam;",
    "Mas no mesmo dia em que Ló saiu de Sodoma, choveu fogo e enxofre do céu, e destruiu todos eles.",
    "Assim será no dia em que o Filho do homem for revelado.",
    "Naquele dia, aquele que estiver sobre o telhado da casa, e as suas coisas na casa, não desça para tirá-lo; e aquele que estiver no campo, também não volte.",
    "Lembre-se da esposa de Lot.",
    "Quem procurar salvar a sua vida, perdê-la-á; e quem perder a sua vida, preservá-la-á.",
    "Digo-vos que naquela noite haverá dois homens em uma cama; um será levado, e o outro será deixado.",
    "Duas mulheres estarão moendo juntas; uma será tomada, e a outra esquerda.",
    "Dois homens estarão no campo; um será tomado e o outro será deixado.",
    "Responderam-lhe eles, e disseram-lhe: Onde, Senhor? E ele lhes disse: Onde estiver o corpo, ali se ajuntarão as águias."
  ],
  [
    "E ele lhes disse uma parábola para este fim, que os homens devem sempre orar, e não desmaiar;",
    "Dizendo: Havia numa cidade um juiz, que não temia a Deus, nem considerava o homem;",
    "E havia uma viúva naquela cidade, e ela veio ter com ele, dizendo: Vingue-me do meu adversário.",
    "E ele não quis por um tempo; mas depois disse dentro de si mesmo: Ainda que eu não temo a Deus, nem considero o homem;",
    "No entanto, porque esta viúva me incomoda, eu vou vingá-la, para que por sua vinda contínua ela me cansar.",
    "E disse o Senhor: Ouvi o que diz o juiz injusto.",
    "E não vingará Deus os seus próprios eleitos, que clamam dia e noite a ele, ainda que ele tenha muito tempo com eles?",
    "Digo-vos que ele os vingará depressa; mas, quando vier o Filho do homem, porventura achará fé na terra?",
    "E ele falou esta parábola a certos que confiavam em si mesmos que eles eram justos, e desprezavam os outros.",
    "Dois homens subiram ao templo para orar; um, fariseu, e o outro, publicano.",
    "O fariseu ficou em pé e orou assim consigo mesmo, Deus, eu te agradeço, que eu não sou como os outros homens são, extorsores, injustos, adúlteros, ou mesmo como este publicano.",
    "Eu jejuo duas vezes por semana, dou o dízimo de tudo o que possuo.",
    "E o publicano, estando de longe, não levantaria tanto quanto seus olhos para o céu, mas feriria seu peito, dizendo: Deus seja misericordioso para comigo, pecador.",
    "Digo-vos que este homem desceu mais justificado à sua casa do que o outro; porque todo aquele que se exaltar será humilhado; e aquele que se humilhar será exaltado.",
    "E trouxeram-lhe também crianças, para que lhes tocasse; mas, vendo-o os seus discípulos, repreenderam-nos.",
    "Jesus, porém, chamou-os a ele, e disse: Sofrei, filhinhos, que venham a mim, e não os proíbais; porque deles é o reino de Deus.",
    "Em verdade vos digo que todo aquele que não receber o reino de Deus como uma criança, de modo algum entrará nele.",
    "E um certo governante perguntou-lhe, dizendo: Bom Mestre, o que devo fazer para herdar a vida eterna?",
    "E Jesus lhe disse: Por que me chamas bom? ninguém é bom, a não ser um, isto é, Deus.",
    "Tu conheces os mandamentos, Não adultera, Não mates, Não roubes, Não dês falso testemunho, Honra teu pai e tua mãe.",
    "E ele disse: Tudo isto guardei desde a minha mocidade.",
    "E, ouvindo Jesus estas coisas, disse-lhe: Ainda te falta uma coisa: vende tudo o que tens, e distribui aos pobres, e terás um tesouro no céu; e vem, segue-me.",
    "E quando ouviu isto, ficou muito triste; porque era muito rico.",
    "E, vendo Jesus que estava muito triste, disse: Quão dificilmente entrarão no reino de Deus os que têm riquezas!",
    "Pois é mais fácil para um camelo passar pelo olho de uma agulha do que para um homem rico entrar no reino de Deus.",
    "E os que o ouviram disseram: Quem, pois, pode ser salvo?",
    "E ele disse: As coisas que são impossíveis para os homens são possíveis para Deus.",
    "Então disse Pedro: Eis que deixamos tudo, e te seguimos.",
    "E disse-lhes: Em verdade vos digo que não há homem que tenha deixado casa, nem pais, nem irmãos, nem mulher, nem filhos, por amor do reino de Deus.",
    "Quem não receberá mais neste tempo presente, e no mundo vindouro, a vida eterna.",
    "Então tomou-lhe os doze, e disse-lhes: Eis que subimos a Jerusalém, e tudo o que foi escrito pelos profetas a respeito do Filho do homem se cumprirá.",
    "Porque ele será entregue aos gentios, e será escarnecido, e maltratado, e cuspido;",
    "E o açoitarão, e o matarão; e ao terceiro dia ressuscitará.",
    "E eles não entenderam nada destas coisas; e esta palavra estava escondida deles, nem sabiam as coisas que foram ditas.",
    "E aconteceu que, ao aproximar-se de Jericó, certo cego sentou-se junto ao caminho, implorando:",
    "E, ouvindo a multidão passar, perguntou-lhe o que significava.",
    "E disseram-lhe: Jesus de Nazaré passa.",
    "E clamou, dizendo: Jesus, Filho de Davi, tem misericórdia de mim.",
    "E os que o precederam o repreenderam, para que ele mantivesse a sua paz; mas ele clamou tanto mais, Filho de Davi, tem misericórdia de mim.",
    "E, levantando-se Jesus, ordenou-lhe que fosse trazido a ele; e, aproximando-se, perguntou-lhe:",
    "Dizendo: Que queres que te faça? E ele disse: Senhor, para que eu receba a minha vista.",
    "Respondeu-lhe Jesus: Recebe a tua vista; a tua fé te salvou.",
    "E logo recebeu a sua vista, e seguiu-o, glorificando a Deus; e todo o povo, vendo-a, louvava a Deus."
  ],
  [
    "Jesus entrou e passou por Jericó.",
    "E eis que havia um homem chamado Zaqueu, que era o chefe entre os publicanos, e ele era rico.",
    "E ele procurou ver Jesus quem ele era; e não podia para a imprensa, porque ele era pouco de estatura.",
    "E ele correu antes, e subiu em uma árvore de sicômoro para vê-lo, pois ele deveria passar por esse caminho.",
    "Quando Jesus chegou ao lugar, olhou para cima, e viu-o, e disse-lhe: Zaqueu, apressa-te, e desce; porque hoje tenho de ficar em tua casa.",
    "E ele se apressou, e desceu, e o recebeu com alegria.",
    "E, vendo-o, todos murmuraram, dizendo: Foi para ser hóspede de um homem pecador.",
    "Zaqueu levantou-se, e disse ao Senhor: Eis que eu dou aos pobres a metade dos meus bens; e, se alguma coisa tirei de alguém por falsa acusação, quadruplico-o.",
    "Disse-lhe Jesus: Hoje é chegado a salvação a esta casa, porque também ele é filho de Abraão.",
    "Pois o Filho do homem veio para buscar e salvar o que estava perdido.",
    "E quando ouviram estas coisas, acrescentou ele e falou uma parábola, porque estava perto de Jerusalém, e porque pensavam que o reino de Deus deveria aparecer imediatamente.",
    "Ele disse, portanto, que um certo nobre entrou em um país distante para receber para si um reino, e para voltar.",
    "E chamou os seus dez servos, e entregou-lhes dez libras, e disse-lhes: Ocupai-me até que eu venha.",
    "Mas seus cidadãos o odiavam, e enviaram uma mensagem depois dele, dizendo: Não queremos que este homem reine sobre nós.",
    "E aconteceu que, quando ele voltou, tendo recebido o reino, então ele ordenou que esses servos fossem chamados para ele, a quem ele havia dado o dinheiro, para que ele pudesse saber o quanto cada homem tinha ganho por negociação.",
    "Então veio o primeiro, dizendo: Senhor, a tua libra ganhou dez libras.",
    "E disse-lhe: Bem, bom servo; porque foste fiel em muito pouco, tens autoridade sobre dez cidades.",
    "E o segundo veio, dizendo: Senhor, a tua libra ganhou cinco libras.",
    "E disse-lhe o mesmo: Sejas tu também sobre cinco cidades.",
    "E veio outro, dizendo: Senhor, eis aqui a tua libra, que guardei num guardanapo:",
    "Porque temi a ti, porque és um homem austero; levanta-te para não deitares, e ceifas para não semeares.",
    "Disse-lhe ele: Da tua própria boca te julgarei, servo mau; tu sabias que eu era um homem austero, tomando que não deitei, e colhendo que não semei;",
    "Por que, pois, não deste o meu dinheiro ao banco, para que, na minha vinda, eu pudesse ter exigido o meu com usura?",
    "E disse aos que estavam de pé: Tira-lhe a libra, e dá-a àquele que tem dez libras.",
    "E disseram-lhe: Senhor, ele tem dez libras.",
    "Pois eu vos digo que a todo aquele que tem será dado; e àquele que não tem, até o que tem será tirado dele.",
    "Mas aqueles meus inimigos, que não querem que eu reine sobre eles, trazem para cá e os matam diante de mim.",
    "E quando ele tinha falado assim, ele foi antes, subindo para Jerusalém.",
    "E sucedeu que, chegando ele perto de Betfagé e Betânia, no monte chamado monte das Oliveiras, enviou dois dos seus discípulos,",
    "Dizendo: Entrai na aldeia contra vós; no qual, ao entrardes, encontrareis um jumentinho amarrado, sobre o qual nunca se assentou homem algum; soltai-o, e trazei-o para cá.",
    "E se alguém vos perguntar: Por que o soltais? assim lhe direis: Porque o Senhor tem necessidade dele.",
    "E os que foram enviados seguiram o seu caminho, e acharam o que lhes tinha dito.",
    "E, perdendo o jumentinho, disseram-lhes os seus donos: Por que soltais o jumentinho?",
    "Responderam eles: O Senhor precisa dele.",
    "E o trouxeram a Jesus; e lançaram as suas vestes sobre o jumentinho, e puseram nele Jesus.",
    "E quando ele foi, eles espalharam suas roupas no caminho.",
    "E quando se aproximava, já agora, na descida do monte das Oliveiras, toda a multidão dos discípulos começou a alegrar-se e a louvar a Deus em alta voz por todas as obras poderosas que tinham visto;",
    "Dizendo: Bendito seja o Rei que vem em nome do Senhor: paz nos céus e glória nas alturas.",
    "E alguns dos fariseus, dentre a multidão, disseram-lhe: Mestre, repreende os teus discípulos.",
    "Respondeu-lhes ele, e disse-lhes: Digo-vos que, se estes se mantivessem em paz, as pedras clamariam imediatamente.",
    "Quando se aproximou, viu a cidade, e chorou sobre ela,",
    "Dizendo: Se tu soubesses, tu mesmo, pelo menos neste teu dia, as coisas que pertencem à tua paz; mas agora elas estão escondidas dos teus olhos.",
    "Porque os dias virão sobre ti, e os teus inimigos lançarão uma trincheira ao teu redor, e te cercarão, e te guardarão por todos os lados,",
    "E te porão com a terra, e teus filhos dentro de ti; e não deixarão em ti uma pedra sobre outra, porque não sabes o tempo da tua visitação.",
    "E entrou no templo, e começou a expulsar os que ali vendiam, e os que compravam;",
    "Dizendo-lhes: Está escrito: A minha casa é a casa de oração; mas vós a fizestes covil de ladrões.",
    "E ensinava diariamente no templo; mas os principais sacerdotes, os escribas e o chefe do povo procuravam destruí-lo,",
    "E não conseguiam encontrar o que poderiam fazer, pois todas as pessoas estavam muito atentas para ouvi-lo."
  ],
  [
    "E aconteceu que, num daqueles dias, quando ensinava ao povo no templo, e pregava o evangelho, os principais sacerdotes e os escribas vieram sobre ele com os anciãos,",
    "E falou-lhe, dizendo: Dize-nos: Com que autoridade fazes estas coisas? ou quem é aquele que te deu esta autoridade?",
    "Respondeu-lhes ele, e disse-lhes: Eu também vos perguntarei uma coisa, e respondei-me:",
    "O batismo de João, foi do céu, ou dos homens?",
    "E argumentaram entre si, dizendo: Se dissermos: Do céu; ele dirá: Por que, pois, não crestes nele?",
    "Mas, se dissermos: Dos homens, todo o povo nos apedrejará; porque estão persuadidos de que João era profeta.",
    "E eles responderam, que não podiam dizer de onde era.",
    "E Jesus lhes disse: Nem vos digo com que autoridade faço estas coisas.",
    "Então ele começou a falar ao povo esta parábola: Um certo homem plantou uma vinha, e deixou-a para os lavradores, e foi para um país distante por um longo tempo.",
    "E na estação enviou um servo aos lavradores, para que lhe dessem do fruto da vinha; mas os lavradores o espancaram, e o despediram vazio.",
    "E outra vez enviou outro servo; e eles o espancaram também, e o suplicaram vergonhosamente, e o despediram vazio.",
    "E outra vez enviou um terceiro; e eles o feriram também, e o expulsaram.",
    "Então disse o senhor da vinha: Que farei? Enviarei o meu filho amado; talvez o reverenciarão quando o virem.",
    "Mas, quando os lavradores o viram, argumentaram entre si, dizendo: Este é o herdeiro: vinde, matemo-lo, para que a herança seja nossa.",
    "Então o expulsaram da vinha, e o mataram; que lhes fará, pois, o senhor da vinha?",
    "Ele virá e destruirá estes lavradores, e dará a vinha a outros; e, ouvindo-a, disseram: Deus me livre.",
    "E ele os contemplou, e disse: Que está escrito: A pedra que os construtores rejeitaram, a mesma se tornou a cabeça da esquina?",
    "Quem cair sobre aquela pedra será quebrado; mas sobre quem cair, ele vai moê-lo em pó.",
    "E os principais sacerdotes e os escribas, na mesma hora, procuravam impor-lhe as mãos; e temiam o povo; porque perceberam que ele falara contra eles esta parábola.",
    "E o vigiaram, e mandaram espias, que se fingissem homens justos, para se apoderarem das suas palavras, para que o entregassem ao poder e à autoridade do governador.",
    "E perguntaram-lhe, dizendo: Mestre, nós sabemos que dizes e ensinas corretamente, nem aceitas a pessoa de ninguém, mas ensinas verdadeiramente o caminho de Deus.",
    "É lícito prestar homenagem a César, ou não?",
    "Mas ele percebeu a sua astúcia, e disse-lhes: Por que me tentais?",
    "De quem é a imagem e a inscrição? Eles responderam e disseram: César.",
    "E disse-lhes: Dai, pois, a César as coisas que são de César, e a Deus as que são de Deus.",
    "E não puderam apoderar-se das suas palavras perante o povo; e maravilharam-se com a sua resposta, e mantiveram a sua paz.",
    "Então chegaram-lhe alguns dos saduceus, que negam haver ressurreição; e perguntaram-lhe:",
    "Dizendo: Mestre, Moisés nos escreveu: Se o irmão de alguém morrer, tendo uma mulher, e ele morrer sem filhos, para que seu irmão tome sua esposa, e levante a semente a seu irmão.",
    "Eram, pois, sete irmãos; e o primeiro tomou mulher, e morreu sem filhos.",
    "E o segundo levou-a por mulher, e ele morreu sem filhos.",
    "E o terceiro a tomou; e da mesma maneira os sete também; e não deixaram filhos, e morreram.",
    "A última de todas as mulheres também morreu.",
    "Por isso, na ressurreição, de quem é ela mulher? pois sete a tiveram por mulher.",
    "Respondeu-lhes Jesus: Os filhos deste mundo casam-se e são dados em casamento.",
    "Mas aqueles que serão considerados dignos de obter esse mundo, e a ressurreição dentre os mortos, nem se casam, nem são dados em casamento;",
    "Não podem mais morrer, porque são iguais aos anjos; e são os filhos de Deus, sendo os filhos da ressurreição.",
    "Agora que os mortos ressuscitaram, Moisés mostrou-lhes a sarça, quando chamou ao Senhor Deus de Abraão, e Deus de Isaque, e Deus de Jacó.",
    "Porque não é Deus de mortos, mas de vivos; porque todos vivem para ele.",
    "Então alguns dos escribas que responderam disseram: Mestre, tu bem disseste.",
    "E depois disso eles não se atrevem a fazer-lhe qualquer pergunta.",
    "E disse-lhes: Como dizem eles que Cristo é filho de Davi?",
    "E o próprio Davi diz no livro dos Salmos: Disse o Senhor ao meu Senhor: Senta-te à minha direita,",
    "Até que eu faça dos teus inimigos o teu escabelo dos pés.",
    "Davi, pois, chama-lhe Senhor, como é ele, pois, seu filho?",
    "Então, na audiência de todo o povo, disse aos seus discípulos:",
    "Cuidado com os escribas, que desejam andar em longas vestes, e amor saudações nos mercados, e os assentos mais altos nas sinagogas, e as salas principais em festas;",
    "Que devoram as casas das viúvas, e fazem longas orações; o mesmo receberá maior condenação."
  ],
  [
    "E ele olhou para cima, e viu os ricos lançando seus presentes no tesouro.",
    "E ele viu também uma certa viúva pobre lançando em lá dois ácaros.",
    "E ele disse: Em verdade vos digo que esta pobre viúva lançou mais do que todos eles:",
    "Pois todos estes têm da sua abundância lançado para as ofertas de Deus; mas ela de sua penúria lançou em todos os vivos que ela tinha.",
    "E, como alguns falavam do templo, como ele estava adornado com pedras e presentes, ele disse:",
    "Quanto a estas coisas que contemplais, virão dias em que não será deixada uma pedra sobre outra, que não será derrubada.",
    "E perguntaram-lhe, dizendo: Mestre, mas quando serão estas coisas? e que sinal haverá quando estas coisas acontecerem?",
    "E disse: Acautelai-vos, para que não vos enganeis; porque muitos virão em meu nome, dizendo: Eu sou Cristo; e o tempo se aproxima; portanto, não os sigais.",
    "Mas, quando ouvirdes falar de guerras e tumultos, não vos assusteis; pois estas coisas devem primeiro acontecer; mas o fim não é por e por.",
    "Então lhes disse: A nação se levantará contra a nação, e o reino contra o reino.",
    "E grandes terremotos estarão em diversos lugares, e fomes, e pestilências; e visões amedrontadoras e grandes sinais haverá do céu.",
    "Mas, antes de tudo isso, eles porão as mãos sobre ti, e te perseguirão, entregando-te às sinagogas, e às prisões, sendo levados perante reis e governantes por amor do meu nome.",
    "E vos servirá de testemunho.",
    "Põei-o, pois, em vossos corações, para não meditardes diante do que haveis de responder:",
    "Pois eu te darei uma boca e sabedoria, que todos os teus adversários não poderão negar nem resistir.",
    "E sereis traídos tanto por pais, como por irmãos, e parentes, e amigos; e alguns de vós serão mortos.",
    "E sereis odiados de todos os homens por causa do meu nome.",
    "Mas não perecerá um fio de cabelo da tua cabeça.",
    "Na vossa paciência possuii as vossas almas.",
    "E quando virdes Jerusalém cercada de exércitos, sabei que a sua desolação está próxima.",
    "Então fujam para as montanhas os que estão na Judéia, e partam para fora os que estão no meio dela; e não entrem para lá os que estão nos países.",
    "Pois estes são os dias de vingança, para que todas as coisas que estão escritas possam ser cumpridas.",
    "Mas ai daqueles que estão com a criança, e daqueles que dão chupar, naqueles dias! pois haverá grande aflição na terra, e ira sobre este povo.",
    "E cairão ao fio da espada, e serão levados cativos a todas as nações; e Jerusalém será pisada pelos gentios, até que se cumpram os tempos dos gentios.",
    "E haverá sinais no sol, e na lua, e nas estrelas; e sobre a terra angústia das nações, com perplexidade; o mar e as ondas rugindo;",
    "O coração dos homens lhes desfalece por temor, e por cuidarem das coisas que estão vindo sobre a terra; porque os poderes dos céus serão abalados.",
    "E então eles verão o Filho do homem vindo em uma nuvem com poder e grande glória.",
    "E quando estas coisas começarem a acontecer, então olhem para cima e levantem suas cabeças; pois a sua redenção está próxima.",
    "E lhes falou uma parábola: Eis a figueira, e todas as árvores;",
    "Quando eles agora disparam, vocês vêem e sabem de si mesmos que o verão está próximo.",
    "Assim também vós, quando virdes estas coisas acontecerem, sabei que o reino de Deus está próximo.",
    "Em verdade vos digo: Esta geração não passará, até que tudo se cumpra.",
    "Os céus e a terra passarão, mas as minhas palavras não passarão.",
    "E acautelai-vos a vós mesmos, para que, em qualquer tempo, vossos corações não sejam sobrecarregados de intemperança, e embriaguez, e cuidados com esta vida, e para que aquele dia venha sobre vós desprevenidos.",
    "Porque como laço virá sobre todos os que habitam sobre a face de toda a terra.",
    "Vigiai, pois, e orai sempre, para que sejais considerados dignos de escapar de todas estas coisas que hão de acontecer, e de vos colocardes diante do Filho do homem.",
    "E, no dia em que ensinava no templo, e à noite saía, e ficava no monte que se chama Monte das Oliveiras.",
    "E todo o povo veio ter com ele de manhã cedo, no templo, para o ouvir."
  ],
  [
    "Agora, a festa do pão ázimo se aproximava, o que é chamado de Páscoa.",
    "E os principais sacerdotes e escribas buscavam como poderiam matá-lo, pois temiam o povo.",
    "Em seguida, entrou Satanás em Judas sobrenome Iscariotes, sendo do número dos doze.",
    "E ele seguiu o seu caminho, e comunicou com os principais sacerdotes e capitães, como ele poderia traí-lo a eles.",
    "E ficaram contentes, e fizeram um pacto para lhe dar dinheiro.",
    "E ele prometeu, e procurou oportunidade para traí-lo a eles na ausência da multidão.",
    "Então veio o dia do pão ázimo, quando a páscoa deve ser morta.",
    "E enviou Pedro e João, dizendo: Vai e prepara-nos a páscoa, para que comamos.",
    "Responderam-lhe eles: Onde queres que nos preparemos?",
    "E disse-lhes: Eis que, entrando vós na cidade, encontrar-vos-á um homem, levando um jarro de água; segui-o até à casa em que entrar.",
    "E dirás ao homem bom da casa: O Mestre te disse: Onde está a câmara de hóspedes, onde comerei a páscoa com os meus discípulos?",
    "E ele vos mostrará um grande cenáculo mobilado: preparai-vos ali.",
    "E foram-se, e acharam o que lhes tinha dito; e prepararam a páscoa.",
    "E, chegando a hora, sentou-se, e os doze apóstolos com ele.",
    "E disse-lhes: Com desejo desejei comer convosco esta páscoa, antes de sofrer.",
    "Pois vos digo que não comerei mais dela, até que se cumpra no reino de Deus.",
    "E tomou o cálice, e deu graças, e disse: Tomai isto, e reparti-o entre vós.",
    "Pois vos digo que não beberei do fruto da videira, até que venha o reino de Deus.",
    "E ele tomou o pão, e deu graças, e o travou, e deu-lhes, dizendo: Este é o meu corpo que vos é dado; fazei isto em memória de mim.",
    "Do mesmo modo também o cálice depois da ceia, dizendo: Este cálice é o novo testamento no meu sangue, que é derramado por vós.",
    "Mas eis que a mão daquele que me trai está comigo sobre a mesa.",
    "E, na verdade, o Filho do homem vai, como foi determinado; mas ai daquele homem por quem ele é traído!",
    "E eles começaram a perguntar entre si, qual deles era o que deveria fazer isso.",
    "E houve também uma contenda entre eles, qual deles deveria ser considerado o maior.",
    "E ele lhes disse: Os reis dos gentios dominam sobre eles; e os que exercem autoridade sobre eles são chamados benfeitores.",
    "Mas vós não sereis assim; mas aquele que é maior entre vós, seja como o mais moço; e aquele que é chefe, como aquele que serve.",
    "Pois se é maior o que se senta à mesa, ou o que serve, não é o que se senta à mesa? mas eu estou entre vós como o que serve.",
    "Vós sois os que continuastes comigo nas minhas tentações.",
    "E eu vos designo um reino, como meu Pai me designou;",
    "Para que comais e bebais à minha mesa no meu reino, e vos assenteis em tronos, julgando as doze tribos de Israel.",
    "E disse o Senhor: Simão, Simão, eis que Satanás desejou ter-te, para que te peneirasse como trigo;",
    "Mas orei por ti, para que a tua fé não desfaleça; e, quando te converteres, fortalece os teus irmãos.",
    "E disse-lhe: Senhor, estou pronto para ir contigo, tanto para a prisão como para a morte.",
    "E ele disse: Digo-te, Pedro, que o galo não cantará hoje, antes que três vezes negues que me conheces.",
    "E disse-lhes: Quando vos mandei sem bolsa, sem escrúpulos, sem sapatos, nada vos faltou? E eles disseram: Nada.",
    "Então lhes disse: Mas agora, aquele que tem uma bolsa, tome-a, e também o seu escárnio; e aquele que não tem espada, venda a sua roupa, e compre uma.",
    "Pois eu vos digo que isto que está escrito ainda deve ser cumprido em mim, e ele foi contado entre os transgressores; pois as coisas que me dizem respeito têm um fim.",
    "E disseram: Senhor, eis aqui duas espadas; e ele lhes disse: Basta.",
    "E saiu, e foi, como era de costume, para o monte das Oliveiras; e os seus discípulos também o seguiram.",
    "E, estando ele no lugar, disse-lhes: Rogai para que não entreis em tentação.",
    "E foi-lhes arrebatado sobre o gesso de uma pedra, e ajoelhou-se, e orou,",
    "Dizendo: Pai, se queres, tira-me este cálice; contudo, não seja feita a minha vontade, mas a tua.",
    "E apareceu-lhe um anjo do céu, fortalecendo-o.",
    "E estando em agonia, ele orou mais fervorosamente; e seu suor era como se fossem grandes gotas de sangue caindo no chão.",
    "E, levantando-se ele da oração, e vindo ter com os seus discípulos, achou-os dormindo de tristeza,",
    "E disse-lhes: Por que dormeis? levantai-vos e orai, para que não entreis em tentação.",
    "E enquanto ainda falava, eis que uma multidão, e aquele que se chamava Judas, um dos doze, ia adiante deles, e se aproximava de Jesus para beijá-lo.",
    "Mas Jesus lhe disse: Judas, tu traíste o Filho do homem com um beijo?",
    "Quando os que estavam perto dele viram o que se seguiria, disseram-lhe: Senhor, feriremos à espada?",
    "E um deles feriu o servo do sumo sacerdote, e cortou-lhe a orelha direita.",
    "Respondeu Jesus, e disse: Sofrei até agora, e ele tocou-lhe os ouvidos, e curou-o.",
    "Então Jesus disse aos chefes dos sacerdotes, e aos capitães do templo, e aos anciãos, que vinham ter com ele: Saístes, como a um ladrão, com espadas e varas?",
    "Todos os dias, estando eu convosco no templo, não estendestes as mãos contra mim; mas esta é a vossa hora e o poder das trevas.",
    "Então o levaram, e o levaram, e o trouxeram à casa do sumo sacerdote; e Pedro seguiu de longe.",
    "E, quando acenderam um fogo no meio da sala, e foram assentados juntos, Pedro sentou-se no meio deles.",
    "Mas certa serva o contemplou enquanto estava sentado junto ao fogo, e olhou-o seriamente, e disse: Este homem também estava com ele.",
    "E ele negou-o, dizendo: Mulher, eu não o conheço.",
    "E, pouco depois, outro o viu, e disse: Tu também és deles; e Pedro disse: Homem, eu não sou.",
    "E sobre o espaço de uma hora após a outra confiantemente afirmou, dizendo: De uma verdade este sujeito também estava com ele, pois ele é um galileu.",
    "E Pedro disse: Homem, não sei o que dizes, e imediatamente, enquanto ele ainda falava, a tripulação do galo.",
    "E o Senhor voltou-se, e olhou para Pedro; e Pedro lembrou-se da palavra do Senhor, como lhe tinha dito: Antes que o galo cante, três vezes me negarás.",
    "E Pedro saiu, e chorou amargamente.",
    "E os homens que seguravam Jesus zombaram dele, e o feriram.",
    "E quando o tinham vendado, bateram-lhe no rosto, e perguntaram-lhe, dizendo: Profetiza, quem é que te feriu?",
    "E muitas outras coisas blasfemamente falaram contra ele.",
    "E, logo que era dia, reuniram-se os anciãos do povo, os principais sacerdotes e os escribas, e levaram-no ao seu conselho, dizendo:",
    "E ele lhes disse: Se eu vos disser, não crereis.",
    "E se eu também vos pedir, não me respondereis, nem me deixareis ir.",
    "O Filho do homem se assentará à direita do poder de Deus.",
    "Então disseram todos: És tu, pois, o Filho de Deus? e ele lhes disse: Vós dizeis que eu sou.",
    "E disseram: De que precisamos nós de mais testemunhas? pois nós mesmos temos ouvido falar da sua própria boca."
  ],
  [
    "E toda a multidão deles se levantou, e o levou a Pilatos.",
    "E começaram a acusá-lo, dizendo: Achamos este homem pervertendo a nação, e proibindo dar tributo a César, dizendo que ele mesmo é Cristo Rei.",
    "Pilatos, porém, perguntou-lhe, dizendo: És tu o rei dos judeus? Respondeu-lhe ele, e disse: Tu o dizes.",
    "Então Pilatos disse aos chefes dos sacerdotes e ao povo: Não acho culpa neste homem.",
    "E eles eram os mais ferozes, dizendo: Ele agita o povo, ensinando em todo o judaísmo, começando da Galiléia para este lugar.",
    "Quando Pilatos ouviu falar da Galiléia, perguntou se o homem era galileu.",
    "E assim que soube que pertencia à jurisdição de Herodes, enviou-o a Herodes, que também estava em Jerusalém naquele tempo.",
    "E, vendo Herodes a Jesus, exultava de alegria; porque desejava vê-lo de longa temporada, porque ouvira muitas coisas dele; e esperava ter visto algum milagre feito por ele.",
    "E interrogou com ele em muitas palavras; mas nada lhe respondeu.",
    "E os principais sacerdotes e escribas ficaram em pé e o acusaram veementemente.",
    "Herodes, pois, com os seus homens de guerra, o pôs em nada, e zombou dele, e o vestiu com um manto formoso, e o enviou outra vez a Pilatos.",
    "E, no mesmo dia, Pilatos e Herodes foram feitos amigos juntos; pois antes estavam em inimizade entre si.",
    "Pilatos, quando convocou os chefes dos sacerdotes, e os príncipes, e o povo,",
    "Disse-lhes: Vós trouxestes este homem a mim, como aquele que perverte o povo; e eis que eu, examinando-o diante de vós, não achei nenhuma culpa neste homem tocar aquelas coisas das quais vós o acusais;",
    "Não, nem mesmo Herodes; porque eu te enviei a ele; e eis que nada que lhe seja digno de morte lhe é feito.",
    "Eu, pois, o castigarei e o libertarei.",
    "(Por necessidade, ele deve liberar um para eles na festa.)",
    "E todos gritaram de uma só vez, dizendo: Fora com este homem, e solta-nos Barrabás.",
    "(que por uma certa sedição feita na cidade, e por assassinato, foi lançado na prisão.)",
    "Pilatos, portanto, disposto a libertar Jesus, falou novamente a eles.",
    "Eles, porém, clamaram, dizendo: Crucifica-o, crucifica-o.",
    "E disse-lhes pela terceira vez: Ora, que mal fez ele? Não achei nele causa de morte; por isso o castigarei, e o deixarei ir.",
    "E eles foram instantâneos com vozes altas, exigindo que ele pudesse ser crucificado. E as vozes deles e dos principais sacerdotes prevaleceram.",
    "E Pilatos deu a sentença de que deveria ser como eles exigiam.",
    "E soltou-lhes aquele que, por sedição e assassinato, fora lançado na prisão, a quem eles haviam desejado; mas entregou Jesus à sua vontade.",
    "E, quando o levaram para longe, agarraram-se a um Simão, um cireneu, que saía do país, e sobre ele colocaram a cruz, para que pudesse suportá-la depois de Jesus.",
    "E seguiu-o um grande grupo de pessoas, e de mulheres, que também o lamentavam e lamentavam.",
    "Jesus, porém, voltando-se para eles, disse: Filhas de Jerusalém, não choreis por mim, mas choreis por vós mesmas e por vossos filhos.",
    "Pois eis que vêm os dias, nos quais dirão: Bem-aventurados os estéreis, e os ventres que nunca desnudaram, e os papas que nunca sugaram.",
    "Então começarão a dizer às montanhas: Caí sobre nós; e às colinas: Cobre-nos.",
    "Pois, se eles fazem essas coisas em uma árvore verde, o que deve ser feito no seco?",
    "E havia também outros dois, malfeitores, levados com ele para serem mortos.",
    "E quando chegaram ao lugar, chamado Calvário, ali o crucificaram, e os malfeitores, um à direita, e o outro à esquerda.",
    "Então disse Jesus: Pai, perdoa-lhes, porque não sabem o que fazem; e separaram as suas vestes, e lançaram sortes.",
    "E o povo estava contemplando, e os príncipes também com eles zombavam dele, dizendo: Ele salvou os outros; salve-se a si mesmo, se ele é Cristo, o escolhido de Deus.",
    "E os soldados também zombaram dele, vindo a ele, e oferecendo-lhe vinagre,",
    "E dizendo: Se tu és o rei dos judeus, salva-te a ti mesmo.",
    "E uma inscrição também foi escrita sobre ele em letras gregas, latinas e hebraicas, ESTE É O REI DOS JUDEUS.",
    "E um dos malfeitores que estavam pendurados sobre ele, dizendo: Se tu és Cristo, salva-te a ti mesmo e a nós.",
    "Mas o outro, respondendo, repreendeu-o, dizendo: Não temes a Deus, visto que estás na mesma condenação?",
    "E nós, com justiça, pois recebemos a devida recompensa de nossas ações; mas este homem não fez nada de errado.",
    "E disse a Jesus: Senhor, lembra-te de mim quando entrares no teu reino.",
    "Disse-lhe Jesus: Em verdade te digo: Hoje estarás comigo no paraíso.",
    "E era por volta da hora sexta, e havia uma escuridão sobre toda a terra até a hora nona.",
    "E escureceu-se o sol, e rasgou-se o véu do templo no meio.",
    "E, clamando Jesus em alta voz, disse: Pai, nas tuas mãos entrego o meu espírito; e, havendo dito isto, entregou o fantasma.",
    "Quando o centurião viu o que estava feito, glorificou a Deus, dizendo: Certamente este era um homem justo.",
    "E todo o povo que se ajuntou a essa vista, contemplando as coisas que foram feitas, feriu-lhes os seios e voltou.",
    "E todos os seus conhecidos, e as mulheres que o seguiram da Galiléia, ficaram de longe, contemplando estas coisas.",
    "E eis que havia um homem chamado José, um conselheiro; e ele era um bom homem, e um justo.",
    "(O mesmo não tinha consentido no conselho e ação deles;) ele era de Arimatéia, uma cidade dos judeus: que também esperou pelo reino de Deus.",
    "Este homem foi ter com Pilatos, e implorou ao corpo de Jesus.",
    "E o tomou, e o envolveu em linho, e o deitou num sepulcro lavrado em pedra, onde nunca antes o homem havia sido posto.",
    "E aquele dia foi a preparação, e o sábado se estendeu.",
    "E também as mulheres, que vinham com ele da Galiléia, seguiram-no, e viram o sepulcro, e como o seu corpo estava posto.",
    "E voltaram, e prepararam especiarias e unguentos; e descansaram o dia de sábado, segundo o mandamento."
  ],
  [
    "Ora, no primeiro dia da semana, bem cedo pela manhã, chegaram ao sepulcro, trazendo as especiarias que tinham preparado, e alguns outros com elas.",
    "E acharam a pedra afastada do sepulcro.",
    "E entraram, e não acharam o corpo do Senhor Jesus.",
    "E aconteceu que, como estavam muito perplexos sobre isso, eis que dois homens estavam ao seu lado com vestes brilhantes:",
    "E, temendo eles, inclinando os seus rostos para a terra, disseram-lhes: Por que buscais os vivos entre os mortos?",
    "Ele não está aqui, mas ressuscitou; lembrai-vos de como vos falou quando ainda estava na Galiléia,",
    "Dizendo: O Filho do homem deve ser entregue nas mãos de homens pecadores, e ser crucificado, e ao terceiro dia ressuscitar.",
    "E lembraram-se das suas palavras,",
    "E voltou do sepulcro, e contou todas estas coisas aos onze, e a todos os outros.",
    "Foi Maria Madalena, Joana e Maria, mãe de Tiago, e outras mulheres que estavam com eles, que contaram essas coisas aos apóstolos.",
    "E suas palavras pareciam-lhes como contos ociosos, e eles não acreditavam neles.",
    "Então, levantou-se Pedro, e correu para o sepulcro; e, inclinando-se, viu as roupas de linho postas por eles mesmos, e partiu, maravilhando-se com o que havia de acontecer.",
    "E eis que dois deles foram naquele mesmo dia a uma aldeia chamada Emaús, que era de Jerusalém, a cerca de sessenta e seis estádios.",
    "E eles conversaram juntos sobre todas essas coisas que haviam acontecido.",
    "E aconteceu que, enquanto eles conversavam juntos e raciocinavam, o próprio Jesus se aproximou e foi com eles.",
    "Mas seus olhos estavam retidos para que não o conhecessem.",
    "E disse-lhes: Que espécie de comunicações são estas que tendes um para o outro, enquanto andais, e estais tristes?",
    "E um deles, cujo nome era Cleópas, respondendo, disse-lhe: És tu apenas um estranho em Jerusalém, e não sabes as coisas que ali hão de acontecer nestes dias?",
    "E disse-lhes: Que coisas? E disseram-lhe: A respeito de Jesus de Nazaré, que era um profeta poderoso em ação e palavra diante de Deus e de todo o povo:",
    "E como os principais sacerdotes e nossos príncipes o entregaram para ser condenado à morte, e o crucificaram.",
    "Mas nós confiamos que tinha sido ele quem deveria ter redimido Israel; e além de tudo isso, hoje é o terceiro dia desde que essas coisas foram feitas.",
    "Sim, e algumas mulheres também da nossa companhia nos deixaram espantados, que estavam cedo no sepulcro;",
    "E, não achando o seu corpo, vieram, dizendo que também tinham visto uma visão dos anjos, que diziam que ele estava vivo.",
    "E alguns dos que estavam conosco foram ao sepulcro, e acharam-no como as mulheres tinham dito; mas não o viram.",
    "Então lhes disse: Insensatos, e vagarosos de coração para crerem em tudo quanto os profetas disseram:",
    "Não devia Cristo ter sofrido estas coisas, e entrar na sua glória?",
    "E, começando por Moisés e por todos os profetas, expôs-lhes em todas as escrituras as coisas concernentes a si mesmo.",
    "E aproximaram-se da aldeia, para onde iam; e ele fez como se tivesse ido mais longe.",
    "Mas eles o constrangeram, dizendo: Fica conosco, porque é tarde, e o dia já passou, e ele foi com eles para ficar.",
    "E aconteceu que, estando ele sentado a comer carne com eles, tomou o pão, e o abençoou, e travou, e deu-lhes.",
    "E abriram-se-lhes os olhos, e o conheceram; e ele desapareceu da vista deles.",
    "E disseram uns aos outros: Não ardia o nosso coração dentro de nós, enquanto nos falava pelo caminho, e quando nos abria as escrituras?",
    "E levantaram-se na mesma hora, e voltaram para Jerusalém, e acharam os onze reunidos, e os que estavam com eles,",
    "Dizendo: O Senhor ressuscitou, e apareceu a Simão.",
    "E contaram o que se fazia no caminho, e como era conhecido deles em partir o pão.",
    "E, falando assim, o próprio Jesus estava no meio deles, e disse-lhes: Paz seja convosco.",
    "Mas eles estavam aterrorizados e atemorizados, e supunham que tinham visto um espírito.",
    "E ele lhes disse: Por que estais perturbados? e por que surgem pensamentos em vossos corações?",
    "Eis as minhas mãos e os meus pés, que sou eu mesmo; tratai-me, e vede; porque o espírito não tem carne nem ossos, como vedes que eu tenho.",
    "E, havendo falado assim, mostrou-lhes as mãos e os pés.",
    "E, ainda que não cressem de alegria, e se admirassem, disse-lhes: Tendes aqui alguma carne?",
    "E deram-lhe um pedaço de peixe grelhado, e um favo de mel.",
    "E ele a tomou, e comeu antes deles.",
    "E disse-lhes: Estas são as palavras que vos disse, estando eu ainda convosco, que todas as coisas se hão de cumprir, as quais estavam escritas na lei de Moisés, nos profetas e nos salmos, concernentes a mim.",
    "Então ele lhes abriu o entendimento, para que compreendessem as escrituras,",
    "E disse-lhes: Assim está escrito, e assim convém a Cristo sofrer, e ressuscitar dentre os mortos ao terceiro dia.",
    "E que o arrependimento e a remissão dos pecados devem ser pregados em seu nome entre todas as nações, começando em Jerusalém.",
    "E vós sois testemunhas destas coisas.",
    "E eis que envio sobre vós a promessa de meu Pai; mas ficai na cidade de Jerusalém, até que sejais dotados de poder do alto.",
    "E os conduziu até Betânia, e levantou as mãos, e os abençoou.",
    "E aconteceu que, enquanto os abençoava, separou-se deles e foi levado para o céu.",
    "E adoraram-no, e voltaram para Jerusalém com grande alegria;",
    "E estavam continuamente no templo, louvando e bendizendo a Deus. Amém"
  ]
]