[
  [
    "O peso da palavra do Senhor a Israel por Malaquias.",
    "Eu vos amei, diz o Senhor. Mas vós dizeis: Onde nos amais? Não foi o irmão de Esaú Jacó? diz o Senhor; mas eu amei a Jacó,",
    "E odiei a Esaú, e deitei as suas montanhas e a sua herança em ruínas para os dragões do deserto.",
    "Edom diz: Estamos empobrecidos, mas voltaremos e edificaremos os lugares desolados; assim diz o Senhor dos Exércitos: Eles edificarão, mas eu derrubarei; e eles os chamarão: A fronteira da iniqidade, e: O povo contra o qual o Senhor tem indignação para sempre.",
    "E os teus olhos verão, e dirás: O Senhor será engrandecido desde a fronteira de Israel.",
    "Um filho honra a seu pai, e um servo a seu senhor: se eu sou um pai, onde está a minha honra? e se eu sou um mestre, onde está o meu temor? diz o Senhor dos Exércitos a vós, ó sacerdotes, que desprezais o meu nome. E vós dizeis: Em que temos desprezado o vosso nome?",
    "Vós ofereceis pão poluído sobre o meu altar; e dizeis: Em que te poluímos? Em que dizeis: A mesa do Senhor é desprezível.",
    "E se oferecerdes o cego por sacrifício, não é mau? e se oferecerdes o coxo e o doente, não é mau? oferece-o agora ao teu governador; será que ele se agradará de ti, ou aceitará a tua pessoa? diz o Senhor dos Exércitos.",
    "E agora, rogo-vos, rogo a Deus que nos seja gracioso: isto tem sido pelos vossos meios: ele considerará o vosso povo? diz o Senhor dos Exércitos.",
    "Quem há entre vós que feche as portas por nada? nem acendereis fogo sobre o meu altar por nada. Não tenho prazer em vós, diz o Senhor dos Exércitos, nem aceitarei oferta alguma da vossa mão.",
    "Porque, desde o nascer do sol até ao pôr do sol, o meu nome será grande entre os gentios; e em todo lugar se oferecerá incenso ao meu nome, e uma oferta pura; porque o meu nome será grande entre os gentios, diz o Senhor dos Exércitos.",
    "Mas vós o profanastes, dizendo: A mesa do Senhor está poluída; e o seu fruto, a sua carne, é desprezível.",
    "Disse também vós: Eis que é um cansaço! e vós o farejastes, diz o Senhor dos Exércitos; e trouxestes o que estava rasgado, e os coxos, e os enfermos; assim trouxestes uma oferta: aceitaria eu isto da vossa mão? diz o Senhor.",
    "Mas amaldiçoado seja o enganador, que tem no seu rebanho um macho, e promete, e sacrifica ao Senhor uma coisa corrupta; porque eu sou um grande Rei, diz o Senhor dos Exércitos, e o meu nome é terrível entre os gentios."
  ],
  [
    "E agora, ó sacerdotes, este mandamento é para vós.",
    "Se não o ouvirdes, e se não o derdes ao coração, para dar glória ao meu nome, diz o Senhor dos Exércitos, até mesmo enviarei uma maldição sobre vós, e amaldiçoarei as vossas bênçãos; sim, eu já os amaldiçoei, porque não a aplicais ao coração.",
    "Eis que corromperei a tua semente, e espalharei esterco sobre os teus rostos, até o esterco das tuas festas solenes; e um te levará com ele.",
    "E sabereis que vos enviei este mandamento, para que a minha aliança seja com Levi, diz o Senhor dos Exércitos.",
    "A minha aliança era com ele de vida e paz; e eu os dei a ele por temor com que ele me temia, e tinha medo diante do meu nome.",
    "A lei da verdade estava na sua boca, e a iniqidade não se achou nos seus lábios; andou comigo em paz e equidade, e afastou muitos da iniqidade.",
    "Pois os lábios do sacerdote devem guardar o conhecimento, e eles devem buscar a lei na sua boca, pois ele é o mensageiro do Senhor dos Exércitos.",
    "Vós, porém, vos desviastes do caminho; fizestes tropeçar muitos na lei; corrompestes o pacto de Levi, diz o Senhor dos Exércitos.",
    "Por isso também vos tenho feito desprezível e vil diante de todo o povo, como não guardastes os meus caminhos, mas fostes parciais na lei.",
    "Não temos todos um só pai? não nos criou um só Deus? por que fazemos traiçoeiramente cada homem contra seu irmão, profanando a aliança de nossos pais?",
    "Judá procedeu traiçoeiramente, e uma abominação é cometida em Israel e em Jerusalém; pois Judá profanou a santidade do Senhor, que ele amava, e casou-se com a filha de um deus estranho.",
    "O Senhor cortará do tabernáculo de Jacó o homem que fizer isto, o mestre e o erudito, e o que oferecer uma oferta ao Senhor dos exércitos.",
    "E isto fizestes outra vez, cobrindo o altar do Senhor com lágrimas, com choro e com clamor, de modo que ele não considera mais a oferta, nem a recebe com boa vontade à vossa mão.",
    "Mas vós dizeis: Por que, pois, porque o Senhor tem sido testemunha entre ti e a mulher da tua mocidade, contra a qual tens tratado traiçoeiramente; contudo, ela é tua companheira, e a mulher da tua aliança.",
    "E ele não fez um? Mas ele tinha o resíduo do espírito. E por que um? Para que ele possa procurar uma semente piedosa. Portanto, preste atenção ao seu espírito, e não deixe ninguém lidar traiçoeiramente contra a esposa de sua juventude.",
    "Pois o Senhor, o Deus de Israel, diz que odeia o despojo; porque alguém cobre a violência com a sua veste, diz o Senhor dos Exércitos; portanto, acautelai-vos do vosso espírito, para que não procedas traiçoeiramente.",
    "Tendes cansado do Senhor com as vossas palavras; mas vós dizeis: Onde o temos cansado? Quando dizeis: Todo aquele que pratica o mal é bom aos olhos do Senhor, e deleita-se neles; ou: Onde está o Deus do juízo?"
  ],
  [
    "Eis que enviarei o meu mensageiro, e ele preparará o caminho diante de mim; e o Senhor, a quem buscais, de repente virá ao seu templo, o mensageiro da aliança, a quem vos deleitais; eis que ele virá, diz o Senhor dos Exércitos.",
    "Mas quem poderá permanecer no dia da sua vinda? e quem se levantará quando ele aparecer? pois ele é como o fogo de um refinador, e como a sope dos farejadores:",
    "E ele se assentará como refinador e purificador de prata; e purificará os filhos de Levi, e os purificará como ouro e prata, para que ofereçam ao Senhor uma oferta em justiça.",
    "Então a oferta de Judá e Jerusalém será agradável ao Senhor, como nos dias antigos e como nos anos anteriores.",
    "E chegar-me-ei a vós para julgar; e serei testemunha rápida contra os feiticeiros, e contra os adúlteros, e contra os falsos juradores, e contra os que oprimem o assalariado no seu salário, a viúva e o órfão, e que desviam o estrangeiro do seu direito, e não me temais, diz o Senhor dos Exércitos.",
    "Pois eu sou o Senhor, não mudo; por isso vós, filhos de Jacó, não sois consumidos.",
    "Vós, desde os dias de vossos pais, vos ausentastes das minhas ordenanças, e não as guardastes; voltai-vos para mim, e eu voltarei para vós, diz o Senhor dos Exércitos; mas vós dizeis: Para onde havemos de voltar?",
    "Roubar-me-á um homem a Deus? Mas tu me roubaste. Mas tu dizes: Onde te roubamos? Em dízimos e ofertas.",
    "Vós sois amaldiçoados com uma maldição; porque me roubastes, sim, a toda esta nação.",
    "Trazei todos os dízimos para o armazém, para que haja carne na minha casa, e provai-me agora, diz o Senhor dos Exércitos, se eu não vos abrir as janelas do céu, e vos derramar uma bênção, para que não haja espaço suficiente para recebê-la.",
    "E repreenderei o devorador por amor de ti, e ele não destruirá os frutos da tua terra; nem a tua videira lançará os seus frutos antes do tempo no campo, diz o Senhor dos Exércitos.",
    "E todas as nações vos chamarão bem-aventurados, porque sereis uma terra aprazível, diz o Senhor dos Exércitos.",
    "As tuas palavras têm sido firmes contra mim, diz o Senhor; mas vós dizeis: Que temos falado tanto contra ti?",
    "Vós tendes dito: É vão servir a Deus; e que proveito é que tenhamos guardado a sua ordenança, e que tenhamos andado tristemente perante o Senhor dos Exércitos?",
    "E agora chamamos felizes os soberbos; sim, os que praticam a iniqidade são criados; sim, os que tentam a Deus são até mesmo libertados.",
    "E os que temiam ao Senhor falavam muitas vezes uns aos outros; e o Senhor os ouvia, e os ouvia, e um livro de recordações estava escrito diante dele, para os que temiam ao Senhor, e que pensavam no seu nome.",
    "E eles serão meus, diz o Senhor dos Exércitos, naquele dia em que eu fizer as minhas jóias; e eu os pouparei, como um homem poupa a seu próprio filho que o serve.",
    "Então voltareis, e discernireis entre o justo e o ímpio, entre aquele que serve a Deus e aquele que não o serve."
  ],
  [
    "Pois eis que vem o dia que arderá como um forno; e todos os soberbos, sim, e todos os que fazem perversamente, serão restolho; e o dia que vem os queimará, diz o Senhor dos Exércitos, para que não os deixe nem raiz nem ramo.",
    "Mas a vós, que temeis o meu nome, o Sol da justiça se levantará com cura nas suas asas; e saireis, e crescereis como bezerros da tenda.",
    "E pisareis os ímpios, porque serão cinzas debaixo das solas dos vossos pés, no dia em que eu fizer isto, diz o Senhor dos Exércitos.",
    "Lembrai-vos da lei de Moisés, meu servo, que lhe ordenei em Horebe para todo o Israel, com os estatutos e juízos.",
    "Eis que vos enviarei o profeta Elias, o profeta, antes da vinda do grande e terrível dia do Senhor.",
    "E converterá o coração dos pais aos filhos, e o coração dos filhos a seus pais, para que eu não venha e feri a terra com uma maldição."
  ]
]