[
  [
    "O início do evangelho de Jesus Cristo, o Filho de Deus;",
    "Como está escrito nos profetas: Eis que envio o meu mensageiro diante da tua face, o qual preparará o teu caminho diante de ti.",
    "A voz do que clama no deserto: Preparai o caminho do Senhor, endireitai os seus caminhos.",
    "João batizou no deserto, e pregou o batismo de arrependimento para a remissão dos pecados.",
    "E saíram a ele toda a terra da Judéia, e eles de Jerusalém, e foram todos batizados dele no rio do Jordão, confessando os seus pecados.",
    "E João estava vestido de pêlos de camelo, e de um cinto de pele sobre os seus lombos; e comia gafanhotos e mel selvagem;",
    "E pregava, dizendo: Vem alguém mais poderoso do que eu depois de mim, cuja algema de sapatos não sou digno de me abaixar e desprender.",
    "Na verdade, eu vos batizei com água; mas ele vos batizará com o Espírito Santo.",
    "E aconteceu naqueles dias que Jesus veio de Nazaré da Galiléia, e foi batizado por João no Jordão.",
    "E, saindo logo da água, viu os céus abertos, e o Espírito como uma pomba descendo sobre ele.",
    "E veio uma voz do céu, dizendo: Tu és o meu Filho amado, em quem me comprazo.",
    "E imediatamente o Espírito o conduz ao deserto.",
    "E ele estava ali no deserto quarenta dias, tentado por Satanás; e estava com os animais selvagens; e os anjos o serviam.",
    "Depois que João foi preso, Jesus entrou na Galiléia, pregando o evangelho do reino de Deus,",
    "E dizendo: O tempo está cumprido, e o reino de Deus está próximo; arrependei-vos, e crede no evangelho.",
    "Enquanto caminhava pelo mar da Galiléia, viu Simão e André, seu irmão, lançarem uma rede no mar; pois eram pescadores.",
    "Respondeu-lhes Jesus: Vinde após mim, e eu vos farei pescadores de homens.",
    "E logo deixaram suas redes, e o seguiram.",
    "E, indo um pouco mais adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, que também estavam no navio consertando suas redes.",
    "E logo os chamou, e deixaram Zebedeu, seu pai, no navio, com os empregados, e foram atrás dele.",
    "E foram para Cafarnaum; e logo no sábado entrou ele na sinagoga, e ensinou.",
    "E ficaram admirados com a sua doutrina, pois ele os ensinava como alguém que tinha autoridade, e não como os escribas.",
    "E havia na sinagoga deles um homem com espírito imundo; e clamou:",
    "Dizendo: Deixa-nos em paz; que temos nós a ver contigo, Jesus de Nazaré? vieste destruir-nos? Eu sei quem és, o Santo de Deus.",
    "E Jesus o repreendeu, dizendo: Guarda a tua paz, e sai dele.",
    "E quando o espírito imundo o rasgou, e clamou em alta voz, saiu dele.",
    "E todos ficaram maravilhados, de tal modo que interrogaram entre si, dizendo: Que coisa é esta? que nova doutrina é esta? pois com autoridade ordena ele até os espíritos imundos, e eles lhe obedecem.",
    "E imediatamente sua fama se espalhou por toda a região ao redor da Galiléia.",
    "E, logo que saíram da sinagoga, entraram na casa de Simão e André, com Tiago e João.",
    "Mas a mãe da esposa de Simão estava doente de febre, e eles lhe contaram sobre ela.",
    "E ele veio, e tomou-a pela mão, e levantou-a; e logo a febre a deixou, e ela os ministrou.",
    "E quando o sol se pôs, trouxeram-lhe todos os enfermos, e os que estavam possuídos de demônios.",
    "E toda a cidade estava reunida à porta.",
    "E curou muitos doentes de diversas enfermidades, e expulsou muitos demônios; e não permitiu que os demônios falassem, porque o conheciam.",
    "E de manhã, levantando-se um grande tempo antes do dia, ele saiu, e partiu para um lugar solitário, e lá orou.",
    "E Simão e os que estavam com ele o seguiram.",
    "E, encontrando-o, disseram-lhe: Todos os homens te buscam.",
    "E disse-lhes: Vamos às cidades vizinhas, para que eu também ali pregue; pois, pois, saí.",
    "E pregou nas sinagogas deles por toda a Galiléia, e expulsou demônios.",
    "E veio-lhe um leproso, suplicando-lhe, e ajoelhando-se diante dele, e dizendo-lhe: Se queres, podes purificar-me.",
    "E Jesus, movido de compaixão, estendeu a mão, e tocou-lhe, e disse-lhe: Eu o farei; sê limpo.",
    "E logo que ele falou, imediatamente a lepra se afastou dele, e ele foi purificado.",
    "E o repreendeu, e logo o despediu.",
    "E disse-lhe: Não digas nada a ninguém; mas vai, mostra-te ao sacerdote, e oferece para a tua purificação as coisas que Moisés ordenou, para lhes dar testemunho.",
    "Mas ele saiu, e começou a publicá-lo muito, e para incendiar o assunto, de modo que Jesus não podia mais entrar abertamente na cidade, mas estava sem em lugares desertos; e eles vieram a ele de cada trimestre."
  ],
  [
    "E, depois de alguns dias, entrou novamente em Cafarnaum; e foi notado que ele estava em casa.",
    "E logo muitos foram reunidos, de modo que não havia espaço para recebê-los, não, nem tanto quanto à porta; e ele pregou a palavra a eles.",
    "E eles vieram ter com ele, trazendo um doente da paralisia, que era de quatro.",
    "E, quando não puderam aproximar-se dele para a imprensa, descobriram o telhado onde ele estava; e, depois de o terem quebrado, desceram o leito em que jazia o enfermo da paralisia.",
    "Quando Jesus viu a fé deles, disse aos doentes da paralisia: Filho, perdoa-te os teus pecados.",
    "Mas havia alguns dos escribas sentados ali, e raciocinavam em seus corações,",
    "Por que fala este homem assim blasfêmias? quem pode perdoar pecados senão a Deus?",
    "E, logo que Jesus percebeu em seu espírito que eles assim raciocinavam dentro de si mesmos, disse-lhes: Por que raciocinais estas coisas em vossos corações?",
    "Se é mais fácil dizer aos doentes da paralisia: Perdoa-te os teus pecados; ou dizer: Levanta-te, toma a tua cama e anda?",
    "Mas para que saibais que o Filho do homem tem poder sobre a terra para perdoar pecados, (disse ele aos enfermos da paralisia,)",
    "Eu te digo: Levanta-te, toma a tua cama, e vai para a tua casa.",
    "E, levantando-se logo, tomou a cama, e saiu adiante de todos eles; de modo que todos ficaram maravilhados, e glorificaram a Deus, dizendo: Nunca o vimos assim.",
    "E saiu outra vez pelo lado do mar; e toda a multidão se voltou para ele, e ele os ensinou.",
    "E, passando ele, viu Levi, filho de Alfeu, sentado à entrada do costume, e disse-lhe: Segue-me, e ele se levantou, e seguiu-o.",
    "E aconteceu que, estando Jesus sentado a comer carne em sua casa, muitos publicanos e pecadores também se sentaram com Jesus e seus discípulos; pois havia muitos, e eles o seguiram.",
    "E quando os escribas e fariseus o viram comer com publicanos e pecadores, disseram aos seus discípulos: Como é que ele come e bebe com publicanos e pecadores?",
    "Quando Jesus ouviu isso, disse-lhes: Os que estão inteiros não precisam do médico, mas os que estão doentes; não vim chamar os justos, mas os pecadores ao arrependimento.",
    "E os discípulos de João e dos fariseus costumavam jejuar; e vinham e diziam-lhe: Por que jejuam os discípulos de João e dos fariseus, mas os teus discípulos não jejuam?",
    "E Jesus lhes disse: Podem jejuar os filhos do noivo, enquanto o noivo estiver com eles? Enquanto tiverem o noivo com eles, não poderão jejuar.",
    "Chegarão, porém, dias em que lhes será tirado o noivo, e então jejuarão naqueles dias.",
    "Nenhum homem também costura um pedaço de pano novo em uma roupa velha: senão a nova peça que a encheu retira-se da velha, e o aluguel é piorado.",
    "E ninguém põe vinho novo em garrafas velhas; senão o vinho novo rebenta as garrafas, e o vinho é derramado, e as garrafas serão estragadas; mas o vinho novo deve ser colocado em garrafas novas.",
    "E aconteceu que ele passou pelos campos de milho no dia de sábado; e seus discípulos começaram, enquanto iam, a arrancar as orelhas de milho.",
    "E os fariseus lhe disseram: Eis que por que fazem no sábado o que não é lícito?",
    "E disse-lhes: Nunca lestes o que fez Davi, quando tinha necessidade, e estava com fome, ele e os que estavam com ele?",
    "Como entrou na casa de Deus nos dias de Abiatar, sumo sacerdote, e comeu o pão da proposição, que não é lícito comer senão para os sacerdotes, e deu também aos que estavam com ele?",
    "E disse-lhes: O sábado foi feito para o homem, e não o homem para o sábado.",
    "Portanto, o Filho do homem é o Senhor também do sábado."
  ],
  [
    "E entrou outra vez na sinagoga; e ali estava um homem que tinha a mão seca.",
    "E o vigiaram, quer o curasse no sábado, para que o acusassem.",
    "E disse ao homem que tinha a mão seca: Levanta-te.",
    "E disse-lhes: É lícito fazer o bem nos sábados, ou fazer o mal? salvar a vida, ou matar? Mas eles mantiveram a paz.",
    "E, vendo-os com ira, entristecendo-se pela dureza dos seus corações, disse ao homem: Estende a tua mão, e estende-a; e a sua mão foi restabelecida inteira como a outra.",
    "E saíram os fariseus, e logo tomaram conselho com os herodianos contra ele, como poderiam destruí-lo.",
    "Jesus, porém, retirou-se com os seus discípulos para o mar; e uma grande multidão da Galiléia o seguia, e da Judéia,",
    "E de Jerusalém, e de Idumaea, e de além do Jordão; e eles acerca de Tiro e Sidom, uma grande multidão, quando tinham ouvido que grandes coisas ele fez, veio a ele.",
    "E falou aos seus discípulos, para que um pequeno navio o esperasse por causa da multidão, para que não o atropelassem.",
    "Pois ele curou a muitos, de modo que o pressionaram para tocá-lo, todos quantos tinham pragas.",
    "E os espíritos imundos, quando o viram, prostraram-se diante dele, e clamaram, dizendo: Tu és o Filho de Deus.",
    "E ele os acusou severamente de que não deveriam torná-lo conhecido.",
    "Subiu, pois, a um monte, e chamou àquele a quem queria; e foram ter com ele.",
    "E ordenou doze, para que estivessem com ele, e para que os enviasse a pregar,",
    "E ter poder para curar doenças, e expulsar demônios:",
    "E Simão deu o sobrenome de Pedro;",
    "E Tiago, filho de Zebedeu, e João, irmão de Tiago; e chamou-lhes Boanerges, que é: Os filhos do trovão;",
    "André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o cananeu,",
    "Judas Iscariotes, que também o traiu, e entraram numa casa.",
    "E a multidão se reúne novamente, de modo que eles não podiam tanto como comer pão.",
    "E quando seus amigos ouviram isso, saíram para se apegar a ele; pois diziam: Ele está fora de si mesmo.",
    "E os escribas que desceram de Jerusalém disseram: Ele tem Belzebu, e pelo príncipe dos demônios expulsa os demônios.",
    "E chamou-os a ele, e disse-lhes em parábolas: Como pode Satanás expulsar Satanás?",
    "E se um reino está dividido contra si mesmo, esse reino não pode subsistir.",
    "E se uma casa está dividida contra si mesma, essa casa não pode ficar de pé.",
    "E se Satanás se levantar contra si mesmo, e se dividir, ele não pode ficar de pé, mas tem um fim.",
    "Ninguém pode entrar na casa de um homem forte, e estragar seus bens, a não ser que ele primeiro amarre o homem forte; e então ele estragará sua casa.",
    "Em verdade vos digo que todos os pecados serão perdoados aos filhos dos homens, e blasfêmias com as quais blasfemarão.",
    "Mas aquele que blasfemar contra o Espírito Santo nunca tem perdão, mas está em perigo de condenação eterna:",
    "Porque eles disseram: Ele tem um espírito imundo.",
    "Vieram, pois, seus irmãos e sua mãe, e, estando de fora, enviaram-lhe, chamando-o.",
    "E a multidão sentou-se ao redor dele, e disseram-lhe: Eis que tua mãe e teus irmãos não te procuram.",
    "E ele lhes respondeu, dizendo: Quem é minha mãe, ou meus irmãos?",
    "E ele olhou em volta sobre os que estavam sentados ao redor dele, e disse: Eis minha mãe e meus irmãos!",
    "Quem quer que faça a vontade de Deus, esse é meu irmão, minha irmã e minha mãe."
  ],
  [
    "E começou outra vez a ensinar junto ao mar; e ajuntou-se-lhe uma grande multidão, de modo que entrou num navio, e sentou-se no mar; e toda a multidão estava junto ao mar na terra.",
    "E ensinou-lhes muitas coisas por parábolas, e disse-lhes na sua doutrina:",
    "Ouçam; eis que saiu um semeador para semear:",
    "E aconteceu que, quando ele semeou, alguns caíram pelo caminho, e as aves do ar vieram e devoraram.",
    "E alguns caíram em terreno pedregoso, onde não tinha muita terra; e imediatamente ela surgiu, porque não tinha profundidade de terra:",
    "Mas quando o sol se levantou, foi queimado; e porque não tinha raiz, murchou.",
    "E alguns caíram entre espinhos, e os espinhos cresceram, e sufocaram-no, e não deu fruto.",
    "E outros caíram em boa terra, e deram frutos que brotaram e aumentaram; e produziram, uns trinta, e uns sessenta, e uns cem.",
    "E disse-lhes: Quem tem ouvidos para ouvir, ouça.",
    "E quando ele estava sozinho, os que estavam perto dele com os doze perguntaram-lhe a parábola.",
    "E disse-lhes: A vós vos é dado conhecer o mistério do reino de Deus; mas aos que estão fora, todas estas coisas são feitas por parábolas.",
    "Para que, vendo, vejam, e não percebam; e ouvindo, ouçam, e não entendam; para que não se convertam em tempo algum, e os seus pecados lhes sejam perdoados.",
    "E disse-lhes: Não sabeis esta parábola? e como, pois, conhecereis todas as parábolas?",
    "O semeador semeia a palavra.",
    "E estes são eles pelo caminho, onde a palavra é semeada; mas quando eles ouviram, Satanás vem imediatamente, e tira a palavra que foi semeada em seus corações.",
    "Estes também são os que são semeados em terreno pedregoso; os quais, depois de terem ouvido a palavra, a recebem imediatamente com alegria.",
    "E não têm raiz em si mesmos, e assim perduram por um tempo; depois, quando a aflição ou a perseguição surgem por causa da palavra, imediatamente eles são ofendidos.",
    "Estes são os que são semeados entre espinhos, os que ouvem a palavra,",
    "E os cuidados deste mundo, e o engano das riquezas, e as concupiscências de outras coisas que entram, sufocam a palavra, e ela se torna infrutífera.",
    "E estes são os que são semeados em boa terra; tais como ouvir a palavra, e recebê-la, e produzir frutos, cerca de trinta vezes, cerca de sessenta, e cerca de cem.",
    "E disse-lhes: Traz-se uma vela para ser posta debaixo de um alqueire, ou debaixo de uma cama? e não para ser posta sobre um candelabro?",
    "Pois não há nada escondido, que não se manifeste; nada foi mantido em segredo, mas que ele venha para o exterior.",
    "Se alguém tem ouvidos para ouvir, que ouça.",
    "E ele lhes disse: Acautelai-vos do que ouvis; com que medida medis, isso vos será medido; e a vós, que ouvis, mais vos será dado.",
    "Aquele que tem, será dado a ele; e aquele que não tem, dele será tirado até o que tem.",
    "E disse: Assim é o reino de Deus, como se o homem lançasse semente na terra.",
    "E deve dormir, e levantar-se noite e dia, e a semente deve brotar e crescer, ele não sabe como.",
    "Pois a terra produz fruto de si mesma; primeiro a lâmina, depois a orelha, depois o milho cheio na orelha.",
    "Mas quando o fruto é produzido, imediatamente ele põe na foice, porque a colheita chegou.",
    "E disse: Para que compararemos o reino de Deus? ou com que comparação o compararemos?",
    "É como um grão de mostarda, que, quando é semeado na terra, é menor do que todas as sementes que estão na terra:",
    "Mas quando é semeada, cresce, e se torna maior do que todas as ervas, e atira grandes ramos; de modo que as aves do ar podem se alojar sob a sombra dela.",
    "E com muitas dessas parábolas falou-lhes a palavra, como puderam ouvi-la.",
    "Mas, sem uma parábola, não lhes falou; e, estando eles sós, expôs tudo aos seus discípulos.",
    "E no mesmo dia, quando chegou o mesmo dia, disse-lhes: Passemos para o outro lado.",
    "E, havendo eles despedido a multidão, levaram-no como estava no navio; e havia também com ele outros pequenos navios.",
    "E levantou-se uma grande tempestade de vento, e as ondas bateram no navio, de modo que agora estava cheio.",
    "E ele estava na parte do estorvo do navio, dormindo sobre um travesseiro; e eles o despertaram, e disseram-lhe: Mestre, não te importas que pereçamos?",
    "E ele se levantou, e repreendeu o vento, e disse ao mar: Paz, fique quieto; e o vento cessou, e houve uma grande calma.",
    "E disse-lhes: Por que estais tão atemorizados? como é que não tendes fé?",
    "E temeram muito, e disseram uns aos outros: Que espécie de homem é este, que até o vento e o mar lhe obedecem?"
  ],
  [
    "E vieram para o outro lado do mar, para a terra dos gadarenos.",
    "E, saindo ele do navio, imediatamente o encontrou fora dos sepulcros um homem com espírito imundo,",
    "Que tinha a sua morada entre os sepulcros, e ninguém o podia amarrar, não, não com correntes;",
    "Porque ele tinha sido muitas vezes amarrado com grilhões e correntes, e as correntes tinham sido arrancadas por ele, e os grilhões quebrados em pedaços: nem qualquer homem poderia domá-lo.",
    "E sempre, noite e dia, ele estava nas montanhas, e nos túmulos, chorando, e cortando-se com pedras.",
    "Mas, quando viu Jesus de longe, correu e adorou-o,",
    "E clamou em alta voz, e disse: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Eu te conjuro por Deus, para que não me atormentes.",
    "Porque ele lhe disse: Sai deste homem, espírito imundo.",
    "E perguntou-lhe: Qual é o teu nome? E ele respondeu, dizendo: O meu nome é Legião; porque somos muitos.",
    "E suplicou-lhe muito que não os mandasse embora do país.",
    "Agora havia perto das montanhas uma grande manada de alimentação de suínos.",
    "E todos os demônios lhe suplicaram, dizendo: Envia-nos para os porcos, para que entremos neles.",
    "E logo Jesus os despediu; e os espíritos imundos saíram, e entraram nos porcos; e a manada correu violentamente por um lugar íngreme para o mar (cerca de dois mil) e se engasgou no mar.",
    "E os que alimentavam os porcos fugiram, e contaram-no na cidade, e no campo, e saíram para ver o que se fazia.",
    "E eles vieram a Jesus, e viram aquele que estava possuído com o diabo, e tinham a legião, sentada, e vestida, e em seu perfeito juízo; e eles estavam com medo.",
    "E os que a viram contaram-lhes como foi para aquele que estava possuído pelo diabo, e também a respeito dos porcos.",
    "E começaram a orar-lhe para que saísse de suas costas.",
    "E quando ele entrou no navio, aquele que tinha sido possuído com o diabo orou para que ele pudesse estar com ele.",
    "Jesus, porém, não lhe sofreu, mas disse-lhe: Vai para casa, para os teus amigos, e dize-lhes quão grandes coisas o Senhor fez por ti, e teve compaixão de ti.",
    "Partiu, e começou a publicar em Decápolis o quanto Jesus fizera por ele; e todos se maravilharam.",
    "E, quando Jesus foi passado de novo de navio para o outro lado, muita gente se ajuntou a ele; e ele estava perto do mar.",
    "E eis que vem um dos príncipes da sinagoga, Jairo, pelo nome; e, vendo-o, prostrou-se aos seus pés,",
    "E suplicou-lhe grandemente, dizendo: Minha filhinha jaz no ponto da morte: Rogo-te, vem e põe as tuas mãos sobre ela, para que seja curada; e ela viverá.",
    "E Jesus foi com ele; e muita gente o seguiu, e o aglutinaram.",
    "E uma certa mulher, que tinha um número de sangue de doze anos,",
    "E tinha sofrido muitas coisas de muitos médicos, e tinha gasto tudo o que ela tinha, e não era nada melhor, mas sim piorou,",
    "Quando ela tinha ouvido falar de Jesus, veio na imprensa atrás, e tocou sua roupa.",
    "Pois ela disse: “Se eu puder tocar apenas suas roupas, eu estarei inteiro.",
    "E logo a fonte de seu sangue secou; e ela sentiu em seu corpo que estava curada daquela praga.",
    "E Jesus, logo sabendo em si mesmo que a virtude havia saído dele, virou-o na imprensa, e disse: Quem tocou nas minhas roupas?",
    "E os seus discípulos lhe disseram: Tu vês a multidão que te aperta, e dizes: Quem me tocou?",
    "E ele olhou ao redor para vê-la que tinha feito isso.",
    "Mas a mulher, temendo e tremendo, sabendo o que se fazia nela, veio e prostrou-se diante dele, e contou-lhe toda a verdade.",
    "E disse-lhe: Filha, a tua fé te fez inteiro; vai em paz, e sê cheio da tua praga.",
    "Enquanto ele ainda falava, veio do governante da casa da sinagoga certo que disse: Tua filha está morta: por que incomodas mais o Mestre?",
    "Assim que Jesus ouviu a palavra que foi dita, disse ao governante da sinagoga: Não tenhais medo, apenas creiais.",
    "E ninguém lhe permitiu segui-lo, senão Pedro, e Tiago, e João, irmão de Tiago.",
    "E chegou à casa do governador da sinagoga, e viu o tumulto, e os que choravam e choravam muito.",
    "E, entrando ele, disse-lhes: Por que fazeis isto, e chorais? a donzela não está morta, mas dorme.",
    "E riram-se dele para escarnecer; mas, havendo-os posto todos fora, tomou o pai e a mãe da donzela, e os que estavam com ele, e entrou onde a donzela estava deitada.",
    "E ele tomou a donzela pela mão, e disse-lhe: Talitha commi; que é, sendo interpretada, Damsel, eu te digo, levanta-te.",
    "E logo a donzela se levantou, e andou; porque tinha doze anos de idade; e maravilharam-se com grande espanto.",
    "E ordenou-lhes que ninguém o soubesse; e ordenou que lhe fosse dado algo para comer."
  ],
  [
    "E saiu dali, e entrou na sua terra; e os seus discípulos o seguiram.",
    "E, chegando o dia de sábado, começou a ensinar na sinagoga; e muitos, ouvindo-o, maravilharam-se, dizendo: De onde é que este homem tem estas coisas? e que sabedoria é esta que lhe é dada, para que até obras tão poderosas sejam feitas pelas suas mãos?",
    "Não é este o carpinteiro, filho de Maria, irmão de Tiago, de José, de Judá e de Simão? e não são suas irmãs aqui conosco? E ficaram ofendidas com ele.",
    "Jesus, porém, lhes disse: Um profeta não é sem honra, mas em seu próprio país, e entre seus próprios parentes, e em sua própria casa.",
    "E ele não poderia fazer nenhum trabalho poderoso, a não ser que ele colocou as mãos sobre alguns doentes, e curou-os.",
    "E maravilhou-se por causa da incredulidade deles, e percorreu as aldeias, ensinando.",
    "E chamou-lhe os doze, e começou a enviá-los por dois e dois; e deu-lhes poder sobre os espíritos imundos;",
    "E ordenou-lhes que não tomassem nada para a sua viagem, a não ser um cajado; nem pão, nem dinheiro na sua bolsa.",
    "Mas seja calçado com sandálias; e não coloque dois casacos.",
    "E disse-lhes: Em que lugar entrardes numa casa, permanecei ali, até que vos afasteis daquele lugar.",
    "E quem não vos receber, nem vos ouvir, quando partirdes dali, sacudi o pó debaixo dos vossos pés, em testemunho contra eles; em verdade vos digo que será mais tolerável para Sodoma e Gomorra, no dia do juízo, do que para aquela cidade.",
    "E saíram, e pregaram que os homens se arrependessem.",
    "E expulsaram muitos demônios, e ungiam com óleo muitos que estavam doentes, e os curavam.",
    "E o rei Herodes ouviu falar dele (pois o seu nome estava espalhado por toda a terra) e disse: João Batista ressuscitou dentre os mortos, e por isso grandes obras se manifestam nele.",
    "Outros diziam: É Elias; outros diziam: É um profeta, ou como um dos profetas.",
    "Herodes, porém, ouvindo isto, disse: É João, a quem eu decapitei; ressuscitou dentre os mortos.",
    "Porque o próprio Herodes enviara e apoderara-se de João, e o prendera na prisão por causa de Herodias, mulher de seu irmão Filipe; porque ele se tinha casado com ela.",
    "Porque João dissera a Herodes: Não te é lícito ter a mulher de teu irmão.",
    "Herodias, portanto, teve uma briga contra ele, e teria matado ele; mas ela não poderia:",
    "Pois Herodes temia a João, sabendo que era justo e santo, e o observava; e, ouvindo-o, fez muitas coisas, e o ouviu de bom grado.",
    "Quando chegou o dia oportuno, Herodes, no seu aniversário, fez uma ceia a seus senhores, altos capitães e principais propriedades da Galiléia;",
    "E quando a filha do dito Herodias entrou, e dançou, e agradou Herodes e os que estavam sentados com ele, o rei disse à donzela: Pede-me o que quiseres, e eu te darei.",
    "E jurou-lhe: Tudo o que me pedires, eu te darei a metade do meu reino.",
    "E ela saiu, e disse à sua mãe: Que hei de perguntar? E ela disse: A cabeça de João Batista.",
    "E ela veio apressadamente ao rei, e perguntou, dizendo: Eu quero que me dês por um carregador e por um carregador a cabeça de João Batista.",
    "E o rei estava muito arrependido; contudo, por causa do seu juramento, e por causa deles que estavam sentados com ele, ele não a rejeitaria.",
    "E logo o rei enviou um carrasco, e ordenou que lhe trouxessem a cabeça; e foi decapitá-lo na prisão,",
    "E trouxe a cabeça num carregador, e deu-a à donzela; e a donzela a deu a sua mãe.",
    "E, ouvindo-o os seus discípulos, aproximaram-se, e tomaram o seu cadáver, e o deitaram num sepulcro.",
    "E os apóstolos se ajuntaram a Jesus, e contaram-lhe todas as coisas, tanto o que tinham feito, como o que tinham ensinado.",
    "E disse-lhes: Vinde vós, separados, a um lugar deserto, e descansai um pouco; porque havia muitos que iam e vinham, e não tinham tanto tempo para comer.",
    "E eles partiram para um lugar deserto de navio em particular.",
    "E o povo os viu partir, e muitos o conheceram, e correram para lá de todas as cidades, e os expulsaram, e se reuniram com ele.",
    "E, saindo Jesus, viu muitas pessoas, e compadeceu-se delas, porque eram como ovelhas que não tinham pastor; e começou a ensinar-lhes muitas coisas.",
    "E, tendo passado o dia, os seus discípulos aproximaram-se dele, e disseram: Este é um lugar deserto, e agora já passou o tempo.",
    "Mandai-os embora, para que entrem no campo ao redor, e nas aldeias, e comprem pão para si mesmos; pois não têm nada para comer.",
    "Respondeu-lhes ele: Dai-lhes vós de comer; e disseram-lhe: Vamos comprar duzentos centavos de pão, e dar-lhes de comer?",
    "E disse-lhes: Quantos pães tendes? ide e vede; e, sabendo eles, dizem: Cinco, e dois peixes.",
    "E ordenou-lhes que fizessem com que todos se sentassem por companhias sobre a grama verde.",
    "E assentaram-se em fileiras, por centenas, e por cinqenta.",
    "E, tendo tomado os cinco pães e os dois peixes, olhou para o céu, e abençoou, e travou os pães, e deu-os aos seus discípulos, para lhes apresentar; e os dois peixes repartiram entre todos eles.",
    "E todos comeram, e se encheram.",
    "E levantaram doze cestos cheios dos fragmentos, e dos peixes.",
    "E os que comiam dos pães eram cerca de cinco mil homens.",
    "E logo ele constrangeu seus discípulos a entrar no navio, e ir para o outro lado antes de Betsaida, enquanto ele despedia o povo.",
    "E, havendo-os despedido, partiu para uma montanha, para orar.",
    "E quando chegou a hora, o navio estava no meio do mar, e ele sozinho na terra.",
    "E ele os viu trabalhando em remo, pois o vento era contrário a eles; e por volta da quarta vigília da noite ele vem a eles, andando sobre o mar, e teria passado por eles.",
    "Mas quando o viram andando sobre o mar, supuseram que tinha sido um espírito, e gritaram:",
    "Porque todos o viram, e ficaram perturbados; e logo falou com eles, e disse-lhes: Tende bom ânimo; sou eu; não temais.",
    "Subiu-lhes ao navio, e o vento cessou; e ficaram maravilhados em si mesmos, sem medida, e maravilhados.",
    "Porque não consideraram o milagre dos pães; porque o seu coração se endureceu.",
    "E, passando eles, entraram na terra de Genesaré, e se aproximaram da praia.",
    "E quando saíram do navio, logo o conheceram,",
    "E correu por toda aquela região ao redor, e começou a carregar em camas aqueles que estavam doentes, onde ouviram que ele estava.",
    "E para onde quer que entrasse, em aldeias, ou cidades, ou país, colocavam os enfermos nas ruas, e rogavam-lhe que tocasse, se fosse apenas a borda da sua veste; e todos quantos o tocavam eram curados."
  ],
  [
    "Então se ajuntaram a ele os fariseus, e alguns dos escribas, que vinham de Jerusalém.",
    "E quando viram alguns dos seus discípulos comerem pão com imundície, isto é, com mãos não lavadas, acharam falta.",
    "Pois os fariseus e todos os judeus, a não ser que lavem as mãos muitas vezes, não comem, mantendo a tradição dos anciãos.",
    "E, quando vêm do mercado, se não se lavam, não comem; e muitas outras coisas há, que receberam para guardar, como a lavagem de copos, e potes, vasos de bronze, e de mesas.",
    "Então os fariseus e os escribas lhe perguntaram: Por que não andam os teus discípulos segundo a tradição dos anciãos, mas comem pão com as mãos não lavadas?",
    "Respondeu-lhes ele: Bem profetizou Isaías a respeito de vós, hipócritas, como está escrito: Este povo honra-me com os seus lábios, mas o seu coração está longe de mim.",
    "No entanto, em vão me adoram, ensinando para doutrinas os mandamentos dos homens.",
    "Por deixardes de lado o mandamento de Deus, tendes a tradição dos homens, como a lavagem de panelas e copos; e muitas outras coisas semelhantes às que fazeis.",
    "E ele lhes disse: Bem rejeitais o mandamento de Deus, para que guardeis a vossa própria tradição.",
    "Pois Moisés disse: Honra a teu pai e a tua mãe; e aquele que amaldiçoa pai ou mãe, que morra a morte.",
    "Mas vós dizeis: Se alguém disser a seu pai ou a sua mãe: É Corban, isto é, um presente, por qualquer coisa que possa ser lucrada por mim; ele será livre.",
    "E não lhe permitireis mais fazer por seu pai ou por sua mãe;",
    "Não fazendo a palavra de Deus de nenhum efeito através da vossa tradição, que vós entregastes; e muitas coisas semelhantes fazem vós.",
    "E, chamando a ele todo o povo, disse-lhes: Ouvi-me a cada um de vós, e compreendei:",
    "Nada há sem um homem que entrar nele possa contaminá-lo; mas as coisas que saem dele, são aquelas que contaminam o homem.",
    "Se alguém tem ouvidos para ouvir, que ouça.",
    "E quando ele entrou na casa do povo, seus discípulos lhe perguntaram a respeito da parábola.",
    "E disse-lhes: Sois vós também incompreensíveis? Não percebeis que tudo o que vem de fora para dentro do homem, não pode contaminá-lo;",
    "Porque não entra no seu coração, mas no ventre, e sai para o calado, purgando todas as carnes?",
    "E disse: O que sai do homem, o que contamina o homem.",
    "Pois de dentro, do coração dos homens, procedem maus pensamentos, adultérios, fornicações, assassinatos,",
    "Roubo, cobiça, maldade, engano, lascivo, mau-olhado, blasfêmia, orgulho, tolice:",
    "Todas essas coisas más vêm de dentro, e contaminam o homem.",
    "E dali ele se levantou, e entrou nas fronteiras de Tiro e Sidom, e entrou em uma casa, e não queria que ninguém soubesse; mas ele não podia ser escondido.",
    "Pois uma certa mulher, cuja filha pequena tinha um espírito imundo, ouviu falar dele, e veio e caiu a seus pés:",
    "A mulher era uma grega, uma sirofenícia por nação; e suplicou-lhe que expulsasse o diabo de sua filha.",
    "Jesus, porém, disse-lhe: Preenche-se primeiro as crianças; porque não convém tomar o pão das crianças, e lançá-lo aos cães.",
    "E ela, respondendo, disse-lhe: Sim, Senhor, mas os cães debaixo da mesa comem das migalhas das crianças.",
    "E disse-lhe: Por esta palavra vai-te pelo caminho; o diabo saiu da tua filha.",
    "E quando ela chegou à sua casa, ela encontrou o diabo saiu, e sua filha deitou-se na cama.",
    "E novamente, partindo das costas de Tiro e Sidom, chegou ao mar da Galiléia, pelo meio das costas de Decápolis.",
    "E trouxeram-lhe um surdo, que tinha impedimento na sua fala; e rogaram-lhe que lhe impusesse a mão.",
    "E, tirando-o da multidão, pôs-lhe os dedos nos ouvidos, e cuspiu, e tocou-lhe a língua;",
    "E, levantando-se para o céu, suspirou, e disse-lhe: Eféfata, isto é, Abre-te.",
    "E logo os seus ouvidos se abriram, e a corda da sua língua se soltou, e ele falou claro.",
    "E ordenou-lhes que não contassem a ninguém; mas, quanto mais os acusava, tanto mais o publicavam.",
    "E maravilharam-se, dizendo: Ele fez bem todas as coisas; faz ouvir tanto os surdos como os mudos."
  ],
  [
    "Naqueles dias, sendo a multidão muito grande, e não tendo nada para comer, Jesus chamou-lhe os seus discípulos, e disse-lhes:",
    "Tenho compaixão da multidão, porque eles já estão comigo há três dias, e não têm nada para comer.",
    "E, se eu os enviar em jejum para suas próprias casas, desfalecerão pelo caminho; pois muitos deles vieram de longe.",
    "E os seus discípulos lhe responderam: De onde pode um homem satisfazer estes homens com pão aqui no deserto?",
    "E ele lhes perguntou: Quantos pães tendes? E eles disseram: Sete.",
    "E ordenou ao povo que se assentasse no chão; e tomou os sete pães, e deu graças, e travou, e deu aos seus discípulos que os apresentassem; e puseram-nos diante do povo.",
    "E tinham alguns pequenos peixes; e abençoou, e ordenou que também os apresentassem diante deles.",
    "E comeram, e se fartaram; e comeram da carne quebrada que ficou sete cestos.",
    "E os que tinham comido eram cerca de quatro mil; e ele os despediu.",
    "E logo entrou em um navio com seus discípulos, e entrou nas partes de Dalmanutha.",
    "E saíram os fariseus, e começaram a interrogar-se com ele, procurando-lhe um sinal do céu, tentando-o.",
    "E suspirou profundamente em seu espírito, e disse: Por que busca esta geração um sinal? Em verdade vos digo: Não se dará nenhum sinal a esta geração.",
    "E ele os deixou, e entrando no navio novamente partiu para o outro lado.",
    "Agora, os discípulos tinham-se esquecido de levar pão, nem tinham no navio com eles mais do que um pão.",
    "E ordenou-lhes, dizendo: Acautelai-vos, acautelai-vos do fermento dos fariseus, e do fermento de Herodes.",
    "E eles raciocinaram entre si, dizendo: É porque não temos pão.",
    "E Jesus, sabendo isso, disse-lhes: Por que raciocinais, porque não tendes pão? ainda não percebeis, nem entendeis? tendes ainda endurecido o vosso coração?",
    "Tendo olhos, não vedes? e tendo ouvidos, não ouvis? e não vos lembrais?",
    "Quando eu trago os cinco pães entre cinco mil, quantos cestos cheios de fragmentos vocês pegaram? Eles dizem a ele: Doze.",
    "E quando os sete entre quatro mil, quantos cestos cheios de fragmentos vos pegaram? E disseram: Sete.",
    "E disse-lhes: Como é que não compreendeis?",
    "E veio a Betsaida; e trouxeram-lhe um cego, e rogaram-lhe que lhe tocasse.",
    "E tomou pela mão o cego, e o levou para fora da cidade; e, cuspindo-lhe nos olhos, e pondo-lhe as mãos, perguntou-lhe se via o que devia.",
    "E ele olhou para cima, e disse: Eu vejo os homens como árvores, andando.",
    "Depois disso, voltou a pôr as mãos sobre os olhos, e o fez olhar para cima; e ele foi restaurado, e viu cada homem claramente.",
    "E mandou-o para sua casa, dizendo: Não vás à cidade, nem a contes a ninguém na cidade.",
    "E Jesus saiu, e os seus discípulos, para as cidades de Cesaréia de Filipos; e pelo caminho perguntou aos seus discípulos, dizendo-lhes: Quem dizem os homens que eu sou?",
    "Responderam eles: João Batista; mas alguns dizem: Elias; e outros: Um dos profetas.",
    "E disse-lhes: Quem, porém, dizeis que eu sou? Respondeu Pedro, e disse-lhe: Tu és o Cristo.",
    "E ordenou-lhes que não falassem dele a ninguém.",
    "E começou a ensinar-lhes que o Filho do homem devia sofrer muitas coisas, e ser rejeitado dos anciãos, e dos principais sacerdotes, e escribas, e ser morto, e depois de três dias ressuscitar.",
    "Então Pedro o pegou e começou a repreendê-lo.",
    "Mas, virando-se, e olhando para os seus discípulos, repreendeu Pedro, dizendo: Deixa-te para trás de mim, Satanás; porque não saúdas as coisas que são de Deus, mas as que são dos homens.",
    "E, chamando o povo a ele com os seus discípulos, disse-lhes: Quem quer que venha após mim, negue-se a si mesmo, tome a sua cruz e siga-me.",
    "Quem quer que salvar a sua vida, perdê-la-á; mas quem quer que perder a sua vida por causa de mim e do evangelho, o mesmo a salvará.",
    "Para que beneficiará um homem, se ele deve ganhar o mundo inteiro, e perder a sua própria alma?",
    "Ou o que um homem dará em troca de sua alma?",
    "Portanto, todo aquele que se envergonhar de mim e das minhas palavras nesta geração adúltera e pecadora, também dele se envergonhará o Filho do homem, quando vier na glória de seu Pai com os santos anjos."
  ],
  [
    "E disse-lhes: Em verdade vos digo que alguns dos que estão aqui, que não provarão a morte, até que vejam vir o reino de Deus com poder.",
    "E, passados seis dias, Jesus levou consigo Pedro, Tiago e João, e os conduziu para um monte alto, separados por si mesmos; e foi transfigurado diante deles.",
    "E as suas vestes tornaram-se resplandecentes, brancas como a neve; de modo que ninguém mais na terra as pode branquear.",
    "E apareceu-lhes Elias com Moisés; e falavam com Jesus.",
    "E Pedro, respondendo, disse a Jesus: Mestre, é bom estarmos aqui; e façamos três tabernáculos: um para ti, e um para Moisés, e um para Elias.",
    "Porque ele não quis o que dizer; porque eles estavam com muito medo.",
    "E havia uma nuvem que os ofuscou; e saiu uma voz da nuvem, dizendo: Este é o meu Filho amado; ouvi-o.",
    "E de repente, quando olharam ao redor, não viram mais ninguém, a não ser Jesus apenas consigo mesmos.",
    "E, descendo eles do monte, ordenou-lhes que não dissessem a ninguém o que tinham visto, até que o Filho do homem ressuscitasse dentre os mortos.",
    "E eles mantiveram esse ditado consigo mesmos, questionando uns aos outros o que a ressurreição dos mortos deveria significar.",
    "E perguntaram-lhe, dizendo: Por que dizem os escribas que Elias tem de vir primeiro?",
    "Respondeu-lhes ele: Elias vem em primeiro lugar, e restaura todas as coisas; e como está escrito do Filho do homem, que ele deve sofrer muitas coisas, e ser posto em nada.",
    "Digo-vos, porém, que Elias veio, e fizeram-lhe tudo o que listaram, como está escrito dele.",
    "E, chegando-se aos seus discípulos, viu uma grande multidão ao redor deles, e os escribas interrogavam-se com eles.",
    "E logo todo o povo, quando o viu, ficou muito espantado, e correndo para ele o saudou.",
    "E ele perguntou aos escribas: Que perguntas com eles?",
    "E respondeu um dentre a multidão, e disse: Mestre, eu te trouxe meu filho, que tem um espírito mudo;",
    "E, para onde quer que o leve, rasga-o; e espuma, e range com os dentes, e se aparta; e eu falei aos teus discípulos que o expulsassem; e eles não puderam.",
    "Respondeu-lhe ele, e disse:  geração incrédula, até quando ficarei contigo? até quando te sofrerei? traze-o a mim.",
    "E o trouxeram a ele; e, vendo-o, logo o espírito o estremeceu; e caiu no chão, e espumou-se.",
    "E perguntou a seu pai: Quanto tempo se passou desde que isto lhe chegou? E ele disse: De uma criança.",
    "E, muitas vezes, o lançou no fogo e nas águas, para o destruir; mas, se podes fazer alguma coisa, tem compaixão de nós e ajuda-nos.",
    "Disse-lhe Jesus: Se podes crer, tudo é possível àquele que crê.",
    "E logo o pai da criança clamou, e disse com lágrimas: Senhor, eu creio; ajuda a minha incredulidade.",
    "Quando Jesus viu que o povo vinha correndo juntos, repreendeu o espírito imundo, dizendo-lhe: Tu, espírito mudo e surdo, eu te acuso, sai dele, e não entra mais nele.",
    "E o espírito clamou, e o feriu, e saiu dele; e foi como um morto; de modo que muitos disseram: Ele está morto.",
    "Mas Jesus o tomou pela mão, e o levantou; e ele se levantou.",
    "E quando entrou em casa, os seus discípulos perguntaram-lhe em particular: Por que não pudemos expulsá-lo?",
    "E disse-lhes: Este não pode sair por coisa alguma, senão pela oração e pelo jejum.",
    "E eles partiram dali, e passaram pela Galiléia; e ele não quis que ninguém o soubesse.",
    "Pois ensinou aos seus discípulos, e disse-lhes: O Filho do homem é entregue nas mãos dos homens, e eles o matarão; e depois que ele for morto, ressuscitará ao terceiro dia.",
    "Mas eles não entenderam esse ditado, e tiveram medo de perguntar a ele.",
    "E chegou a Cafarnaum; e, estando em casa, perguntou-lhes: Que disputastes entre vós pelo caminho?",
    "Mas eles mantiveram a sua paz, pois pelo caminho eles disputaram entre si, quem deveria ser o maior.",
    "E sentou-se, e chamou os doze, e disse-lhes: Se alguém quiser ser o primeiro, este será o último de todos, e servo de todos.",
    "E tomou um menino, e o pôs no meio deles; e, tomando-o nos seus braços, disse-lhes:",
    "Todo aquele que receber um desses filhos em meu nome, recebe-me; e todo aquele que me receber, não me recebe a mim, mas àquele que me enviou.",
    "E João respondeu-lhe, dizendo: Mestre, vimos um que expulsava demônios em teu nome, e ele não nos segue; e nós o proibimos, porque ele não nos segue.",
    "Jesus, porém, disse: Não o proibais, porque ninguém há que faça milagre em meu nome, que fale mal de mim.",
    "Pois aquele que não é contra nós é da nossa parte.",
    "Pois todo aquele que vos der um copo de água para beberdes em meu nome, porque sois de Cristo, em verdade vos digo que não perderá a sua recompensa.",
    "E quem quer que ofenda um destes pequeninos que creem em mim, é melhor para ele que uma pedra de moinho tenha sido pendurada em seu pescoço, e ele tenha sido lançado no mar.",
    "E se a tua mão te ofende, corta-a; melhor te é entrar na vida mutilado, do que ter duas mãos para ir para o inferno, para o fogo que nunca se apagará;",
    "Onde o seu verme não morre, e o fogo não se apaga.",
    "E se o teu pé te ofende, corta-o; é melhor que entres na vida, do que ter dois pés para serem lançados no inferno, no fogo que nunca se apagará.",
    "Onde o seu verme não morre, e o fogo não se apaga.",
    "E se o teu olho te ofende, arranca-o; é melhor entrares no reino de Deus com um olho, do que ter dois olhos para ser lançado no fogo do inferno.",
    "Onde o seu verme não morre, e o fogo não se apaga.",
    "Pois cada um será salgado com fogo, e cada sacrifício será salgado com sal.",
    "O sal é bom; mas, se o sal tiver perdido a sua salinidade, com que o temeis? Tende sal em vós mesmos, e tende paz uns com os outros."
  ],
  [
    "E levantou-se dali, e chegou às costas da Judéia, junto ao Jordão; e o povo voltou-se para ele; e, estando ele acostumado, ensinou-lhes outra vez.",
    "E os fariseus aproximaram-se dele, e perguntaram-lhe: É lícito a um homem repudiar a sua mulher? tentando-o.",
    "E ele, respondendo, disse-lhes: Que vos ordenou Moisés?",
    "E disseram: Moisés sofreu para escrever uma carta de divórcio, e para prendê-la.",
    "E Jesus, respondendo, disse-lhes: Pela dureza do vosso coração vos escreveu este preceito.",
    "Mas desde o início da criação Deus os fez macho e fêmea.",
    "Por esta causa deixará o homem a seu pai e a sua mãe, e se apegará à sua mulher;",
    "E eles serão uma só carne; então não serão mais dois, mas uma só carne.",
    "O que, portanto, Deus uniu, não permita que o homem separe.",
    "E na casa seus discípulos lhe perguntaram novamente sobre o mesmo assunto.",
    "E disse-lhes: Qualquer que repudiar a sua mulher e casar-se com outra, comete adultério contra ela.",
    "E, se uma mulher repudiar o marido e casar-se com outro, comete adultério.",
    "E trouxeram-lhe as criancinhas, para que as tocasse; e os seus discípulos repreenderam os que as traziam.",
    "Jesus, porém, vendo isso, desagradou-se muito, e disse-lhes: Deixai vir a mim as criancinhas, e não as proíbais; porque de tais é o reino de Deus.",
    "Em verdade vos digo: Quem não receber o reino de Deus como criança, não entrará nele.",
    "E ele os tomou em seus braços, pôs as mãos sobre eles, e os abençoou.",
    "E, saindo ele pelo caminho, veio um correndo, e ajoelhou-se diante dele, e perguntou-lhe: Bom Mestre, que farei para herdar a vida eterna?",
    "E Jesus lhe disse: Por que me chamas bom? não há outro bem senão um, isto é, Deus.",
    "Tu conheces os mandamentos, Não adultera, Não mates, Não roubes, Não dês falso testemunho, Não defraudas, Honra teu pai e tua mãe.",
    "E ele, respondendo, disse-lhe: Mestre, tudo isto tenho observado desde a minha mocidade.",
    "Então Jesus, vendo-o, o amou, e disse-lhe: Uma coisa te falta: vai, vende tudo o que tens, e dá aos pobres, e terás um tesouro no céu; e vem, toma a cruz, e segue-me.",
    "E ele ficou triste com essa palavra, e foi embora triste, pois ele tinha grandes posses.",
    "E Jesus olhou ao redor, e disse aos seus discípulos: Quão dificilmente entrarão no reino de Deus os que têm riquezas!",
    "E os discípulos ficaram admirados com as suas palavras; mas Jesus respondeu outra vez, e disse-lhes: Filhos, quão difícil é para os que confiam nas riquezas entrar no reino de Deus!",
    "É mais fácil para um camelo passar pelo olho de uma agulha do que para um homem rico entrar no reino de Deus.",
    "E espantaram-se, dizendo entre si: Quem, pois, pode salvar-se?",
    "E Jesus, olhando para eles, disse: Com os homens é impossível, mas não com Deus; porque com Deus tudo é possível.",
    "Então Pedro começou a dizer-lhe: Eis que deixamos tudo e te seguimos.",
    "Respondeu Jesus, e disse: Em verdade vos digo que não há homem que tenha saído de casa, ou irmãos, ou irmãs, ou pai, ou mãe, ou mulher, ou filhos, ou terras, por amor de mim, e do evangelho,",
    "Mas ele receberá cem vezes mais agora neste tempo, casas, e irmãos, e irmãs, e mães, e filhos, e terras, com perseguições; e no mundo vindouro a vida eterna.",
    "Mas muitos que são os primeiros serão os últimos; e os últimos serão os primeiros.",
    "E estavam no caminho, subindo a Jerusalém, e Jesus foi adiante deles; e ficaram maravilhados; e, seguindo eles, temeram; e tomou de novo os doze, e começou a dizer-lhes o que lhe aconteceria.",
    "dizendo: Eis que subimos a Jerusalém, e o Filho do homem será entregue aos principais sacerdotes e aos escribas; e eles o condenarão à morte, e o entregarão aos gentios.",
    "E zombarão dele, e o açoitarão, e cuspirão nele, e o matarão; e ao terceiro dia ressuscitará.",
    "E Tiago e João, filhos de Zebedeu, vieram ter com ele, dizendo: Mestre, queremos que faças por nós o que quisermos.",
    "E disse-lhes: Que haveis de fazer por vós?",
    "Disseram-lhe: Concede-nos que nos assentemos, um à tua direita, e o outro à tua esquerda, na tua glória.",
    "Jesus, porém, lhes disse: Não sabeis o que perguntais: podeis beber do cálice de que eu bebo? e ser batizados com o batismo com que eu sou batizado?",
    "Responderam-lhe eles: Podemos, e Jesus disse-lhes: Certamente bebereis do cálice de que eu bebo; e com o batismo com que eu sou batizado sereis batizados.",
    "Mas sentar-se à minha direita e à minha esquerda não é meu para dar; mas será dado àqueles para quem está preparado.",
    "E quando os dez ouviram isso, começaram a ficar muito descontentes com Tiago e João.",
    "Jesus, porém, chamou-os, e disse-lhes: Vós bem sabeis que os que são contados para governar os gentios exercem domínio sobre eles; e os seus grandes exercem autoridade sobre eles.",
    "Mas não será assim entre vós; mas todo aquele que for grande entre vós, será vosso ministro.",
    "E quem dentre vós quiser ser o maior, será servo de todos.",
    "Pois nem mesmo o Filho do homem veio para ser ministrado, mas para ministrar, e para dar a sua vida em resgate por muitos.",
    "E chegaram a Jericó; e, saindo ele de Jericó com os seus discípulos e um grande número de pessoas, cego Bartimeu, filho de Timeu, sentou-se junto à estrada, mendigando.",
    "E, ouvindo que era Jesus de Nazaré, começou a clamar, e disse: Jesus, Filho de Davi, tem misericórdia de mim.",
    "E muitos lhe ordenaram que mantivesse a sua paz; mas ele clamou ainda mais: Filho de Davi, tem piedade de mim.",
    "E Jesus ficou parado, e ordenou-lhe que fosse chamado; e chamaram o cego, dizendo-lhe: Tem bom consolo, levanta-te; ele te chama.",
    "E ele, lançando fora a sua veste, levantou-se, e veio a Jesus.",
    "Respondeu-lhe Jesus, e disse-lhe: Que queres que te faça? Disse-lhe o cego: Senhor, para que eu receba a minha vista.",
    "Disse-lhe Jesus: Vai; a tua fé te fez inteiro; e logo recebeu a sua vista, e seguiu a Jesus pelo caminho."
  ],
  [
    "Quando chegaram a Jerusalém, a Betfagé e a Betânia, no monte das Oliveiras, enviou dois dos seus discípulos,",
    "E disse-lhes: Ide para a aldeia contra vós; e assim que entrardes nela, encontrareis um jumentinho amarrado, sobre o qual nunca o homem se assentou; soltai-o, e trazei-o.",
    "E se alguém vos disser: Por que fazeis isto? dizeis vós que o Senhor tem necessidade dele; e logo o enviará para cá.",
    "E seguiram o seu caminho, e acharam o jumentinho amarrado à porta, sem estar num lugar onde dois caminhos se encontravam; e o soltaram.",
    "E alguns dos que ali estavam, disseram-lhes: Que fazeis, soltando o jumentinho?",
    "Disseram-lhes, pois, como Jesus ordenara, e os deixaram ir.",
    "E trouxeram o jumentinho a Jesus, e lançaram sobre ele as suas vestes; e ele sentou-se sobre ele.",
    "E muitos espalharam as suas vestes pelo caminho; e outros cortaram ramos das árvores, e os açoitaram pelo caminho.",
    "E os que foram adiante, e os que se seguiram, clamaram, dizendo: Hosana; bem-aventurado aquele que vem em nome do Senhor;",
    "Bendito seja o reino de nosso pai Davi, que vem em nome do Senhor: Hosana nas alturas.",
    "E Jesus entrou em Jerusalém, e entrou no templo; e, tendo ele olhado em redor de todas as coisas, e havendo chegado a noite, saiu a Betânia com os doze.",
    "E no dia seguinte, quando eles vieram de Betânia, ele estava com fome.",
    "E vendo uma figueira de longe tendo folhas, ele veio, se porventura pudesse encontrar alguma coisa nela; e quando chegou a ela, não encontrou nada além de folhas; pois o tempo dos figos ainda não era.",
    "Respondeu-lhe Jesus, e disse-lhe: Ninguém comerá de ti para sempre; e os seus discípulos o ouviram.",
    "E chegaram a Jerusalém; e Jesus entrou no templo, e começou a expulsar os que vendiam e compravam no templo, e derrubou as mesas dos cambistas, e os assentos dos que vendiam pombas;",
    "E não sofreria que qualquer homem deve transportar qualquer navio através do templo.",
    "E ensinou, dizendo-lhes: Não está escrito: A minha casa será chamada de todas as nações casa de oração? mas vós a fizestes covil de ladrões.",
    "E os escribas e os principais sacerdotes ouviram-no, e procuraram como o poderiam destruir; porque o temiam, porque todo o povo se admirava da sua doutrina.",
    "E quando chegou, ele saiu da cidade.",
    "E pela manhã, ao passarem, viram a figueira seca das raízes.",
    "E Pedro, chamando à lembrança, disse-lhe: Mestre, eis que a figueira que amaldiçoaste secou.",
    "Respondeu-lhes Jesus: Tende fé em Deus.",
    "Pois em verdade vos digo que todo aquele que disser a este monte: Afasta-te, e lança-te no mar; e não duvidarás no seu coração, mas crerá que as coisas que ele diz acontecerão; ele terá tudo o que disser.",
    "Por isso vos digo: O que quiserdes, quando orardes, crede que os recebeis, e os tereis.",
    "E, quando estiverdes orando, perdoai, se tiverdes algum, para que também vosso Pai, que está nos céus, vos perdoe as vossas ofensas.",
    "Mas, se não perdoardes, também vosso Pai, que está nos céus, não perdoará vossas ofensas.",
    "E voltaram para Jerusalém; e, andando ele no templo, chegaram a ele os principais sacerdotes, os escribas e os anciãos,",
    "E dize-lhe: Com que autoridade fazes estas coisas? e quem te deu esta autoridade para fazer estas coisas?",
    "Respondeu-lhes Jesus, e disse-lhes: Também vos farei uma pergunta, e responder-me-ei, e vos direi com que autoridade faço estas coisas.",
    "O batismo de João, foi do céu, ou dos homens? me responda.",
    "E argumentaram entre si, dizendo: Se dissermos: Do céu, ele dirá: Por que, pois, não crestes nele?",
    "Mas, se dissermos: Dos homens, eles temiam o povo; pois todos os homens contavam João, que ele era realmente um profeta.",
    "Responderam eles, e disseram a Jesus: Não podemos dizer; e Jesus, respondendo, disse-lhes: Nem vos digo com que autoridade faço estas coisas."
  ],
  [
    "E começou a falar-lhes por parábolas. Certo homem plantou uma vinha, e pôs uma cerca sobre ela, e escavou um lugar para a gordura do vinho, e construiu uma torre, e a deixou aos lavradores, e foi para um país distante.",
    "E na estação enviou um servo aos lavradores, para que recebesse dos lavradores do fruto da vinha.",
    "E o prenderam, e o espancaram, e o mandaram embora vazio.",
    "E outra vez enviou-lhes outro servo; e a ele lançaram pedras, e o feriram na cabeça, e o despediram vergonhosamente.",
    "E outra vez enviou outro; e mataram a ele, e a muitos outros; batendo em alguns, e matando alguns.",
    "Tendo, pois, ainda um filho, seu bem-amado, enviou-o também por último a eles, dizendo: Reverenciarão a meu filho.",
    "Mas aqueles lavradores disseram entre si: Este é o herdeiro; venhamos, matemo-lo, e a herança será nossa.",
    "E o tomaram, e o mataram, e o expulsaram da vinha.",
    "Que fará, pois, o senhor da vinha? virá e destruirá os lavradores, e dará a vinha a outros.",
    "E não lestes esta escritura; a pedra que os construtores rejeitaram tornou-se a cabeça da esquina.",
    "Isto foi obra do Senhor, e é maravilhoso aos nossos olhos?",
    "E procuravam apegar-se a ele, mas temiam o povo; pois sabiam que ele falara a parábola contra eles; e deixaram-no, e seguiram o seu caminho.",
    "E mandaram-lhe alguns dos fariseus e dos herodianos, para o apanharem nas suas palavras.",
    "E quando chegaram, disseram-lhe: Mestre, sabemos que és verdadeiro, e não te importas com homem algum; porque não consideras a pessoa dos homens, mas ensinas o caminho de Deus em verdade; é lícito dar tributo a César, ou não?",
    "Daremos, ou não daremos? Mas ele, conhecendo a hipocrisia deles, disse-lhes: Por que me tentais? trazei-me um centavo, para que eu o veja.",
    "E eles o trouxeram. E ele lhes disse: De quem é esta imagem e inscrição? E eles lhe disseram: César.",
    "Respondeu-lhes Jesus: Dai a César o que é de César, e a Deus o que é de Deus; e maravilharam-se dele.",
    "Então vieram ter com ele os saduceus, que dizem que não há ressurreição; e perguntaram-lhe, dizendo:",
    "Mestre, Moisés nos escreveu: Se o irmão de um homem morrer, e deixar sua esposa atrás dele, e não deixar filhos, que seu irmão deve tomar sua esposa, e levantar a semente para seu irmão.",
    "Ora, havia sete irmãos; e o primeiro tomou mulher, e morrer não deixou semente.",
    "E o segundo tomou-a, e morreu, e não deixou nenhuma semente; e o terceiro também.",
    "E os sete a tiveram, e não deixaram semente; por último, a mulher também morreu.",
    "Na ressurreição, pois, quando se levantarem, de quem será ela mulher deles? porque os sete a tiveram por mulher.",
    "Respondeu-lhes Jesus: Não errais, pois, porque não conheceis as Escrituras, nem o poder de Deus?",
    "Porque, quando ressuscitarem dentre os mortos, não se casarão, nem se darão em casamento; mas são como os anjos que estão nos céus.",
    "E, tocando os mortos, que ressuscitam, não lestes no livro de Moisés, como lhe falou Deus na sarça, dizendo: Eu sou o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó?",
    "Ele não é o Deus dos mortos, mas o Deus dos vivos; portanto, errais grandemente.",
    "E veio um dos escribas, e, ouvindo-os a raciocinar juntos, e percebendo que lhes havia respondido bem, perguntou-lhe: Qual é o primeiro mandamento de todos?",
    "Respondeu-lhe Jesus: O primeiro de todos os mandamentos é: Ouve, ó Israel; o Senhor nosso Deus é um só Senhor.",
    "E amarás o Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de toda a tua mente, e de toda a tua força; este é o primeiro mandamento.",
    "E a segunda é como esta: Amarás o teu próximo como a ti mesmo; não há outro mandamento maior do que estes.",
    "E o escriba lhe disse: Bem, Mestre, tu disseste a verdade, porque há um só Deus, e não há outro senão ele.",
    "E amá-lo com todo o coração, e com todo o entendimento, e com toda a alma, e com toda a força, e amar ao próximo como a si mesmo, é mais do que todas as ofertas e sacrifícios queimados.",
    "E, vendo Jesus que respondia discretamente, disse-lhe: Não estás longe do reino de Deus; e ninguém, depois disso, lhe fará perguntas.",
    "Respondeu Jesus, e disse: Enquanto ensinava no templo, como dizem os escribas que Cristo é o Filho de Davi?",
    "Porque o próprio Davi disse pelo Espírito Santo: Disse o Senhor ao meu Senhor: Senta-te à minha direita, até que eu ponha os teus inimigos por escabelo dos teus pés.",
    "Davi, portanto, ele mesmo o chama de Senhor; e de onde é ele então seu filho? E o povo comum o ouviu de bom grado.",
    "E disse-lhes na sua doutrina: Acautelai-vos dos escribas, que gostam de andar vestidos compridos, e amam saudações nos mercados,",
    "E os assentos principais nas sinagogas, e os aposentos superiores nas festas:",
    "Que devoram as casas das viúvas, e por pretexto fazem longas orações; estes receberão maior condenação.",
    "E Jesus sentou-se contra o tesouro, e viu como o povo lançava dinheiro no tesouro; e muitos que eram ricos em muito.",
    "E veio uma viúva pobre, e ela jogou em dois ácaros, que fazem um farthing.",
    "E chamou-lhe os seus discípulos, e disse-lhes: Em verdade vos digo que esta pobre viúva lançou mais do que todos os que lançaram no tesouro.",
    "Por tudo o que eles lançaram em sua abundância; mas ela de sua vontade lançou em tudo o que ela tinha, até mesmo toda a sua vida."
  ],
  [
    "E, saindo ele do templo, disse-lhe um dos seus discípulos: Mestre, vê que pedras e que edifícios estão aqui!",
    "E Jesus, respondendo, disse-lhe: Vês estes grandes edifícios? não será deixada uma pedra sobre outra, que não será derrubada.",
    "E, estando ele sentado no monte das Oliveiras, em frente ao templo, Pedro, Tiago, João e André lhe perguntaram em particular:",
    "Dize-nos, quando serão estas coisas? e qual será o sinal quando todas estas coisas se cumprirem?",
    "E Jesus, respondendo-lhes, começou a dizer: Acautelai-vos, para que ninguém vos engane;",
    "Muitos virão em meu nome, dizendo: Eu sou Cristo; e enganarão a muitos.",
    "E quando ouvirdes falar de guerras e rumores de guerras, não vos perturbeis; porque é necessário que tais coisas aconteçam; mas o fim ainda não será.",
    "Porque a nação se levantará contra a nação, e o reino contra o reino; e haverá terremotos em diversos lugares, e haverá fomes e aflições; estes são os começos das tristezas.",
    "Mas acautelai-vos, pois eles vos entregarão aos concílios; e nas sinagogas sereis espancados; e sereis levados perante os príncipes e reis por minha causa, por testemunho contra eles.",
    "E o evangelho deve primeiro ser publicado entre todas as nações.",
    "Mas, quando vos conduzirem e vos entregarem, não penseis antecipadamente no que haveis de falar, nem premediteis; mas tudo quanto vos for dado naquela hora, que vos falar; porque não sois vós que falais, mas o Espírito Santo.",
    "Agora o irmão entregará o irmão à morte, e o pai ao filho; e os filhos se levantarão contra seus pais, e os matarão.",
    "E sereis odiados de todos os homens por causa do meu nome; mas aquele que perseverar até o fim, esse será salvo.",
    "Quando, porém, virdes a abominação da desolação, de que falou o profeta Daniel, que está onde não deveria, (entende aquele que lê), então fujam para os montes os que estiverem na Judéia;",
    "E que aquele que está no alto da casa não desça para dentro de casa, nem entre nela, para tirar nada de sua casa;",
    "E que aquele que está no campo não volte para pegar sua roupa.",
    "Mas ai daqueles que estão com a criança, e daqueles que dão chupar naqueles dias!",
    "E orai para que o vosso voo não seja no inverno.",
    "Pois naqueles dias haverá aflição, tal como não foi desde o princípio da criação que Deus criou até agora, nem será.",
    "E, a não ser que o Senhor tivesse encurtado aqueles dias, nenhuma carne deve ser salva; mas, por amor dos eleitos, a quem escolheu, encurtou os dias.",
    "E se alguém vos disser: Eis aqui está Cristo; ou, eis que ele está ali; não acrediteis nele.",
    "Pois falsos cristos e falsos profetas se levantarão, e mostrarão sinais e maravilhas, para seduzir, se possível, até os eleitos.",
    "Mas acautelai-vos; eis que vos tenho predito todas as coisas.",
    "Naqueles dias, porém, depois daquela tribulação, o sol se escurecerá, e a lua não dará a sua luz,",
    "E as estrelas do céu cairão, e os poderes que estão no céu serão abalados.",
    "E então verão o Filho do homem vindo nas nuvens com grande poder e glória.",
    "Então enviará os seus anjos, e reunirá os seus escolhidos dos quatro ventos, desde a extremidade da terra até à extremidade do céu.",
    "Agora aprendam uma parábola da figueira: Quando o seu ramo ainda está tenro, e brota folhas, vocês sabem que o verão está próximo:",
    "Vós, pois, da mesma maneira, quando virdes estas coisas acontecerem, sabei que está próximo, mesmo às portas.",
    "Em verdade vos digo que esta geração não passará, até que todas estas coisas sejam feitas.",
    "Os céus e a terra passarão, mas as minhas palavras não passarão.",
    "Mas daquele dia e daquela hora ninguém conhece, não, nem os anjos que estão no céu, nem o Filho, mas o Pai.",
    "Acautelai-vos, vigiai e orai; porque não sabeis quando é o tempo.",
    "Pois o Filho do homem é como um homem que faz uma longa viagem, que deixou sua casa, e deu autoridade a seus servos, e a cada homem sua obra, e ordenou ao porteiro que vigiasse.",
    "Vigiai, pois, pois, porque não sabeis quando virá o senhor da casa, ao mesmo tempo, ou à meia-noite, ou ao galo, ou pela manhã;",
    "Para não chegar de repente, ele te encontra dormindo.",
    "E o que vos digo, digo a todos: Vigiai."
  ],
  [
    "Dois dias depois foi a festa da páscoa, e do pão ázimo; e os principais sacerdotes e os escribas procuraram como o podiam tomar por ofício, e matá-lo.",
    "Disseram, porém: Não no dia da festa, para que não haja alvoroço do povo.",
    "E estando em Betânia, na casa de Simão, o leproso, sentado a comer carne, veio uma mulher com uma caixa de alabastro de unguento de cravo muito preciosa; e ela travou a caixa, e derramou-a sobre sua cabeça.",
    "E houve alguns que tinham indignação dentro de si mesmos, e disseram: Por que foi feito este desperdício da pomada?",
    "Pois poderia ter sido vendido por mais de trezentos pence, e ter sido dado aos pobres, e eles murmuraram contra ela.",
    "E Jesus disse: Deixai-a em paz; por que a incomodais? Ela fez uma boa obra sobre mim.",
    "Pois tendes sempre convosco os pobres, e sempre que quiserdes, fazei-lhes bem; mas a mim não tendes sempre.",
    "Ela fez o que pôde: ela veio antes para ungir meu corpo ao sepultamento.",
    "Em verdade vos digo: Onde quer que este evangelho seja pregado por todo o mundo, isto também se falará dela por memória.",
    "Judas Iscariotes, um dos doze, foi ter com os chefes dos sacerdotes, para o entregar a eles.",
    "E quando ouviram isso, ficaram contentes, e prometeram dar-lhe dinheiro, e ele procurou como poderia convenientemente traí-lo.",
    "E no primeiro dia de pão ázimo, quando mataram a páscoa, os seus discípulos disseram-lhe: Para onde queres que vámos e nos preparemos para que comas a páscoa?",
    "E enviou dois dos seus discípulos, e disse-lhes: Ide à cidade, e encontrar-vos-á um homem que leva um cântaro de água; segui-o.",
    "E para onde quer que entre, dizeis ao bom da casa: O Mestre diz: Onde está a câmara de hóspedes, onde comerei a páscoa com os meus discípulos?",
    "E ele lhe mostrará um grande cenáculo mobilado e preparado: ali prepare-se para nós.",
    "E saíram os seus discípulos, e entraram na cidade, e acharam como lhes tinha dito; e prepararam a páscoa.",
    "E à tarde ele vem com os doze.",
    "E, estando eles sentados, e comendo, disse Jesus: Em verdade vos digo que um de vós que comer comigo me trairá.",
    "E começaram a ficar tristes, e a dizer-lhe, um a um: Sou eu? e outro disse: Sou eu?",
    "E ele, respondendo, disse-lhes: É um dos doze, que se mete comigo no prato.",
    "O Filho do homem realmente vai, como está escrito dele: mas ai daquele homem por quem o Filho do homem é traído! bom era para aquele homem se ele nunca tivesse nascido.",
    "E, comendo eles, tomou Jesus pão, e abençoou, e travou-o, e deu-lhes, e disse: Tomai, comei; este é o meu corpo.",
    "E tomou o cálice, e, havendo dado graças, deu-o a eles; e todos beberam dele.",
    "E disse-lhes: Este é o meu sangue do novo testamento, que é derramado por muitos.",
    "Em verdade vos digo que não beberei mais do fruto da videira, até aquele dia em que o beberei novo no reino de Deus.",
    "E quando cantaram um hino, saíram para o monte das Oliveiras.",
    "Disse-lhes Jesus: Esta noite vos ofendereis por minha causa; porque está escrito: Ferirei o pastor, e as ovelhas serão dispersas.",
    "Mas depois que eu ressuscitar, irei adiante de vocês para a Galiléia.",
    "Pedro, porém, disse-lhe: Ainda que todos se ofendam, eu não.",
    "Disse-lhe Jesus: Em verdade te digo que hoje, mesmo nesta noite, antes que o galo cante duas vezes, três vezes me negarás.",
    "Mas ele falou com mais veemência: Se eu morrer contigo, não te negarei de modo algum; assim também disseram todos.",
    "E chegaram a um lugar chamado Getsêmani; e disse aos seus discípulos: Sentai-vos aqui, enquanto eu oro.",
    "E levou consigo Pedro, Tiago e João, e começou a maravilhar-se, e a ser muito pesado;",
    "E disse-lhes: A minha alma está muito triste até à morte; ficai aqui, e vigiai.",
    "E ele foi em frente um pouco, e caiu no chão, e orou para que, se fosse possível, a hora pudesse passar dele.",
    "E ele disse: Abba, Pai, todas as coisas te são possíveis; tira de mim este cálice; mas não o que eu quero, mas o que tu queres.",
    "E, chegando ele, achou-os dormindo, e disse a Pedro: Simão, dormes tu? não podias vigiar uma hora?",
    "Vigiai e orai, para que não entreis em tentação. O espírito está realmente pronto, mas a carne é fraca.",
    "E outra vez ele foi embora, e orou, e falou as mesmas palavras.",
    "E quando ele voltou, ele os encontrou dormindo novamente, (pois seus olhos estavam pesados), nem o que responder a ele.",
    "E pela terceira vez, e disse-lhes: Dormi agora, e descansai; já basta, é chegada a hora; eis que o Filho do homem é entregue nas mãos dos pecadores.",
    "Levanta-te, vamos; eis que está próximo aquele que me trai.",
    "E imediatamente, enquanto ele ainda falava, veio Judas, um dos doze, e com ele uma grande multidão com espadas e varas, dos principais sacerdotes, dos escribas e dos anciãos.",
    "E aquele que o traiu lhes tinha dado um sinal, dizendo: Quem eu beijar, esse é ele; tomai-o, e levai-o em segurança.",
    "E, logo que chegou, foi ter com ele, e disse: Mestre, mestre; e beijou-o.",
    "E puseram as mãos sobre ele, e o tomaram.",
    "E um dos que estavam ao lado puxou uma espada, e feriu um servo do sumo sacerdote, e cortou-lhe a orelha.",
    "Respondeu-lhes Jesus, e disse-lhes: Saístes, como a um ladrão, com espadas e com varas para me levar?",
    "Eu estava diariamente com vocês no templo ensinando, e vocês não me levaram; mas as escrituras devem ser cumpridas.",
    "E todos o abandonaram, e fugiram.",
    "Seguiu-se-lhe, pois, um moço, que vestia um pano de linho sobre o seu corpo nu; e os moços o seguravam.",
    "E deixou o pano de linho, e fugiu deles nus.",
    "E levaram Jesus ao sumo sacerdote; e com ele foram reunidos todos os principais sacerdotes, e os anciãos, e os escribas.",
    "E Pedro o seguiu de longe, até o palácio do sumo sacerdote; e sentou-se com os servos, e aqueceu-se junto ao fogo.",
    "E os principais sacerdotes e todo o conselho procuraram testemunho contra Jesus para o matar; e não o acharam.",
    "Muitos desnudaram falso testemunho contra ele, mas seu testemunho não concordou.",
    "E levantou-se certo e falso testemunho contra ele, dizendo:",
    "Ouvimo-lo dizer: Destruirei este templo que é feito com as mãos, e dentro de três dias construirei outro feito sem as mãos.",
    "Mas também não foi o que o testemunho deles concordou.",
    "E o sumo sacerdote levantou-se no meio, e perguntou a Jesus, dizendo: Não respondes a nada? que é que estes testemunham contra ti?",
    "O sumo sacerdote perguntou-lhe, e disse-lhe: És tu o Cristo, o Filho do Bem-aventurado?",
    "E disse Jesus: Eu sou; e vereis o Filho do homem assentado à direita do poder, e vindo nas nuvens do céu.",
    "Então o sumo sacerdote rasgou as suas vestes, e disse: De que precisamos nós de mais testemunhas?",
    "Ouvistes a blasfêmia: que pensais vós? E todos o condenaram a ser culpado de morte.",
    "E alguns começaram a cuspir nele, e a cobrir-lhe o rosto, e a esbofeteá-lo, e a dizer-lhe: Profecia; e os servos o feriram com as palmas das mãos.",
    "E, estando Pedro debaixo do palácio, veio uma das criadas do sumo sacerdote:",
    "E quando ela viu Pedro aquecendo-se, olhou para ele, e disse: E tu também estavas com Jesus de Nazaré.",
    "Mas ele negou, dizendo: Não sei, nem compreendo o que dizes; e ele saiu para o pórtico; e o galo da tripulação.",
    "E uma criada o viu outra vez, e começou a dizer aos que estavam ali: Este é um deles.",
    "E negou-o outra vez; e, pouco depois, os que estavam ali disseram outra vez a Pedro: Certamente tu és um deles; porque tu és galileu, e a tua palavra está de acordo com isso.",
    "Mas começou a amaldiçoar e a jurar, dizendo: Não conheço este homem de quem falais.",
    "E, pela segunda vez, a tripulação do galo. E Pedro lembrou-se da palavra que Jesus lhe disse: Antes que o galo cante duas vezes, tu me negarás três vezes. E quando ele pensou nisso, chorou."
  ],
  [
    "E logo pela manhã os principais sacerdotes consultaram os anciãos, os escribas e todo o conselho, e amarraram Jesus, e o levaram, e o entregaram a Pilatos.",
    "Perguntou-lhe Pilatos: És tu o rei dos judeus? E ele, respondendo, disse-lhe: Tu o dizes.",
    "E os chefes dos sacerdotes o acusaram de muitas coisas; mas ele nada respondeu.",
    "Pilatos, porém, perguntou-lhe outra vez, dizendo: Não respondes a nada? eis quantas coisas testemunham contra ti.",
    "Jesus, porém, não respondeu a nada, de modo que Pilatos se maravilhou.",
    "Agora, naquela festa, soltou-lhes um prisioneiro, a quem quisessem.",
    "E havia um chamado Barrabás, que estava ligado com eles que tinha feito insurreição com ele, que tinha cometido assassinato na insurreição.",
    "E a multidão que clamava em voz alta começou a desejar que ele fizesse o que já havia feito com eles.",
    "Pilatos, porém, respondeu-lhes, dizendo: Quereis que eu vos solte o Rei dos judeus?",
    "Pois ele sabia que os principais sacerdotes o haviam entregue por inveja.",
    "Mas os principais sacerdotes moveram o povo, para que ele preferisse libertar Barrabás para eles.",
    "Pilatos, porém, respondeu, e disse-lhes outra vez: Que fareis, pois, àquele a quem chamais rei dos judeus?",
    "E clamaram outra vez: Crucifica-o.",
    "Então Pilatos lhes disse: Ora, que mal fez ele? E clamaram ainda mais: Crucifica-o.",
    "Então Pilatos, querendo contentar-se com o povo, soltou-lhes Barrabás, e entregou a Jesus, quando o açoitara, para ser crucificado.",
    "E os soldados o levaram para o salão, chamado Praetorium; e eles convocam toda a banda.",
    "E o revestiram de púrpura, e revestiram uma coroa de espinhos, e puseram-na sobre a sua cabeça,",
    "E começou a saudá-lo, Salve, Rei dos Judeus!",
    "E o feriram na cabeça com uma cana, e cuspiram nele, e inclinando-se de joelhos o adoraram.",
    "E, zombando-o, tiraram-lhe o púrpura, vestiram-lhe as próprias vestes, e o levaram para o crucificarem.",
    "E eles obrigam um Simão, um cireneu, que passou, saindo do país, o pai de Alexandre e Rufo, a carregar sua cruz.",
    "E o levam ao lugar Gólgota, que é, sendo interpretado, o lugar de um crânio.",
    "E deram-lhe de beber vinho misturado com mirra; mas ele não o recebeu.",
    "E, havendo-o crucificado, separaram as suas vestes, lançando sobre eles sortes, o que cada um tomaria.",
    "E era a terceira hora, e eles o crucificaram.",
    "E a inscrição de sua acusação foi escrita sobre, O REI DOS JUDEUS.",
    "E com ele crucificaram dois ladrões: um à sua direita e o outro à sua esquerda.",
    "E a Escritura se cumpriu, que diz: E ele foi contado com os transgressores.",
    "E os que passavam por ele corriam sobre ele, balançando a cabeça, e dizendo: Ah, tu que destróis o templo, e o edificas em três dias,",
    "Salva-te a ti mesmo, e desce da cruz.",
    "Da mesma forma, os principais sacerdotes zombando disseram entre si com os escribas: Ele salvou os outros; ele mesmo não pode salvar.",
    "Que Cristo, o Rei de Israel, desça agora da cruz, para que vejamos e creiamos; e os que foram crucificados com ele o injuriaram.",
    "E quando chegou a hora sexta, havia escuridão sobre toda a terra até a hora nona.",
    "E à hora nona, Jesus clamou em alta voz, dizendo: Eloi, Eloi, lama sabachthani? que é, sendo interpretado, meu Deus, meu Deus, por que me abandonaste?",
    "E alguns dos que ali estavam, ouvindo-o, disseram: Eis que ele chama Elias.",
    "E um correu e encheu um fio cheio de vinagre, e colocou-o em uma cana, e deu-lhe a beber, dizendo: Muito menos; vamos ver se Elias virá para derrubá-lo.",
    "E Jesus clamou em alta voz, e entregou o fantasma.",
    "E o véu do templo foi rasgado em dois, de cima para baixo.",
    "E quando o centurião, que estava defronte dele, viu que ele assim clamava, e entregou o fantasma, disse: Verdadeiramente este homem era o Filho de Deus.",
    "Havia também mulheres olhando de longe: entre as quais estava Maria Madalena, e Maria, mãe de Tiago, a menor, e de José, e Salomé;",
    "(que também, quando estava na Galiléia, o seguiu, e o ministrou;) e muitas outras mulheres que subiram com ele a Jerusalém.",
    "E agora, quando chegou a tarde, porque era a preparação, isto é, o dia anterior ao sábado,",
    "José de Arimatéia, um ilustre conselheiro, que também esperou pelo reino de Deus, veio, e foi corajosamente a Pilatos, e ansiava pelo corpo de Jesus.",
    "E Pilatos se maravilhou se já estava morto; e, chamando-lhe o centurião, perguntou-lhe se já estava morto.",
    "E quando ele soube do centurião, ele deu o corpo a José.",
    "E ele comprou linho fino, e o levou para baixo, e envolveu-o no linho, e o colocou em um sepulcro que foi cortado de uma rocha, e rolou uma pedra para a porta do sepulcro.",
    "Maria Madalena e Maria, mãe de José, viram onde ele estava deitado."
  ],
  [
    "E, passado o sábado, Maria Madalena, e Maria, mãe de Tiago, e Salomé, compraram especiarias doces, para que viessem e o ungissem.",
    "E de manhã bem cedo, no primeiro dia da semana, chegaram ao sepulcro ao nascer do sol.",
    "E disseram entre si: Quem nos tirará a pedra da porta do sepulcro?",
    "E quando olharam, viram que a pedra tinha sido removida; porque era muito grande.",
    "E entrando no sepulcro, viram um jovem sentado do lado direito, vestido com uma longa veste branca; e ficaram atemorizados.",
    "E disse-lhes: Não vos assusteis; buscais a Jesus de Nazaré, que foi crucificado; ele ressuscitou; não está aqui; eis o lugar onde o puseram.",
    "Mas vai pelo teu caminho, dize aos seus discípulos e a Pedro que ele vai adiante de ti para a Galiléia; ali o vereis, como ele te disse.",
    "Saíram depressa, e fugiram do sepulcro; porque tremiam e se maravilhavam; e não diziam coisa alguma a ninguém; porque tinham medo.",
    "Quando Jesus ressuscitou cedo no primeiro dia da semana, apareceu primeiro a Maria Madalena, de quem havia lançado sete demônios.",
    "E ela foi e disse-lhes que tinha estado com ele, enquanto choravam e choravam.",
    "E eles, quando ouviram que ele estava vivo, e tinham sido vistos por ela, não acreditaram.",
    "Depois disso, ele apareceu de outra forma para dois deles, enquanto caminhavam, e foi para o país.",
    "E foram, e contaram-no ao resto; e não os creram.",
    "Depois, ele apareceu aos onze, enquanto eles se sentavam a comer carne, e os repreendeu com sua incredulidade e dureza de coração, porque eles não acreditavam naqueles que o tinham visto depois que ele ressuscitou.",
    "E disse-lhes: Ide por todo o mundo, e pregai o evangelho a toda criatura.",
    "Aquele que crê e é batizado será salvo; mas aquele que não crê será condenado.",
    "E estes sinais seguirão os que crerem; em meu nome expulsarão demônios; falarão novas línguas;",
    "Tomarão serpentes; e, se beberem alguma coisa mortífera, não lhes fará mal; porão as mãos sobre os enfermos, e se recuperarão.",
    "Então, depois que o Senhor lhes falou, ele foi recebido no céu, e sentou-se à direita de Deus.",
    "E eles saíram, e pregaram em todos os lugares, o Senhor trabalhando com eles, e confirmando a palavra com sinais seguintes. Amém"
  ]
]