[
  [
    "O livro da geração de Jesus Cristo, o filho de Davi, o filho de Abraão.",
    "Abraão gerou a Isaque, Isaque gerou a Jacó, Jacó gerou a Judas e a seus irmãos.",
    "E Judas gerou Faraós e Zara de Tamar; e Faraó gerou Esrom; e Esrom gerou Arão;",
    "E Aram gerou Aminadab; e Aminadab gerou Naasson; e Naasson gerou Salmon;",
    "E gerou Salmon Booz de Rachab; e Booz gerou Obede de Rute; e Obede gerou Jessé;",
    "E gerou Jessé ao rei Davi; e gerou o rei Davi a Salomão, da mulher de Urias;",
    "E Salomão gerou Roboão, Roboão gerou Abia, e Abia gerou Asa,",
    "Asa gerou Josafá, Josafá gerou Jorão; e Jorão gerou Ozias;",
    "E Ozias gerou a Joatham; e Joatham gerou a Achaz; e Achaz gerou a Ezekias;",
    "Ezequias gerou Manassés, Manassés gerou Amom e Amom gerou Josias.",
    "Josias gerou Jeconias e seus irmãos, por volta do tempo em que foram levados para Babilônia.",
    "E, depois de terem sido levados para Babilônia, Jeconias gerou Salatiel; e Salatiel gerou Zorobabel;",
    "E Zorobabel gerou a Abiud; e Abiud gerou a Eliaquim; e Eliaquim gerou a Azor;",
    "E Azor gerou Sadoc; e Sadoc gerou Achim; e Achim gerou Eliud;",
    "E Eliud gerou Eleazar; e Eleazar gerou Matthan; e Matthan gerou Jacob;",
    "E Jacó gerou a José, marido de Maria, de quem nasceu Jesus, que se chama Cristo.",
    "Assim, todas as gerações, de Abraão a Davi, são catorze gerações; e de Davi até a deportação para a Babilônia, catorze gerações; e da deportação para a Babilônia, para Cristo, catorze gerações.",
    "Ora, o nascimento de Jesus Cristo foi assim sábio: quando, como sua mãe Maria foi desposada a José, antes de se unirem, ela foi encontrada com o filho do Espírito Santo.",
    "Então Joseph, seu marido, sendo um homem justo, e não disposto a fazer dela um exemplo público, estava disposto a colocá-la em segredo.",
    "Mas, enquanto pensava nestas coisas, eis que o anjo do Senhor lhe apareceu em sonho, dizendo: José, filho de Davi, não temas tomar para ti Maria, tua mulher; porque o que nela se concebe é do Espírito Santo.",
    "E ela dará à luz um filho, e chamarás o seu nome JESUS; porque ele salvará o seu povo dos seus pecados.",
    "Tudo isso foi feito, para que se cumprisse o que foi dito do Senhor pelo profeta, dizendo:",
    "Eis que uma virgem estará grávida, e dará à luz um filho, e chamarão seu nome Emanuel, que, sendo interpretado, é Deus conosco.",
    "Então José, sendo levantado do sono, fez como o anjo do Senhor lhe ordenara, e tomou-lhe a sua mulher.",
    "E não a conheceu, até que ela deu à luz o seu filho primogênito; e ele chamou o seu nome JESUS."
  ],
  [
    "Quando Jesus nasceu em Belém da Judéia, nos dias do rei Herodes, eis que vieram sábios do oriente a Jerusalém,",
    "Dizendo: Onde está aquele que nasceu rei dos judeus? pois vimos a sua estrela no oriente, e viemos adorá-lo.",
    "Quando Herodes, o rei, ouviu estas coisas, ficou perturbado, e toda Jerusalém com ele.",
    "E quando ele reuniu todos os principais sacerdotes e escribas do povo, ele exigiu deles onde Cristo deveria nascer.",
    "Responderam-lhe eles: Em Belém da Judéia, porque assim está escrito pelo profeta:",
    "E Belém, na terra de Judá, não és o menor entre os príncipes de Judá; porque de ti virá um governador, que dominará o meu povo Israel.",
    "Então Herodes, quando ele tinha chamado os sábios, perguntou-lhes diligentemente a que horas a estrela apareceu.",
    "E enviou-os a Belém, e disse: Ide e buscai diligentemente o menino; e, quando o encontrardes, trazei-me outra vez a palavra, para que eu venha adorá-lo também.",
    "Quando ouviram o rei, partiram; e eis que a estrela, que eles viram no oriente, foi adiante deles, até que veio e ficou onde estava a criança.",
    "Quando viram a estrela, regozijaram-se com grande alegria.",
    "E, entrando eles na casa, viram o menino com Maria, sua mãe, e prostraram-se, e adoraram-no; e, abrindo os seus tesouros, apresentaram-lhe presentes: ouro, incenso e mirra.",
    "E sendo advertidos de Deus em um sonho de que eles não deveriam voltar para Herodes, eles partiram para o seu próprio país de outra maneira.",
    "E, partindo eles, eis que o anjo do Senhor apareceu a José num sonho, dizendo: Levanta-te, e toma o menino e sua mãe, e foge para o Egito, e lá estarás até que eu te dê a palavra; pois Herodes procurará o menino para o destruir.",
    "Quando ele se levantou, tomou o menino e sua mãe de noite, e partiu para o Egito:",
    "E esteve ali até a morte de Herodes, para que se cumprisse o que foi dito do Senhor pelo profeta, dizendo: Do Egito chamei meu filho.",
    "Então Herodes, vendo que era escarnecido dos sábios, irou-se muito, e enviou, e matou todas as crianças que estavam em Belém, e em todas as suas costas, desde os dois anos de idade e abaixo, segundo o tempo que diligentemente inquiriu dos sábios.",
    "Então se cumpriu o que foi dito pelo profeta Jeremias, dizendo:",
    "Em Rama estava lá uma voz ouvida, lamentação, e choro, e grande luto, Rachel chorando por seus filhos, e não seria confortada, porque eles não são.",
    "Mas, quando Herodes estava morto, eis que um anjo do Senhor apareceu em sonho a José, no Egito,",
    "Dizendo: Levantai-vos, tomai o menino e sua mãe, e entrai na terra de Israel; porque estão mortos, que buscaram a vida do menino.",
    "E levantou-se, e tomou o menino e sua mãe, e entrou na terra de Israel.",
    "Mas, quando soube que Arquelau reinava na Judéia, na sala de seu pai Herodes, teve medo de ir para lá; apesar de ter sido avisado de Deus em um sonho, ele se desviou para as partes da Galiléia:",
    "E veio e habitou numa cidade chamada Nazaré, para que se cumprisse o que foi dito pelos profetas: Ele será chamado Nazareno."
  ],
  [
    "Naqueles dias veio João Batista, pregando no deserto da Judéia,",
    "E dizendo: Arrependei-vos, porque o reino dos céus está próximo.",
    "Porque este é o que foi dito pelo profeta Isaías, dizendo: Voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas.",
    "E o mesmo João tinha suas vestes de cabelo de camelo, e um cinto de couro sobre seus lombos; e sua carne era gafanhotos e mel selvagem.",
    "Então foi ter com ele Jerusalém, e toda a Judéia, e toda a região ao redor do Jordão,",
    "E foram batizados dele no Jordão, confessando os seus pecados.",
    "Mas, quando viu muitos dos fariseus e saduceus chegarem ao seu batismo, disse-lhes:  geração de víboras, quem vos advertiu a fugir da ira vindoura?",
    "Produza, portanto, frutos que se encontrem para o arrependimento:",
    "E não penseis em dizer dentro de vós mesmos: Temos Abraão a nosso pai; porque eu vos digo que Deus é capaz destas pedras para criar filhos a Abraão.",
    "E agora também o machado é posto à raiz das árvores; por isso toda árvore que não produz bons frutos é cortada e lançada no fogo.",
    "Na verdade, eu vos batizo com água para o arrependimento; mas aquele que vem depois de mim é mais poderoso do que eu, cujos sapatos não sou digno de suportar; ele vos batizará com o Espírito Santo e com fogo.",
    "Cujo leque está em sua mão, e ele limpará completamente seu chão, e recolherá seu trigo no celeiro; mas ele queimará a palha com fogo inextinguível.",
    "Então veio Jesus da Galiléia ao Jordão, a João, para ser batizado por ele.",
    "Mas João o proibiu, dizendo: Eu preciso ser batizado de ti, e tu vens a mim?",
    "E Jesus, respondendo, disse-lhe: Sofre agora, porque assim nos convém cumprir toda a justiça, e então ele o sofreu.",
    "E Jesus, sendo batizado, subiu logo para fora da água; e eis que se lhe abriram os céus, e viu o Espírito de Deus descendo como pomba, e iluminando-o.",
    "E eis uma voz do céu, dizendo: Este é o meu Filho amado, em quem me comprazo."
  ],
  [
    "Então Jesus foi levado pelo Espírito para o deserto para ser tentado pelo diabo.",
    "E quando ele tinha jejuado quarenta dias e quarenta noites, ele foi depois um faminto.",
    "E quando o tentador se aproximou dele, disse: Se tu és o Filho de Deus, ordena que estas pedras sejam feitas de pão.",
    "Mas ele respondeu, e disse: Está escrito: O homem não viverá só de pão, mas de toda palavra que sair da boca de Deus.",
    "Então o diabo o levou para a cidade santa, e o colocou no pináculo do templo,",
    "E disse-lhe: Se tu és o Filho de Deus, lança-te para baixo; porque está escrito: Ele dará ordem a teus anjos a teu respeito; e em suas mãos te levantarão, para que não atires o teu pé contra uma pedra.",
    "Disse-lhe Jesus: Está escrito outra vez: Não tentarás o Senhor teu Deus.",
    "Novamente, o diabo o leva para uma montanha muito alta, e mostra-lhe todos os reinos do mundo, e a glória deles;",
    "E disse-lhe: Tudo isto te darei, se te prostrares e me adorares.",
    "Então disse-lhe Jesus: Toma-te daqui, Satanás; porque está escrito: Adorarás ao Senhor teu Deus, e só a ele servirás.",
    "Então o diabo o deixou, e eis que vieram anjos e lhe ministraram.",
    "Quando Jesus soube que João havia sido lançado na prisão, partiu para a Galiléia.",
    "E saindo de Nazaré, veio e habitou em Cafarnaum, que está sobre a costa do mar, nas fronteiras de Zabulon e Neftalim:",
    "Para que se cumprisse o que foi dito pelo profeta Isaías, dizendo:",
    "A terra de Zabulom, e a terra de Neftalim, pelo caminho do mar, além do Jordão, Galiléia dos gentios;",
    "O povo que estava assentado nas trevas viu grande luz; e para os que estavam assentados na região e sombra da morte, a luz brotou.",
    "Desde então Jesus começou a pregar e a dizer: Arrependei-vos, porque o reino dos céus está próximo.",
    "E Jesus, andando junto ao mar da Galiléia, viu dois irmãos, Simão, chamado Pedro, e André, seu irmão, lançando uma rede no mar; porque eram pescadores.",
    "E disse-lhes: Seguei-me, e eu vos farei pescadores de homens.",
    "E logo deixaram suas redes, e o seguiram.",
    "E, indo dali, viu outros dois irmãos, Tiago, filho de Zebedeu, e João, seu irmão, num navio com Zebedeu, seu pai, consertando suas redes; e chamou-os.",
    "E logo deixaram o navio e seu pai, e o seguiram.",
    "Jesus percorreu toda a Galiléia, ensinando nas sinagogas deles, pregando o evangelho do reino, e curando toda sorte de enfermidades e todo tipo de enfermidades entre o povo.",
    "E a sua fama passou por toda a Síria; e trouxeram-lhe todos os doentes que foram tomados com diversas doenças e tormentos, e os que estavam possuídos de demônios, e os que estavam loucos, e os que tinham a paralisia; e ele os curou.",
    "E seguiram-no grande multidão de gente da Galiléia, e de Decápolis, e de Jerusalém, e da Judéia, e de além do Jordão."
  ],
  [
    "E, vendo as multidões, subiu a um monte; e, estando assentado, aproximaram-se dele os seus discípulos.",
    "E ele abriu a boca, e os ensinou, dizendo:",
    "Bem-aventurados os pobres de espírito, porque deles é o reino dos céus.",
    "Bem-aventurados os que choram, porque serão consolados.",
    "Bem-aventurados os mansos, porque herdarão a terra.",
    "Bem-aventurados os que têm fome e sede de justiça; porque serão saciados.",
    "Bem-aventurados os misericordiosos, porque alcançarão misericórdia.",
    "Bem-aventurados os puros de coração, porque verão a Deus.",
    "Bem-aventurados os pacificadores, porque serão chamados filhos de Deus.",
    "Bem-aventurados os que são perseguidos por causa da justiça; porque deles é o reino dos céus.",
    "Bem-aventurados sois vós, quando os homens vos injuriarem, e vos perseguirem, e disserem falsamente todo o mal contra vós, por amor de mim.",
    "Regozijai-vos e exultai, porque grande é a vossa recompensa no céu; porque assim perseguiram os profetas que estavam antes de vós.",
    "Vós sois o sal da terra; mas se o sal tiver perdido o seu sabor, com que será salgado? daí em diante é bom para nada, mas para ser expulso, e para ser pisado sob os pés dos homens.",
    "Vós sois a luz do mundo. Uma cidade que está situada em uma colina não pode ser escondida.",
    "Nem os homens acendem uma vela, e a põem debaixo de um alqueire, mas sobre um candelabro; e ela ilumina a todos os que estão na casa.",
    "Que a tua luz brilhe diante dos homens, para que vejam as tuas boas obras, e glorifiquem a teu Pai, que está nos céus.",
    "Não penseis que vim para destruir a lei ou os profetas; não vim para destruir, mas para cumprir.",
    "Pois em verdade vos digo: Até que o céu e a terra passem, um jota ou um til não passará, de modo algum, da lei, até que tudo se cumpra.",
    "Portanto, todo aquele que quebrar um destes mandamentos menores, e ensinar aos homens assim, será chamado o menor no reino dos céus; mas todo aquele que os fizer e ensinar, o mesmo será chamado grande no reino dos céus.",
    "Pois vos digo que, se a vossa justiça não exceder a justiça dos escribas e fariseus, em caso algum entrareis no reino dos céus.",
    "Ouvistes que lhes foi dito da antiguidade: Não matarás; e todo aquele que matar estará em perigo de juízo.",
    "Digo-vos, porém, que todo aquele que se irar contra seu irmão sem causa estará em perigo de julgamento; e todo aquele que disser a seu irmão, Raca, estará em perigo do conselho; mas todo aquele que disser: Insensato, estará em perigo de fogo infernal.",
    "Por isso, se levares a tua dádiva ao altar, e te lembrares que teu irmão tem contra ti,",
    "Deixa ali o teu dom diante do altar, e segue o teu caminho; primeiro reconcilia-te com teu irmão, e depois vem e oferece o teu dom.",
    "Concorda depressa com o teu adversário, enquanto estás no caminho com ele; para que, em qualquer momento, o adversário não te entregue ao juiz, e o juiz te entregue ao oficial, e sejas lançado na prisão.",
    "Em verdade, em verdade te digo: De modo algum sairás daí, até que tenhas pago a mais longínqua das coisas.",
    "Ouvistes que lhes foi dito da antiguidade: Não cometerás adultério.",
    "Eu, porém, vos digo que todo aquele que olha para uma mulher, a fim de a cobiçar, já cometeu adultério com ela no seu coração.",
    "E se o teu olho direito te ofende, arranca-o, e lança-o de ti; porque é proveitoso para ti que um dos teus membros pereça, e não que todo o teu corpo seja lançado no inferno.",
    "E se a tua mão direita te ofende, corta-a, e lança-a de ti; porque é proveitoso para ti que um dos teus membros pereça, e não que todo o teu corpo seja lançado no inferno.",
    "Foi dito: Quem repudiar a sua mulher, dê-lhe um escrito de divórcio:",
    "Digo-vos, porém, que todo aquele que repudiar a sua mulher, salvando-a por causa da fornicação, a faz cometer adultério; e todo aquele que se casar com a divorciada comete adultério.",
    "Mais uma vez ouvistes que lhes foi dito desde os tempos antigos: Não te esquecerás, mas cumprirás ao Senhor os teus juramentos.",
    "Eu, porém, vos digo: Não jureis de modo algum, nem pelo céu, porque é o trono de Deus.",
    "Nem pela terra, nem pela terra, porque é o escabelo dos seus pés; nem por Jerusalém, porque é a cidade do grande Rei.",
    "Nem jurarás pela tua cabeça, porque não podes fazer um cabelo branco ou preto.",
    "Seja, porém, a vossa comunicação, sim, sim; não, não; pois tudo o que é mais do que estes vem do mal.",
    "Ouvistes que foi dito: Um olho por olho, e um dente por dente;",
    "Eu, porém, vos digo que não resistis ao mal; mas quem te ferir na tua face direita, volta-te também para ele.",
    "E se alguém te processar perante a lei, e tirar o teu casaco, que ele tenha também o teu tamanco.",
    "E quem te obrigar a percorrer uma milha, vai com ele.",
    "Dá aquele que te pedir, e daquele que pedir emprestado de ti não te desviarás.",
    "Ouvistes que foi dito: Amarás o teu próximo e odiarás o teu inimigo.",
    "Eu, porém, vos digo: Amai os vossos inimigos, abençoai os que vos amaldiçoam, fazei bem aos que vos odeiam, e orai pelos que vos maltratam, e vos perseguem.",
    "Para que sejais filhos de vosso Pai, que está nos céus; porque faz nascer o seu sol sobre o mal e sobre o bem, e faz chover sobre o justo e sobre o injusto.",
    "Porque, se amais os que vos amam, que recompensa tendes? nem mesmo os publicanos fazem o mesmo?",
    "E se saudais somente a vossos irmãos, que fazeis vós mais do que os outros? nem mesmo os publicanos o fazem?",
    "Sede, portanto, perfeitos, assim como vosso Pai, que está nos céus, é perfeito."
  ],
  [
    "Acautelai-vos para que não façais vossas esmolas diante dos homens, para serdes vistos por eles; caso contrário, não tereis recompensa de vosso Pai, que está nos céus.",
    "Portanto, quando fizeres as tuas esmolas, não toques trombeta diante de ti, como fazem os hipócritas nas sinagogas e nas ruas, para que tenham glória dos homens; em verdade te digo: Eles têm a sua recompensa.",
    "Mas, quando fizeres esmolas, não saiba a tua mão esquerda o que faz a tua mão direita;",
    "Que a tua esmola esteja em segredo; e teu Pai, que vê em secreto, te recompensará abertamente.",
    "E quando orares, não serás como os hipócritas são; porque eles gostam de orar em pé nas sinagogas e nos cantos das ruas, para que possam ser vistos pelos homens. Em verdade vos digo: Eles têm a sua recompensa.",
    "Mas tu, quando orares, entra no teu armário, e quando fechares a tua porta, ora a teu Pai, que está em segredo; e teu Pai, que vê em secreto, te recompensará abertamente.",
    "Mas, quando orardes, não useis de vãs repetições, como fazem os gentios; porque pensam que serão ouvidos por falarem muito.",
    "Portanto, não vos torneis semelhantes a eles, porque vosso Pai sabe do que tendes necessidade, antes de lhe pedirdes.",
    "Assim, pois, rezai: Pai nosso, que estais no céu, santificado seja o vosso nome.",
    "Vinde, pois, o teu reino, e faça-se a tua vontade na terra, como no céu.",
    "Dá-nos hoje o nosso pão de cada dia.",
    "E perdoai-nos as nossas dívidas, assim como nós perdoamos aos nossos devedores.",
    "E não nos deixes cair em tentação, mas livra-nos do mal; porque teu é o reino, e o poder, e a glória, para sempre. Amém.",
    "Pois, se perdoardes aos homens as suas ofensas, vosso Pai celestial também vos perdoará:",
    "Mas, se não perdoardes aos homens as suas ofensas, também vosso Pai não perdoará as vossas ofensas.",
    "Além disso, quando jejuardes, não sejais, como os hipócritas, de um semblante triste; pois eles desfiguram os seus rostos, para que pareçam aos homens jejuar. Em verdade vos digo: Eles têm a sua recompensa.",
    "Mas tu, quando fores mais rápido, unge a tua cabeça, e lava o teu rosto;",
    "Para que não pareças aos homens jejuar, mas ao teu Pai, que está em secreto; e teu Pai, que vê em secreto, te recompensará abertamente.",
    "Não vos ajunteis para vós tesouros na terra, onde a traça e a ferrugem corrompem, e onde os ladrões quebram e roubam.",
    "Mas ajuntai para vós tesouros no céu, onde nem a traça nem a ferrugem corrompem, e onde os ladrões não quebram nem roubam.",
    "Pois onde estiver o teu tesouro, aí estará também o teu coração.",
    "A luz do corpo é o olho: se, portanto, o teu olho for único, todo o teu corpo será cheio de luz.",
    "Mas, se os teus olhos forem maus, todo o teu corpo estará cheio de trevas; se, pois, a luz que há em ti for trevas, quão grande é essa escuridão!",
    "Ninguém pode servir a dois senhores: pois ou odiará um, e amará o outro; ou apegar-se-á a um, e desprezará o outro; não podeis servir a Deus e a Mamom.",
    "Por isso vos digo: Não penseis na vossa vida, no que haveis de comer, nem no que haveis de beber; nem no vosso corpo, no que haveis de vestir; não é a vida mais do que a carne, e o corpo mais do que as vestes?",
    "Eis as aves do céu; porque não semeiam, nem ceifam, nem se ajuntam em celeiros; contudo vosso Pai celestial as alimenta; não sois vós muito melhores do que elas?",
    "Qual de vocês, ao pensar, pode acrescentar um côvado à sua estatura?",
    "Considerai os lírios do campo, como eles crescem; eles não trabalham, nem giram.",
    "E digo-vos, porém, que nem Salomão, em toda a sua glória, se vestiu como um deles.",
    "Por que, pois, se Deus assim revestir a erva do campo, que hoje é, e amanhã for lançado no forno, não vos vestirá ele muito mais, ó de pouca fé?",
    "Não penseis, pois, dizendo: Que havemos de comer? ou: Que havemos de beber? ou: Com que havemos de ser vestidos?",
    "(Porque, depois de todas estas coisas, os gentios procuram:) porque o vosso Pai celestial sabe que necessitais de todas estas coisas.",
    "Mas buscai primeiro o reino de Deus e a sua justiça; e todas estas coisas vos serão acrescentadas.",
    "Portanto, não penseis no dia de amanhã; porque o dia de amanhã pensará nas coisas de si mesmo; suficiente para o dia é o seu mal."
  ],
  [
    "Não julgueis, para que não sejais julgados.",
    "Com que juízo julgardes, sereis julgados; e com que medida medirdes, vos será medida outra vez.",
    "E por que vês o argueiro que está nos olhos de teu irmão, mas não consideras o raio que está nos teus próprios olhos?",
    "Ou como dirás a teu irmão: Deixa-me tirar-te o argueiro do teu olho; e eis que um raio está no teu próprio olho?",
    "Hipócrita, tira primeiro o raio do teu próprio olho; e então verás claramente para lançar fora o argueiro do olho de teu irmão.",
    "Não deis aos cães o que é santo, nem lanceis as vossas pérolas diante dos porcos, para que não os atropelem debaixo dos seus pés, e se voltem e vos rompam.",
    "Perguntai, e vos será dado; buscai, e achareis; batei, e vos será aberto;",
    "Pois todo aquele que pede recebe; e aquele que procura encontra; e ao que bate será aberto.",
    "Ou que homem há dentre vós, a quem, se o seu filho pedir pão, lhe dará uma pedra?",
    "Ou, se perguntar a um peixe, lhe dará uma serpente?",
    "Se vós, pois, sendo maus, sabeis dar boas dádivas a vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?",
    "Portanto, tudo quanto quiserdes que os homens vos façam, fazei-o vós também a eles; porque esta é a lei e os profetas.",
    "Entrai na porta estreita; porque larga é a porta, e largo é o caminho, que conduz à destruição, e muitos há que entram nela;",
    "Porque o estreito é o portão, e estreito é o caminho, que conduz à vida, e poucos há que o encontrem.",
    "Cuidado com os falsos profetas, que vêm a você em pele de ovelha, mas interiormente eles são lobos devoradores.",
    "Pelos seus frutos os conhecereis; colherão os homens uvas de espinhos, ou figos de cardos?",
    "Assim também toda árvore boa produz bons frutos; mas uma árvore corrupta produz maus frutos.",
    "Uma árvore boa não pode produzir frutos maus, nem uma árvore corrupta pode produzir bons frutos.",
    "Toda árvore que não produz bons frutos é cortada e lançada no fogo.",
    "Pelos seus frutos os conhecereis.",
    "Nem todo aquele que me diz: Senhor, Senhor, entrará no reino dos céus; mas aquele que faz a vontade de meu Pai, que está nos céus.",
    "Muitos me dirão naquele dia: Senhor, Senhor, não profetizamos nós em teu nome? e em teu nome expulsamos demônios? e em teu nome fizemos muitas obras maravilhosas?",
    "E então lhes confessarei: Nunca vos conheci; apartai-vos de mim, vós que praticais a iniqidade.",
    "Portanto, todo aquele que ouvir estas minhas palavras, e as fizer, eu o compararei a um homem sábio, que edificou a sua casa sobre uma rocha.",
    "E desceu a chuva, e vieram as inundações, e sopraram os ventos, e bateram sobre aquela casa; e não caiu; porque foi fundada sobre uma rocha.",
    "E todo aquele que ouvir estas minhas palavras, e não as fizer, será comparado a um homem insensato, que edificou a sua casa sobre a areia.",
    "E desceu a chuva, e vieram as inundações, e sopraram os ventos, e bateram sobre aquela casa; e caiu; e grande foi a queda dela.",
    "E aconteceu que, quando Jesus terminou estas palavras, o povo ficou surpreso com a sua doutrina:",
    "Pois ele os ensinou como alguém que tem autoridade, e não como os escribas."
  ],
  [
    "Quando ele desceu da montanha, grandes multidões o seguiram.",
    "E eis que veio um leproso e o adorou, dizendo: Senhor, se queres, podes purificar-me.",
    "E estendeu Jesus a mão, e tocou-lhe, dizendo: Eu o farei; purifica-te, e logo se purificou a sua lepra.",
    "Disse-lhe Jesus: Não digas a ninguém; mas vai, mostra-te ao sacerdote, e oferece o dom que Moisés ordenou, para lhes servir de testemunho.",
    "E, entrando Jesus em Cafarnaum, chegou-lhe um centurião, suplicando-lhe,",
    "E dizendo: Senhor, meu servo jaz em casa doente de paralisia, gravemente atormentado.",
    "Disse-lhe Jesus: Eu virei e o sararei.",
    "O centurião respondeu, e disse: Senhor, não sou digno de que entres debaixo do meu teto; mas fala somente a palavra, e o meu servo será curado.",
    "Pois eu sou um homem sob autoridade, tendo soldados debaixo de mim; e digo a este homem: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu servo: Faze isto, e ele o faz.",
    "Quando Jesus ouviu isso, ele se maravilhou, e disse aos que se seguiram: Em verdade vos digo que não encontrei tanta fé, não, não em Israel.",
    "Digo-vos, pois, que muitos virão do oriente e do ocidente, e se assentarão com Abraão, Isaque e Jacó, no reino dos céus.",
    "Mas os filhos do reino serão lançados nas trevas exteriores; haverá choro e ranger de dentes.",
    "E disse Jesus ao centurião: Vai-te pelo teu caminho; e, como tens crido, assim te seja feito; e o seu servo foi curado na mesma hora.",
    "E quando Jesus entrou na casa de Pedro, viu a mãe de sua mulher deitada, e farta de febre.",
    "E ele tocou-lhe a mão, e a febre a deixou; e ela se levantou, e ministrou-lhes.",
    "Quando chegou a tarde, trouxeram-lhe muitos que estavam possuídos de demônios; e ele expulsou os espíritos com a sua palavra, e curou todos os que estavam doentes.",
    "Para que se cumprisse o que foi dito pelo profeta Isaías, dizendo: Ele mesmo tomou as nossas enfermidades, e levou as nossas enfermidades.",
    "Quando Jesus viu grandes multidões ao seu redor, deu ordem para partir para o outro lado.",
    "Veio, pois, um escriba, e disse-lhe: Mestre, seguir-te-ei para onde quer que fores.",
    "Disse-lhe Jesus: As raposas têm buracos, e as aves do céu têm ninhos; mas o Filho do homem não tem onde reclinar a cabeça.",
    "E outro de seus discípulos lhe disse: Senhor, faze-me primeiro ir enterrar meu pai.",
    "Jesus, porém, lhe disse: Segue-me, e deixa que os mortos sepultem os seus mortos.",
    "E quando entrou num navio, seus discípulos o seguiram.",
    "E eis que se levantou uma grande tempestade no mar, de modo que o navio estava coberto de ondas; mas ele estava dormindo.",
    "E os seus discípulos aproximaram-se dele, e despertaram-no, dizendo: Senhor, salva-nos; nós perecemos.",
    "E disse-lhes: Por que temeis, ó de pouca fé? Então ele se levantou, e repreendeu os ventos e o mar; e houve grande calma.",
    "Mas os homens maravilharam-se, dizendo: Que espécie de homem é este, que até os ventos e o mar lhe obedecem!",
    "E quando ele chegou ao outro lado para o país dos gergesenos, lá encontrou-o dois possuídos de demônios, saindo dos túmulos, muito feroz, para que ninguém pudesse passar por esse caminho.",
    "E eis que clamaram, dizendo: Que temos nós contigo, Jesus, Filho de Deus? vieste aqui para nos atormentar antes do tempo?",
    "E havia um bom caminho para longe deles, um rebanho de muitos porcos que se alimentavam.",
    "Os demônios, pois, rogaram-lhe, dizendo: Se nos expulsares, permite-nos ir para a manada de porcos.",
    "E disse-lhes: Ide, e, saindo eles, entraram na manada de porcos; e eis que toda a manada de porcos correu violentamente por um lugar íngreme no mar, e pereceu nas águas.",
    "E os que os mantinham fugiram, e foram para a cidade, e contaram tudo, e o que aconteceu aos possuídos dos demônios.",
    "E eis que toda a cidade saiu ao encontro de Jesus; e, vendo-o, rogaram-lhe que saísse das suas costas."
  ],
  [
    "E entrou num navio, e passou, e entrou na sua própria cidade.",
    "E eis que lhe trouxeram um homem enfermo de paralisia, deitado numa cama; e Jesus, vendo a sua fé, disse aos enfermos de paralisia: Filho, alegra-te; perdoa-te os teus pecados.",
    "E eis que alguns dos escribas disseram dentro de si mesmos: Este blasfema.",
    "E Jesus, conhecendo os seus pensamentos, disse: Por que pensais mal nos vossos corações?",
    "Pois se é mais fácil, dizer: Perdoa-te os teus pecados; ou dizer: Levanta-te e anda?",
    "Mas para que saibais que o Filho do homem tem poder sobre a terra para perdoar pecados, (então diz ele aos enfermos da paralisia) Levanta-te, toma a tua cama, e vai para tua casa.",
    "E ele se levantou, e partiu para sua casa.",
    "Mas quando as multidões viram isso, maravilharam-se e glorificaram a Deus, que havia dado tal poder aos homens.",
    "E, passando Jesus dali, viu um homem, chamado Mateus, sentado à entrada do costume; e disse-lhe: Segue-me; e levantou-se, e seguiu-o.",
    "E aconteceu que, estando Jesus sentado a comer carne em casa, eis que muitos publicanos e pecadores vieram e se sentaram com ele e seus discípulos.",
    "E quando os fariseus viram isso, disseram aos seus discípulos: Por que come o teu Mestre com publicanos e pecadores?",
    "Jesus, porém, ouvindo isso, disse-lhes: Não precisam de médico os que são inteiros, mas os que estão doentes.",
    "Mas ide e aprendei o que isso significa, terei misericórdia, e não sacrifício; pois não vim chamar os justos, mas os pecadores ao arrependimento.",
    "Então chegaram-se a ele os discípulos de João, dizendo: Por que jejuamos nós e os fariseus com freqência, mas os teus discípulos não jejuam?",
    "E Jesus lhes disse: Podem os filhos da câmara de noivas lamentar-se, enquanto o noivo estiver com eles? mas virão os dias em que o noivo será tirado deles, e então eles jejuarão.",
    "Ninguém coloca um pedaço de pano novo em uma roupa velha, pois o que é colocado para preenchê-lo tira da roupa, e a renda é agravada.",
    "Nem os homens põem vinho novo em garrafas velhas: senão quebram as garrafas, e o vinho corre, e as garrafas perecem; mas põem vinho novo em garrafas novas, e ambas são preservadas.",
    "Enquanto lhes falava estas coisas, eis que veio um certo governante, e adorou-o, dizendo: Minha filha já está morta; mas vem, e põe a tua mão sobre ela, e ela viverá.",
    "E Jesus se levantou, e seguiu-o, e assim fizeram os seus discípulos.",
    "E eis que uma mulher, que estava doente com uma emissão de sangue de doze anos, veio atrás dele, e tocou a bainha de sua roupa:",
    "Pois ela disse dentro de si mesma: \"Se eu puder apenas tocar sua roupa, eu serei inteiro.",
    "Jesus, porém, virou-se para ele, e, vendo-a, disse: Filha, tem bom consolo; a tua fé te fez íntegro; e a mulher ficou íntegro desde aquela hora.",
    "Quando Jesus entrou na casa do governador, e viu os menestréis e o povo fazendo barulho,",
    "E disse-lhes: Dá lugar, porque a criada não está morta, mas dorme; e riram-se dele para escárnio.",
    "Mas, quando o povo saiu, entrou, e a tomou pela mão, e a criada se levantou.",
    "E a fama disto foi para o exterior em toda aquela terra.",
    "E, partindo Jesus dali, seguiram-no dois cegos, clamando, e dizendo: Filho de Davi, tem piedade de nós.",
    "E, entrando ele em casa, aproximaram-se dele os cegos; e Jesus lhes disse: Crede que eu posso fazer isto? Disseram-lhe eles: Sim, Senhor.",
    "Então tocou-lhes os olhos, dizendo: Segundo a vossa fé seja convosco.",
    "E abriram-se-lhes os olhos; e Jesus lhes ordenou, dizendo: Vede que ninguém o saiba.",
    "Mas eles, quando partiram, espalharam sua fama por todo aquele país.",
    "Quando saíram, eis que lhe trouxeram um mudo possuído por um demônio.",
    "E quando o diabo foi expulso, o mudo falou; e as multidões maravilharam-se, dizendo: Nunca foi assim visto em Israel.",
    "Mas os fariseus disseram: Ele expulsa demônios através do príncipe dos demônios.",
    "Jesus percorreu todas as cidades e aldeias, ensinando nas sinagogas, pregando o evangelho do reino e curando todas as doenças e enfermidades entre o povo.",
    "Mas quando ele viu as multidões, ele se comoveu com compaixão sobre eles, porque eles desfaleceram, e foram espalhados, como ovelhas sem pastor.",
    "Então disse aos seus discípulos: A colheita é verdadeiramente abundante, mas os trabalhadores são poucos.",
    "Rogai, pois, ao Senhor da colheita, que mande trabalhadores para a sua colheita."
  ],
  [
    "E, chamando-lhe os seus doze discípulos, deu-lhes poder contra os espíritos imundos, para os expulsar, e curar toda sorte de enfermidades e toda sorte de enfermidades.",
    "Ora, os nomes dos doze apóstolos são estes: O primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;",
    "Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Lebbaeus, cujo sobrenome era Tadeu;",
    "Simão, o cananeu, e Judas Iscariotes, que também o traíram.",
    "Estes doze enviou Jesus, e ordenou-lhes, dizendo: Não entreis no caminho dos gentios, nem entreis em qualquer cidade dos samaritanos;",
    "Mas vá para as ovelhas perdidas da casa de Israel.",
    "E, indo vós, pregai, dizendo: O reino dos céus está próximo.",
    "Curai os enfermos, purificai os leprosos, ressuscitai os mortos, expulsai os demônios; livremente recebestes, dai livremente.",
    "nem ouro, nem prata, nem latão nas tuas bolsas,",
    "Nem o scrip para a tua viagem, nem dois casacos, nem sapatos, nem ainda varas; pois o trabalhador é digno da sua carne.",
    "E em qualquer cidade ou cidade em que entrardes, indagai quem nela é digno; e ali permanecei até lá irdes.",
    "E quando entrardes numa casa, saudai-a.",
    "E, se a casa for digna, venha sobre ela a vossa paz; mas, se não for digna, volte para vós a vossa paz.",
    "E quem não vos receber, nem ouvir as vossas palavras, quando sairdes daquela casa ou cidade, sacudirá o pó dos vossos pés.",
    "Em verdade vos digo que será mais tolerável para a terra de Sodoma e Gomorra no dia do juízo do que para aquela cidade.",
    "Eis que vos envio como ovelhas no meio dos lobos; sede, pois, sábios como serpentes, e inofensivos como pombas.",
    "Guardai-vos, porém, dos homens, porque eles vos entregarão aos concílios, e vos açoitarão nas suas sinagogas;",
    "E sereis levados perante governadores e reis por minha causa, por testemunho contra eles e contra os gentios.",
    "Mas, quando vos entregarem, não penseis em como nem no que haveis de falar; porque vos será dado naquela mesma hora o que haveis de falar.",
    "Pois não sois vós que falais, mas o Espírito de vosso Pai que fala em vós.",
    "E o irmão entregará o irmão à morte, e o pai à criança; e os filhos se levantarão contra seus pais, e os matarão.",
    "E sereis odiados de todos por causa do meu nome; mas aquele que perseverar até o fim será salvo.",
    "Mas, quando vos perseguirem nesta cidade, fugi para outra; porque em verdade vos digo que não passareis pelas cidades de Israel, até que venha o Filho do homem.",
    "O discípulo não está acima de seu mestre, nem o servo acima de seu senhor.",
    "Basta ao discípulo que seja como seu senhor, e ao servo como seu senhor. Se chamaram o senhor da casa Belzebu, quanto mais lhes chamarão da sua casa?",
    "Não os temais, pois, porque nada há coberto, que não seja revelado; e oculto, que não seja conhecido.",
    "O que vos digo na escuridão, que falais na luz; e o que ouvis ao ouvido, que pregais sobre os telhados.",
    "E não temais os que matam o corpo, mas não podem matar a alma; antes temei aquele que é capaz de destruir tanto a alma como o corpo no inferno.",
    "Não são dois pardais vendidos por um peido? e um deles não cairá no chão sem o teu Pai.",
    "Mas os próprios cabelos de sua cabeça estão todos contados.",
    "Não temais, portanto, vós tendes mais valor do que muitos pardais.",
    "Portanto, todo aquele que me confessar diante dos homens, também eu o confessarei diante de meu Pai, que está nos céus.",
    "Quem, porém, me negar diante dos homens, também eu o negarei diante de meu Pai, que está nos céus.",
    "Não penseis que vim para enviar paz à terra: não vim para enviar paz, mas uma espada.",
    "Pois vim para colocar um homem em desacordo contra seu pai, e a filha contra sua mãe, e a filha em lei contra sua sogra.",
    "E os inimigos de um homem serão eles de sua própria casa.",
    "Aquele que ama pai ou mãe mais do que eu não é digno de mim; e aquele que ama filho ou filha mais do que eu não é digno de mim.",
    "E aquele que não toma a sua cruz, e segue após mim, não é digno de mim.",
    "Quem achar a sua vida perdê-la-á; e quem perder a sua vida por minha causa achá-la-á.",
    "Aquele que me recebe, e aquele que me recebe, recebe aquele que me enviou.",
    "Aquele que recebe um profeta em nome de um profeta receberá a recompensa de um profeta; e aquele que recebe um justo em nome de um justo receberá a recompensa de um justo.",
    "E todo aquele que der a beber a um destes pequeninos um copo de água fria apenas em nome de um discípulo, em verdade vos digo que de modo algum perderá a sua recompensa."
  ],
  [
    "E aconteceu que, quando Jesus acabara de ordenar aos seus doze discípulos, partiu dali para ensinar e pregar nas suas cidades.",
    "Ora, ouvindo João na prisão as obras de Cristo, enviou dois dos seus discípulos,",
    "E disse-lhe: És tu aquele que há de vir, ou buscamos outro?",
    "Respondeu-lhes Jesus, e disse-lhes: Ide e mostrai novamente a João as coisas que ouvis e vedes:",
    "Os cegos recebem sua visão, e os coxos andam, os leprosos são purificados, e os surdos ouvem, os mortos são levantados, e os pobres têm o evangelho pregado a eles.",
    "E bem-aventurado é aquele que não se ofender em mim.",
    "E, partindo eles, Jesus começou a dizer às multidões a respeito de João: Que saístes ao deserto para ver? Uma cana abalada pelo vento?",
    "Mas o que saístes para ver? Um homem vestido de roupas macias? eis que os que usam roupas macias estão nas casas dos reis.",
    "Mas o que saístes para ver? Um profeta? Sim, eu vos digo, e mais do que um profeta.",
    "Pois este é aquele de quem está escrito: Eis que envio o meu mensageiro diante da tua face, o qual preparará o teu caminho diante de ti.",
    "Em verdade vos digo: Entre os que são nascidos de mulheres não ressuscitou maior do que João Batista; não obstante, aquele que é menor no reino dos céus é maior do que ele.",
    "E desde os dias de João Batista até agora o reino dos céus sofre violência, e os violentos a tomam à força.",
    "Todos os profetas e a lei profetizaram até João.",
    "E se a receberdes, este é Elias, que estava para vir.",
    "Quem tem ouvidos para ouvir, ouça.",
    "Mas para onde compararei esta geração? É como para as crianças sentadas nos mercados, e chamando seus companheiros,",
    "E dizendo: Nós vos flagelamos, e vós não dançastes; nós vos lamentamos, e vós não lamentastes.",
    "Pois João não veio nem comendo nem bebendo, e dizem: Ele tem um demônio.",
    "O Filho do homem veio comer e beber, e disseram: Eis um homem glutão, e um bebedor de vinho, amigo de publicanos e pecadores; mas a sabedoria é justificada de seus filhos.",
    "Então ele começou a repreender as cidades onde a maioria de suas obras poderosas foram feitas, porque eles não se arrependeram.",
    "Ai de ti, Corazin! ai de ti, Betsaida! pois se as obras poderosas, que foram feitas em ti, tivessem sido feitas em Tiro e Sidom, elas teriam se arrependido há muito tempo em saco e cinzas.",
    "Digo-vos, porém, que será mais tolerável para Tiro e Sidom no dia do juízo do que para vós.",
    "E tu, Cafarnaum, que é exaltado até o céu, serás levado para o inferno; pois se as obras poderosas, que foram feitas em ti, tivessem sido feitas em Sodoma, teria permanecido até hoje.",
    "Eu, porém, vos digo que será mais tolerável para a terra de Sodoma no dia do juízo do que para ti.",
    "Naquele tempo, respondeu Jesus, e disse: Agradeço-te, ó Pai, Senhor do céu e da terra, porque ocultaste estas coisas aos sábios e prudentes, e as revelaste aos pequeninos.",
    "Mesmo assim, Pai; pois assim pareceu bom aos teus olhos.",
    "Todas as coisas me são entregues de meu Pai; e ninguém conhece o Filho, senão o Pai; nem conhece a ninguém o Pai, salvo ao Filho, e a quem o Filho o revelar.",
    "Vinde a mim, todos vós que trabalhais e estais sobrecarregados, e eu vos aliviarei.",
    "Tomai sobre vós o meu jugo, e aprendei de mim; porque sou manso e humilde de coração; e encontrareis descanso para as vossas almas.",
    "Porque o meu jugo é suave, e o meu fardo é leve."
  ],
  [
    "Naquele tempo Jesus passou no sábado pelo milho; e seus discípulos estavam com fome, e começaram a arrancar as orelhas de milho, e a comer.",
    "Quando, porém, os fariseus o viram, disseram-lhe: Eis que os teus discípulos fazem o que não é lícito fazer no sábado.",
    "Mas ele lhes disse: Não tendes lido o que Davi fez, quando estava com fome, e os que estavam com ele?",
    "Como entrou na casa de Deus, e comeu o pão da proposição, que não lhe era lícito comer, nem para os que estavam com ele, mas apenas para os sacerdotes?",
    "Ou não lestes na lei, como é que nos sábados os sacerdotes no templo profanam o sábado, e são irrepreensíveis?",
    "Mas eu vos digo que neste lugar há um maior do que o templo.",
    "Mas se soubesseis o que isto significa, terei misericórdia, e não sacrifício, não condenaríeis os inocentes.",
    "Porque o Filho do homem é Senhor até do dia de sábado.",
    "E, partindo dali, entrou na sinagoga deles:",
    "E eis que havia um homem que secou a mão, e perguntaram-lhe, dizendo: É lícito curar-se aos sábados? para que o acusem.",
    "E disse-lhes: Que homem haverá entre vós, que terá uma ovelha, e, se cair num poço no sábado, não se apegará a ela, e a levantará?",
    "Quanto, então, um homem é melhor do que uma ovelha? Portanto, é lícito fazer bem nos dias de sábado.",
    "Então disse ao homem: Estende a tua mão, e ele a estendeu; e ela foi restaurada inteira, como a outra.",
    "Então os fariseus saíram, e fizeram um conselho contra ele, como poderiam destruí-lo.",
    "Mas, quando Jesus o soube, retirou-se dali; e grandes multidões o seguiram, e ele curou a todos.",
    "E acusaram-nos de que não o deviam dar a conhecer:",
    "Para que se cumprisse o que foi dito pelo profeta Isaías, dizendo:",
    "Eis o meu servo, a quem escolhi; o meu amado, em quem a minha alma se compraz; porei sobre ele o meu espírito, e ele anunciará o juízo aos gentios.",
    "Ele não se esforçará, nem chorará; ninguém ouvirá a sua voz nas ruas.",
    "Uma cana machucada não quebrará, e fumará linho não se apagará, até que ele envie julgamento para a vitória.",
    "E em seu nome confiarão os gentios.",
    "Então lhe foi trazido um possuído por um demônio, cego e mudo; e ele o curou, de modo que tanto o cego como o mudo falavam e viam.",
    "E todo o povo ficou admirado, e disse: Não é este o filho de Davi?",
    "Mas, ouvindo-o os fariseus, disseram: Este homem não expulsa os demônios, mas por Belzebu, o príncipe dos demônios.",
    "E Jesus, conhecendo os seus pensamentos, disse-lhes: Todo o reino dividido contra si mesmo é desolado; e toda cidade ou casa dividida contra si mesma não subsistirá.",
    "E se Satanás expulsou Satanás, ele está dividido contra si mesmo; como, pois, subsistirá o seu reino?",
    "E se eu, por Belzebu, expulso os demônios, por quem os expulsam os teus filhos? por isso serão os teus juízes.",
    "Mas, se eu expulso demônios pelo Espírito de Deus, então o reino de Deus chegou até vós.",
    "Ou então como alguém pode entrar na casa de um homem forte, e estragar seus bens, exceto que ele primeiro amarrar o homem forte? e então ele vai estragar sua casa.",
    "Aquele que não está comigo está contra mim; e aquele que não se ajunta comigo espalha-se por fora.",
    "Por isso vos digo que toda sorte de pecado e blasfêmia será perdoada aos homens; mas a blasfêmia contra o Espírito Santo não será perdoada aos homens.",
    "E todo aquele que proferir uma palavra contra o Filho do homem, será perdoado; mas todo aquele que falar contra o Espírito Santo, não lhe será perdoado, nem neste mundo, nem no mundo vindouro.",
    "Ou fazei boa a árvore, e bom o seu fruto; ou fazei corrompida a árvore, e corrupto o seu fruto; porque a árvore é conhecida pelo seu fruto.",
    "geração de víboras, como podeis vós, sendo maus, falar coisas boas? pois da abundância do coração a boca fala.",
    "O homem bom, do bom tesouro do coração, produz coisas boas; e o homem mau, do mau tesouro, produz coisas más.",
    "Eu, porém, vos digo que toda palavra vã que os homens falarem, darão conta dela no dia do juízo.",
    "Porque pelas tuas palavras serás justificado, e pelas tuas palavras serás condenado.",
    "Então alguns dos escribas e dos fariseus responderam, dizendo: Mestre, veríamos de ti um sinal.",
    "Respondeu-lhes, porém, ele, e disse-lhes: Uma geração má e adúltera procura um sinal; e não lhe será dado nenhum sinal, senão o sinal do profeta Jonas.",
    "Pois assim como Jonas esteve três dias e três noites no ventre da baleia, assim será o Filho do homem três dias e três noites no coração da terra.",
    "Os homens de Nínive se levantarão em juízo com esta geração, e a condenarão; porque se arrependeram com a pregação de Jonas; e eis que está aqui um maior do que Jonas.",
    "A rainha do sul se levantará no juízo com esta geração, e a condenará; pois ela veio dos confins da terra para ouvir a sabedoria de Salomão; e eis que está aqui um maior do que Salomão.",
    "Quando o espírito imundo sai de um homem, ele caminha por lugares secos, em busca de descanso, e não encontra nenhum.",
    "Então ele disse: Eu voltarei para minha casa de onde saí; e quando ele vier, ele a achará vazia, varrida e enfeitada.",
    "Depois vai, e toma consigo sete outros espíritos mais perversos do que ele mesmo, e eles entram e habitam ali; e o último estado desse homem é pior do que o primeiro; assim também será para esta geração perversa.",
    "Enquanto ele ainda falava com o povo, eis que sua mãe e seus irmãos ficaram de fora, desejando falar com ele.",
    "Então lhe disse um: Eis que tua mãe e teus irmãos estão de fora, querendo falar contigo.",
    "Respondeu ele, porém, e disse àquele que lhe disse: Quem é minha mãe? e quem são meus irmãos?",
    "E estendeu a mão para os seus discípulos, e disse: Eis aqui minha mãe e meus irmãos!",
    "Pois todo aquele que fizer a vontade de meu Pai, que está nos céus, esse é meu irmão, minha irmã e minha mãe."
  ],
  [
    "No mesmo dia, Jesus saiu de casa e sentou-se ao lado do mar.",
    "Ajuntaram-se-lhe grandes multidões, de modo que entrou num navio, e sentou-se; e toda a multidão estava sobre a praia.",
    "E lhes falou muitas coisas por parábolas, dizendo: Eis que saiu um semeador para semear;",
    "Quando ele semeou, algumas sementes caíram pelo caminho, e as aves vieram e as devoraram.",
    "Alguns caíram sobre lugares pedregosos, onde não tinham muita terra; e logo se levantaram, porque não tinham nenhuma profundidade da terra.",
    "E quando o sol se levantou, eles foram queimados; e porque eles não tinham raiz, eles se secaram.",
    "E alguns caíram entre espinhos; e os espinhos se levantaram, e os sufocaram.",
    "Mas outros caíram em boa terra, e produziram frutos, uns cem, uns sessenta, uns trinta.",
    "Quem tem ouvidos para ouvir, ouça.",
    "Então vieram os discípulos, e disseram-lhe: Por que lhes falas por parábolas?",
    "Respondeu-lhes ele: Porque vos é dado conhecer os mistérios do reino dos céus, mas não lhes é dado.",
    "Quem tem, será dado a ele, e ele terá mais abundância; mas quem não tem, dele será tirado até o que tem.",
    "Por isso lhes falo por parábolas: porque não vêem, e não ouvem, nem entendem.",
    "E neles se cumpre a profecia de Isaías, que diz: Ouvindo, ouvireis, e não entendereis; e vendo, vereis, e não percebereis;",
    "Porque o coração deste povo é encerado, e os seus ouvidos são surdos de ouvir, e os seus olhos se fecharam; para que não vejam com os olhos, e ouçam com os ouvidos, e compreendam com o coração, e se convertam, e eu os cure.",
    "Mas bem-aventurados são os teus olhos, porque vêem; e os teus ouvidos, porque ouvem.",
    "Em verdade vos digo que muitos profetas e justos têm desejado ver as coisas que vedes, e não as vistes; e ouvir as coisas que ouvis, e não as ouvistes.",
    "Ouvi, pois, a parábola do semeador.",
    "Quando alguém ouve a palavra do reino, e não a compreende, então vem o iníquo, e apanha o que foi semeado em seu coração; este é o que recebeu a semente pelo caminho.",
    "Mas aquele que recebeu a semente em lugares pedregosos, o mesmo é aquele que ouve a palavra, e anon com alegria a recebe;",
    "Ele não se enraíza em si mesmo, mas por algum tempo, pois quando a tribulação ou a perseguição surgem por causa da palavra, por ele e por ele é ofendido.",
    "Aquele que recebeu a semente entre os espinhos é aquele que ouve a palavra; e o cuidado deste mundo, e o engano das riquezas, sufoca a palavra, e ele se torna infrutífero.",
    "Mas aquele que recebeu a semente na boa terra é aquele que ouve a palavra, e a compreende; o que também dá fruto, e dá à luz, uns cem, uns sessenta, uns trinta.",
    "Outra parábola lhes apresentou, dizendo: O reino dos céus é semelhante a um homem que semeou boa semente no seu campo.",
    "Mas enquanto os homens dormiam, seu inimigo veio e semeou joio entre o trigo, e seguiu o seu caminho.",
    "Mas quando a lâmina foi levantada, e deu à luz frutos, em seguida, apareceu o joio também.",
    "Vieram, pois, os servos do chefe de família, e disseram-lhe: Senhor, não semeaste tu boa semente no teu campo? de onde, pois, procedeu o joio?",
    "E disse-lhes: Um inimigo fez isto; e os servos lhe disseram: Quereis, pois, que vamos apanhá-los?",
    "Mas ele disse: Não; para que, enquanto ajuntais o joio, não enraízeis também o trigo com eles.",
    "Que ambos cresçam juntos até a colheita; e no tempo da colheita direi aos ceifeiros: Ajuntai primeiro o joio, e atai-os em feixes para queimá-los; mas ajuntai o trigo no meu celeiro.",
    "Outra parábola lhes apresentou, dizendo: O reino dos céus é semelhante a um grão de mostarda, que um homem tomou e semeou no seu campo.",
    "E qual é a menor de todas as sementes; mas quando é cultivada, é a maior entre as ervas, e se torna uma árvore, de modo que as aves do ar vêm e se alojam nos seus ramos.",
    "Disse-lhes outra parábola: O reino dos céus é semelhante ao fermento, que uma mulher tomou, e escondeu em três medidas de refeição, até que o todo foi fermentado.",
    "Todas estas coisas falaram Jesus à multidão por parábolas; e sem parábolas não lhes falou;",
    "Para que se cumprisse o que foi dito pelo profeta, dizendo: Abrirei a minha boca em parábolas; falarei coisas que foram ocultas desde a fundação do mundo.",
    "Então Jesus despediu a multidão, e entrou em casa; e os seus discípulos aproximaram-se dele, dizendo: Declara-nos a parábola do joio do campo.",
    "Respondeu-lhes ele: Aquele que semeia a boa semente é o Filho do homem;",
    "O campo é o mundo; a boa semente são os filhos do reino; mas o joio são os filhos do iníquo;",
    "O inimigo que os semeou é o diabo; a colheita é o fim do mundo; e os ceifeiros são os anjos.",
    "Assim como o joio é ajuntado e queimado no fogo, assim será no fim deste mundo.",
    "O Filho do homem enviará os seus anjos, e recolherão do seu reino todas as coisas que ofendem, e os que praticam a iniqidade;",
    "E os lançará numa fornalha de fogo; haverá pranto e ranger de dentes.",
    "Então os justos resplandecerão como o sol no reino de seu Pai; quem tem ouvidos para ouvir, ouça.",
    "Mais uma vez, o reino dos céus é como um tesouro escondido em um campo; o qual, quando um homem encontrou, ele esconde, e por sua alegria vai e vende tudo o que ele tem, e compra esse campo.",
    "Mais uma vez, o reino dos céus é semelhante a um homem comerciante, buscando boas pérolas:",
    "Quando ele encontrou uma pérola de grande preço, foi e vendeu tudo o que tinha, e comprou-a.",
    "Mais uma vez, o reino dos céus é semelhante a uma rede, que foi lançada no mar, e reunida de todos os tipos:",
    "Que, quando estava cheio, eles se retiraram para a costa, e sentaram-se, e reuniram o bem em vasos, mas jogaram o mal fora.",
    "Assim será no fim do mundo: os anjos sairão, e separarão os ímpios dentre os justos,",
    "E os lançará na fornalha de fogo; haverá pranto e ranger de dentes.",
    "Disse-lhes Jesus: Compreendestes todas estas coisas? Disseram-lhe: Sim, Senhor.",
    "Então lhes disse: Portanto, todo escriba que é instruído para o reino dos céus é semelhante a um homem que é chefe de família, que tira do seu tesouro coisas novas e velhas.",
    "E aconteceu que, quando Jesus terminou estas parábolas, partiu dali.",
    "E, entrando ele em seu próprio país, os ensinou na sinagoga deles, de modo que ficaram admirados, e disseram: De onde tem este homem esta sabedoria, e estas obras poderosas?",
    "Não é este o filho do carpinteiro? não é sua mãe chamada Maria? e seus irmãos, Tiago e José, Simão e Judas?",
    "E suas irmãs, não estão todas conosco? De onde, pois, tem este homem todas estas coisas?",
    "Jesus, porém, lhes disse: Não há profeta sem honra, senão no seu país e na sua casa.",
    "E ele não fez muitas obras poderosas lá por causa de sua incredulidade."
  ],
  [
    "Naquele tempo Herodes, o tetrarca, ouviu falar da fama de Jesus,",
    "E disse aos seus servos: Este é João Batista; ressuscitou dentre os mortos; e, por isso, grandes obras se manifestam nele.",
    "Porque Herodes se apoderou de João, e o amarrou, e o pôs na prisão por causa de Herodias, mulher de seu irmão Filipe.",
    "Disse-lhe João: Não te é lícito tê-la.",
    "E, quando o mataria, temeu a multidão, porque o contavam como profeta.",
    "Mas quando o aniversário de Herodes foi comemorado, a filha de Herodias dançou diante deles, e agradou Herodes.",
    "Ao que ele prometeu com um juramento para dar-lhe o que ela pedir.",
    "E ela, sendo antes instruída de sua mãe, disse: Dá-me aqui a cabeça de João Batista em um carregador.",
    "E o rei se arrependeu; mas, por causa do juramento, e dos que estavam com ele à mesa, ordenou que lhe fosse dado.",
    "E mandou, e decapitou João na prisão.",
    "E trouxe-lhe a cabeça um carregador, e a deu à donzela; e ela a trouxe a sua mãe.",
    "E seus discípulos vieram, e tomaram o corpo, e o sepultaram, e foram e contaram a Jesus.",
    "Quando Jesus ouviu falar disso, partiu de lá de navio para um lugar deserto à parte; e quando o povo tinha ouvido falar dele, eles o seguiram a pé para fora das cidades.",
    "E Jesus saiu, e viu uma grande multidão, e compadeceu-se deles, e curou os enfermos.",
    "E, quando já era tarde, seus discípulos aproximaram-se dele, dizendo: Este é um lugar deserto, e já passou o tempo; manda embora a multidão, para que entrem nas aldeias, e se comprem vituais.",
    "Jesus, porém, lhes disse: Não precisam partir; dai-lhes vós de comer.",
    "E disseram-lhe: Temos aqui apenas cinco pães e dois peixes.",
    "Ele disse: “Traga-os aqui para mim.",
    "E ordenou à multidão que se assentasse na relva, e tomou os cinco pães, e os dois peixes, e, olhando para o céu, abençoou, e travou, e deu os pães aos seus discípulos, e os discípulos à multidão.",
    "E todos comeram, e se encheram; e tomaram os pedaços que restavam doze cestos cheios.",
    "E os que tinham comido eram cerca de cinco mil homens, ao lado de mulheres e crianças.",
    "E logo Jesus constrangeu seus discípulos a entrar em um navio, e ir adiante dele para o outro lado, enquanto ele enviava as multidões para longe.",
    "E, havendo despedido as multidões, subiu a um monte para orar; e, chegando a tarde, estava ali sozinho.",
    "Mas o navio estava agora no meio do mar, atirado com ondas; porque o vento era contrário.",
    "E, na quarta vigília da noite, Jesus foi ter com eles, andando sobre o mar.",
    "E quando os discípulos o viram andando sobre o mar, ficaram perturbados, dizendo: É um espírito; e clamaram de temor.",
    "Mas logo Jesus lhes falou, dizendo: Tenham bom ânimo; sou eu; não tenham medo.",
    "Respondeu-lhe Pedro, e disse: Senhor, se és tu, manda-me vir a ti sobre a água.",
    "E disse: Vem, e quando Pedro desceu do navio, andou sobre a água, para ir ter com Jesus.",
    "Mas quando viu o vento turbulento, ficou com medo; e, começando a afundar, clamou, dizendo: Senhor, salva-me.",
    "E logo Jesus estendeu a mão, e o agarrou, e disse-lhe:  tu de pouca fé, por que duvidaste?",
    "E quando eles entraram no navio, o vento cessou.",
    "Então vieram os que estavam no navio, e adoraram-no, dizendo: Verdadeiramente tu és o Filho de Deus.",
    "E, quando passaram, entraram na terra de Genesaré.",
    "E, conhecendo-o os homens daquele lugar, enviaram a toda aquela terra ao redor, e trouxeram-lhe todos os enfermos;",
    "E suplicou-lhe que só tocassem na bainha do seu manto; e todos quantos tocaram foram feitos perfeitamente inteiros."
  ],
  [
    "Então chegaram-se a Jesus os escribas e fariseus, que eram de Jerusalém, dizendo:",
    "Por que transgridem os teus discípulos a tradição dos anciãos? pois não lavam as mãos quando comem pão.",
    "Ele, porém, respondendo, disse-lhes: Por que transgredis vós também o mandamento de Deus, segundo a vossa tradição?",
    "Pois Deus ordenou, dizendo: Honra teu pai e tua mãe; e aquele que amaldiçoa pai ou mãe, que morra a morte.",
    "Vós, porém, dizeis: Qualquer que disser a seu pai ou a sua mãe: É um dom, por tudo quanto me possais beneficiar;",
    "E não honres a seu pai nem a sua mãe, ele será livre; assim fizeste o mandamento de Deus de nenhum efeito pela tua tradição.",
    "Hipócritas, bem vos profetize Isaías, dizendo:",
    "Este povo aproxima-se de mim com a sua boca, e honra-me com os seus lábios; mas o seu coração está longe de mim.",
    "Mas em vão me adoram, ensinando doutrinas aos mandamentos dos homens.",
    "E chamou a multidão, e disse-lhes: Ouvi, e entendei.",
    "Não o que entra na boca contamina o homem; mas o que sai da boca, isso contamina o homem.",
    "Então vieram os seus discípulos, e disseram-lhe: Sabes que os fariseus ficaram ofendidos, depois de ouvirem esta palavra?",
    "Mas ele respondeu e disse: Toda planta, que meu Pai celestial não plantou, será arrancada.",
    "Deixe-os sozinhos: eles são líderes cegos dos cegos; e se os cegos guiarem os cegos, ambos cairão na vala.",
    "Então respondeu Pedro, e disse-lhe: Declara-nos esta parábola.",
    "E Jesus disse: Também vós estais sem entendimento?",
    "Ainda não compreendeis que tudo quanto entra pela boca vai para o ventre, e é lançado no calado?",
    "Mas as coisas que procedem da boca saem do coração; e contaminam o homem.",
    "Pois do coração procedem maus pensamentos, assassinatos, adultérios, fornicações, roubos, falsas testemunhas, blasfêmias:",
    "Estas são as coisas que contaminam um homem; mas comer com as mãos não lavadas não contamina um homem.",
    "Então Jesus foi dali, e partiu para as costas de Tiro e Sidom.",
    "E eis que uma mulher de Canaã saiu das mesmas costas, e clamou-lhe, dizendo: Tem piedade de mim, ó Senhor, Filho de Davi; minha filha está gravemente atormentada com um diabo.",
    "Ele, porém, não lhe respondeu uma palavra; e os seus discípulos vieram, e rogaram-lhe, dizendo: Manda-a embora, porque ela clama atrás de nós.",
    "Respondeu ele, porém, e disse: Não fui enviado senão às ovelhas perdidas da casa de Israel.",
    "Então ela veio e adorou-o, dizendo: Senhor, ajuda-me.",
    "Respondeu ele, porém, e disse: Não convém tomar o pão dos filhos, e lançá-lo aos cães.",
    "E ela disse: Verdade, Senhor, mas os cães comem das migalhas que caem da mesa de seus senhores.",
    "Respondeu-lhe Jesus, e disse-lhe: Mulher, grande é a tua fé; seja para ti como tu queres; e a sua filha foi restabelecida desde aquela mesma hora.",
    "E Jesus partiu dali, e chegou perto do mar da Galiléia; e subiu a um monte, e sentou-se ali.",
    "E vieram a ele grandes multidões, tendo com eles os que estavam coxos, cegos, mudos, mudos e muitos outros, e os lançaram aos pés de Jesus; e ele os curou.",
    "De modo que a multidão se admirava, quando viam o mudo falar, o mutilado ser íntegro, o coxo andar, e o cego ver; e glorificavam o Deus de Israel.",
    "Então Jesus chamou-lhe os seus discípulos, e disse: Tenho compaixão da multidão, porque eles continuam comigo agora três dias, e não têm nada para comer; e não os mandarei embora jejuando, para que não desfaleçam no caminho.",
    "E os seus discípulos lhe disseram: De onde havemos de ter tanto pão no deserto, a ponto de encher uma multidão tão grande?",
    "E Jesus lhes disse: Quantos pães tendes? E eles disseram: Sete, e alguns peixinhos.",
    "E ordenou à multidão que se assentasse no chão.",
    "E tomou os sete pães e os peixes, e deu graças, e os travou, e deu aos seus discípulos, e aos discípulos à multidão.",
    "E todos comeram, e se fartaram; e comeram da carne partida, que ficou cheia de sete cestos.",
    "E os que comiam eram quatro mil homens, ao lado de mulheres e crianças.",
    "E despediu a multidão, e tomou navio, e entrou nas costas de Magdala."
  ],
  [
    "Os fariseus também com os saduceus vieram, e tentador desejou-lhe que ele iria mostrar-lhes um sinal do céu.",
    "Respondeu-lhes ele: Quando é tarde, dizeis: Vai ser bom tempo, porque o céu está vermelho.",
    "E de manhã haverá mau tempo para o dia; porque o céu está vermelho e abaixado; ó hipócritas, podeis discernir a face do céu; mas não podeis discernir os sinais dos tempos?",
    "Uma geração ímpia e adúltera busca um sinal; e não lhe será dado sinal algum, senão o sinal do profeta Jonas; e ele os deixou e partiu.",
    "E quando seus discípulos chegaram ao outro lado, esqueceram-se de tomar o pão.",
    "Disse-lhes Jesus: Acautelai-vos e acautelai-vos do fermento dos fariseus e dos saduceus.",
    "E eles raciocinaram entre si, dizendo: É porque não tomamos pão.",
    "Quando Jesus percebeu, disse-lhes:  vós de pouca fé, por que raciocinais entre vós, porque não trouxestes pão?",
    "Ainda não compreendeis, nem vos lembrais dos cinco pães dos cinco mil, e de quantos cestos tomastes?",
    "Nem os sete pães dos quatro mil, e quantos cestos tomastes?",
    "Como é que não compreendeis que não vos falei a respeito do pão, para que vos acauteleis do fermento dos fariseus e dos saduceus?",
    "Então entenderam como ele lhes ordenou que não tomassem cuidado com o fermento do pão, mas com a doutrina dos fariseus e dos saduceus.",
    "Quando Jesus chegou às costas de Cesareia de Filipos, perguntou aos seus discípulos, dizendo: Quem dizem os homens que eu sou o Filho do homem?",
    "E disseram: Alguns dizem que tu és João Batista; outros, Elias; e outros, Jeremias, ou um dos profetas.",
    "E disse-lhes: Quem, porém, dizeis que eu sou?",
    "E Simão Pedro, respondendo, disse: Tu és o Cristo, o Filho do Deus vivo.",
    "Respondeu-lhe Jesus: Bem-aventurado és tu, Simão Barjona, porque a carne e o sangue não te revelaram, mas o meu Pai, que está nos céus.",
    "E digo-te também que tu és Pedro, e sobre esta rocha edificarei a minha igreja; e as portas do inferno não prevalecerão contra ela.",
    "E te darei as chaves do reino dos céus; e tudo o que ligares na terra será ligado no céu; e tudo o que soltares na terra será solto no céu.",
    "Então ordenou aos seus discípulos que não dissessem a ninguém que ele era Jesus Cristo.",
    "Desde então começou Jesus a mostrar aos seus discípulos, como que ele deve ir a Jerusalém, e sofrer muitas coisas dos anciãos e sumos sacerdotes e escribas, e ser morto, e ser ressuscitado no terceiro dia.",
    "Então Pedro o tomou, e começou a repreendê-lo, dizendo: Longe de ti, Senhor, isto não te será.",
    "Mas ele virou-se, e disse a Pedro: Deixa-te para trás de mim, Satanás; tu és uma ofensa para mim; pois não saúdas as coisas que são de Deus, mas as que são dos homens.",
    "Então disse Jesus aos seus discípulos: Se alguém quer vir após mim, negue-se a si mesmo, tome a sua cruz e siga-me.",
    "Quem salvar a sua vida, perdê-la-á; e quem perder a sua vida por minha causa, achá-la-á.",
    "Pois o que é um homem beneficiado, se ele deve ganhar o mundo inteiro, e perder sua própria alma? ou o que um homem deve dar em troca de sua alma?",
    "Porque o Filho do homem virá na glória de seu Pai com seus anjos; e então recompensará a cada um segundo as suas obras.",
    "Em verdade vos digo: Há aqui alguns que não provarão a morte, até que vejam vir o Filho do homem no seu reino."
  ],
  [
    "E, passados seis dias, Jesus tomou Pedro, Tiago e João, seu irmão, e os fez subir a um alto monte, separados,",
    "E foi transfigurado diante deles; e o seu rosto resplandeceu como o sol, e as suas vestes eram brancas como a luz.",
    "E eis que lhes apareceram Moisés e Elias falando com ele.",
    "Então respondeu Pedro, e disse a Jesus: Senhor, é bom estarmos aqui; se queres, façamos aqui três tabernáculos; um para ti, e um para Moisés, e um para Elias.",
    "Enquanto ele ainda falava, eis que uma nuvem brilhante os ofuscou; e eis que uma voz da nuvem, que dizia: Este é o meu Filho amado, em quem me comprazo; ouvi-o.",
    "E, ouvindo-o os discípulos, prostraram-se sobre o rosto, e ficaram com muito medo.",
    "E Jesus veio, tocou-os, e disse: Levanta-te, e não temas.",
    "E, levantando-lhes os olhos, não viram homem algum, senão Jesus.",
    "Ao descerem do monte, Jesus lhes ordenou, dizendo: Não contes a visão a ninguém, até que o Filho do homem ressuscite dentre os mortos.",
    "Perguntaram-lhe os seus discípulos, dizendo: Por que, pois, dizem os escribas que Elias tem de vir primeiro?",
    "Respondeu-lhes Jesus: Elias virá primeiro, e restaurará todas as coisas.",
    "Digo-vos, porém, que Elias já veio, e não o conheceram, mas fizeram-lhe tudo quanto listaram; assim também o Filho do homem padecerá deles.",
    "Então os discípulos entenderam que lhes falava de João Batista.",
    "E, chegando eles à multidão, chegou-lhe um certo homem, ajoelhando-se diante dele, e dizendo:",
    "Senhor, tem misericórdia de meu filho, pois ele é louco, e está irritado; pois muitas vezes ele cai no fogo, e muitas vezes na água.",
    "E eu o trouxe aos teus discípulos, e eles não puderam curá-lo.",
    "Então Jesus respondeu, e disse:  geração incrédula e perversa, até quando ficarei convosco? até quando vos sofrerei? trazei-o aqui para mim.",
    "E Jesus repreendeu o diabo, e ele partiu dele; e o menino foi curado desde aquela hora.",
    "Então os discípulos se aproximaram de Jesus, e disseram: Por que não pudemos expulsá-lo?",
    "E disse-lhes Jesus: Por causa da vossa incredulidade; porque em verdade vos digo: Se tiverdes fé como um grão de mostarda, direis a este monte: Remove daqui para lá; e ele vos removerá; e nada vos será impossível.",
    "No entanto, este tipo não sai, mas pela oração e jejum.",
    "E, estando eles na Galiléia, disse-lhes Jesus: O Filho do homem será entregue nas mãos dos homens.",
    "E o matarão, e ao terceiro dia ressuscitará; e lamentaram-se muito.",
    "E, chegando eles a Cafarnaum, vieram a Pedro os que recebiam o dinheiro do tributo, e disseram: Porventura não paga o teu senhor o tributo?",
    "E quando entrou em casa, Jesus o impediu, dizendo: Que pensas, Simão? de quem tomam os reis da terra costume ou tributo de seus próprios filhos, ou de estranhos?",
    "Pedro disse-lhe: De estranhos, Jesus disse-lhe: Então os filhos estão livres.",
    "Não obstante, para que não os ofendamos, vai para o mar, lança um anzol, e toma o peixe que primeiro se levanta; e, quando abrires a boca, acharás um pedaço de dinheiro, que tomarás e darás a eles por mim e por ti."
  ],
  [
    "Ao mesmo tempo, chegaram os discípulos a Jesus, dizendo: Quem é o maior no reino dos céus?",
    "E Jesus chamou-lhe uma criancinha, e colocou-o no meio deles,",
    "E disse: Em verdade vos digo que, se não vos converterdes e vos tornardes como criancinhas, não entrareis no reino dos céus.",
    "Portanto, quem se humilhar como esta pequena criança, o mesmo é maior no reino dos céus.",
    "E quem receber uma criança em meu nome, recebe-me.",
    "Mas quem ofender um destes pequeninos que creem em mim, seria melhor para ele que uma pedra de moinho fosse pendurada em seu pescoço, e que ele fosse afogado na profundidade do mar.",
    "Ai do mundo por causa das ofensas! pois é necessário que venham as ofensas; mas ai daquele homem por quem vem a ofensa!",
    "Por onde, pois, se a tua mão ou o teu pé te ofendem, corta-os e lança-os de ti; é melhor que entres na vida parado ou mutilado, em vez de ter duas mãos ou dois pés para ser lançado no fogo eterno.",
    "E se o teu olho te ofende, arranca-o, e lança-o de ti; é melhor para ti entrares na vida com um olho, em vez de teres dois olhos para ser lançado no fogo do inferno.",
    "Acautelai-vos para que não desprezeis nenhum destes pequeninos; porque vos digo que no céu os seus anjos sempre contemplam a face de meu Pai, que está no céu.",
    "Pois o Filho do homem veio para salvar o que estava perdido.",
    "Como pensais? se um homem tem cem ovelhas, e uma delas se extravia, não deixa as noventa e nove, e vai para as montanhas, e procura o que se extravia?",
    "E se é assim que ele encontrá-lo, em verdade vos digo que ele se alegra mais com essa ovelha, do que com as noventa e nove que não se extraviaram.",
    "Mesmo assim, não é a vontade de vosso Pai que está no céu, que um desses pequeninos pereça.",
    "Além disso, se teu irmão transgredir contra ti, vai e dize-lhe a sua culpa entre ti e ele sozinho; se ele te ouvir, ganhaste teu irmão.",
    "Mas, se ele não te ouvir, então leva contigo mais uma ou duas, para que na boca de duas ou três testemunhas cada palavra possa ser estabelecida.",
    "E, se ele negligenciá-los em ouvi-los, dize-o à igreja; mas, se ele negligenciar em ouvir a igreja, seja para ti como um homem pagão e um publicano.",
    "Em verdade vos digo: Tudo quanto ligardes na terra será ligado no céu; e tudo o que soltardes na terra será solto no céu.",
    "Digo-vos outra vez que, se dois de vós concordarem na terra em tocar qualquer coisa que pedirem, isso será feito por eles, de meu Pai, que está nos céus.",
    "Pois onde dois ou três estão reunidos em meu nome, lá estou eu no meio deles.",
    "Então Pedro veio ter com ele, e disse: Senhor, quantas vezes pecará meu irmão contra mim, e eu o perdoarei? até sete vezes?",
    "Disse-lhe Jesus: Não te digo: Até sete vezes; mas até setenta vezes sete.",
    "Portanto, o reino dos céus é comparado a um certo rei, que teria em conta os seus servos.",
    "E quando ele começou a contar, um foi trazido a ele, que lhe devia dez mil talentos.",
    "Mas, por não ter que pagar, seu senhor ordenou que ele fosse vendido, e sua esposa, e filhos, e tudo o que ele tinha, e pagamento a ser feito.",
    "O servo, pois, prostrou-se, e adorou-o, dizendo: Senhor, tem paciência comigo, e eu te pagarei tudo.",
    "Então o senhor daquele servo foi movido de compaixão, e soltou-o, e perdoou-lhe a dívida.",
    "Mas o mesmo servo saiu, e encontrou um dos seus companheiros, que lhe devia cem pence; e pôs-lhe as mãos, e o tomou pela garganta, dizendo: Paga-me que deves.",
    "E o seu companheiro caiu aos seus pés, e rogou-lhe, dizendo: Tem paciência comigo, e eu te pagarei tudo.",
    "E ele não o faria; mas foi e o lançou na prisão, até que pagasse a dívida.",
    "Então, quando seus companheiros viram o que foi feito, ficaram muito tristes, e vieram e contaram a seu senhor tudo o que foi feito.",
    "Então o seu senhor, depois de o ter chamado, disse-lhe:  servo mau, perdoo-te toda essa dívida, porque me desejaste.",
    "Não devias também ter tido compaixão do teu companheiro, assim como eu tive piedade de ti?",
    "E o seu senhor se indignou, e o entregou aos atormentadores, até que pagasse tudo quanto lhe era devido.",
    "Assim vos fará também o meu Pai celestial, se de vosso coração não perdoardes a cada um a seu irmão as suas ofensas."
  ],
  [
    "E aconteceu que, quando Jesus terminou estas palavras, partiu da Galiléia, e entrou nas costas da Judéia, além do Jordão;",
    "E grandes multidões o seguiram; e ele os curou ali.",
    "E os fariseus aproximaram-se dele, tentando-o, e dizendo-lhe: É lícito ao homem repudiar a sua mulher por toda a causa?",
    "E ele, respondendo, disse-lhes: Não tendes lido que aquele que os fez desde o princípio os fez macho e fêmea,",
    "E disse: Por isso deixará o homem pai e mãe, e se apegará à sua mulher; e serão uma só carne?",
    "Por isso não são mais dois, mas uma só carne; o que, pois, Deus uniu, não se ponha o homem em pedaços.",
    "Disseram-lhe eles: Por que ordenou Moisés, pois, que escrevesse uma carta de divórcio, e a repudiasse?",
    "Respondeu-lhes ele: Moisés, por causa da dureza dos vossos corações, vos permitiu repudiar vossas mulheres; mas desde o princípio não foi assim.",
    "E eu vos digo: Todo aquele que repudiar a sua mulher, a não ser por fornicação, e casar-se com outra, comete adultério; e todo aquele que se casa com a que é repudiada comete adultério.",
    "Seus discípulos lhe dizem: Se o caso do homem for assim com sua esposa, não é bom casar-se.",
    "Mas ele lhes disse: Todos os homens não podem receber esta palavra, a não ser aqueles a quem ela é dada.",
    "Pois há alguns eunucos, que nasceram assim do ventre de sua mãe; e há alguns eunucos, que foram feitos eunucos de homens; e há eunucos, que se fizeram eunucos por amor do reino dos céus. Quem for capaz de recebê-lo, receba-o.",
    "Então lhe foram trazidos filhinhos, para que lhes pusesse as mãos e orasse; e os discípulos os repreenderam.",
    "Jesus, porém, disse: Sofrei filhinhos, e não os proibais, para que venham a mim; porque deles é o reino dos céus.",
    "E pôs as mãos sobre eles, e retirou-se dali.",
    "E eis que um veio e lhe disse: Bom Mestre, que bem farei eu para ter a vida eterna?",
    "E disse-lhe: Por que me chamas bom? não há outro bem senão um, isto é, Deus; mas, se queres entrar na vida, guarda os mandamentos.",
    "Disse-lhe Jesus: Que? Jesus disse: Não matarás; não cometerás adultério; não furtarás; não darás falso testemunho.",
    "Honra teu pai e tua mãe; e amarás o teu próximo como a ti mesmo.",
    "Disse-lhe o moço: Todas estas coisas guardei desde a minha mocidade; que falta tenho eu ainda?",
    "Disse-lhe Jesus: Se queres ser perfeito, vai e vende o que tens, e dá aos pobres, e terás um tesouro no céu; e vem e segue-me.",
    "Quando, porém, o moço ouviu aquela palavra, retirou-se triste, porque tinha grandes bens.",
    "Então disse Jesus aos seus discípulos: Em verdade vos digo que um rico dificilmente entrará no reino dos céus.",
    "E outra vez vos digo: É mais fácil um camelo passar pelo olho de uma agulha do que um rico entrar no reino de Deus.",
    "Quando os seus discípulos o ouviram, ficaram maravilhados, dizendo: Quem, pois, pode ser salvo?",
    "Mas Jesus, vendo-os, disse-lhes: Isto é impossível para os homens; mas para Deus tudo é possível.",
    "Então respondeu Pedro, e disse-lhe: Eis que deixamos tudo e te seguimos; que havemos nós, pois?",
    "E Jesus lhes disse: Em verdade vos digo que vós que me seguistes, na regeneração, quando o Filho do homem se assentar no trono da sua glória, também vos assentareis sobre doze tronos, julgando as doze tribos de Israel.",
    "E todo aquele que tiver abandonado casas, ou irmãos, ou irmãs, ou pai, ou mãe, ou mulher, ou filhos, ou terras, por amor do meu nome, receberá cem vezes mais, e herdará a vida eterna.",
    "Mas muitos que são os primeiros serão os últimos; e os últimos serão os primeiros."
  ],
  [
    "Pois o reino dos céus é semelhante a um homem que é chefe de família, que saiu de manhã cedo para contratar trabalhadores em sua vinha.",
    "E quando ele tinha concordado com os trabalhadores por um centavo por dia, ele os enviou para a sua vinha.",
    "E saiu por volta da terceira hora, e viu outros parados no mercado,",
    "E disse-lhes: Ide também vós para a vinha, e tudo o que é justo vos darei; e eles foram pelo seu caminho.",
    "Mais uma vez ele saiu por volta da sexta e nona hora, e fez o mesmo.",
    "E, por volta da décima primeira hora, saiu, e achou outros parados ociosos, e disse-lhes: Por que estais aqui o dia todo ociosos?",
    "Disseram-lhe: Porque ninguém nos contratou, e ele lhes disse: Ide também vós para a vinha; e tudo quanto é reto, isso recebereis.",
    "Quando, pois, chegou o senhor da vinha, disse ao seu mordomo: Chamai os trabalhadores, e dai-lhes a sua renda, começando do último ao primeiro.",
    "E quando chegaram os que foram contratados por volta da décima primeira hora, receberam a cada um um centavo.",
    "Mas quando o primeiro veio, eles supuseram que eles deveriam ter recebido mais; e eles também receberam cada homem um centavo.",
    "E, tendo-a recebido, murmuraram contra o bom da casa,",
    "Dizendo: Estes últimos operaram apenas uma hora, e tu os igualaste a nós, que carregaste o fardo e o calor do dia.",
    "Mas ele respondeu a um deles, e disse: Amigo, não te faço mal algum; não concordaste comigo por um tostão?",
    "Toma esse teu caminho, e segue o teu caminho; eu darei a este último, como a ti.",
    "Não me é lícito fazer o que quero com o meu? É mau o teu olho, porque sou bom?",
    "Assim, o último será o primeiro, e o primeiro último: para muitos ser chamado, mas poucos escolhidos.",
    "E Jesus, subindo a Jerusalém, separou no caminho os doze discípulos, e disse-lhes:",
    "Eis que subimos a Jerusalém; e o Filho do homem será entregue aos principais sacerdotes e aos escribas, e eles o condenarão à morte,",
    "E o entregará aos gentios para zombar, e para açoitar, e para crucificá-lo; e ao terceiro dia ressuscitará.",
    "Então veio a ele a mãe dos filhos de Zebedeu com seus filhos, adorando-o e desejando uma certa coisa dele.",
    "E ele lhe disse: Que queres? Ela lhe disse: Concede que estes meus dois filhos se assentem, um à tua direita, e o outro à esquerda, no teu reino.",
    "Jesus, porém, respondeu, e disse: Não sabeis vós o que pedis. Podeis beber do cálice de que beberei, e ser batizados com o batismo com que fui batizado? Disseram-lhe eles: Podemos.",
    "E disse-lhes: Certamente bebereis do meu cálice, e sereis batizados com o batismo com que fui batizado; mas sentar-me à minha direita, e à minha esquerda, não é meu para dar, mas será dado àqueles para quem está preparado de meu Pai.",
    "E quando os dez ouviram isso, ficaram indignados contra os dois irmãos.",
    "Jesus, porém, chamou-os e disse-lhes: Vós bem sabeis que os príncipes dos gentios exercem domínio sobre eles, e os que exercem grande autoridade sobre eles.",
    "Mas não será assim entre vós; mas quem quer que seja grande entre vós, seja ele o vosso ministro.",
    "E quem entre vós quiser ser o chefe, seja ele o vosso servo.",
    "Assim como o Filho do homem não veio para ser ministrado, mas para ministrar, e para dar a sua vida em resgate por muitos.",
    "E, partindo eles de Jericó, uma grande multidão o seguiu.",
    "E eis que dois cegos sentados ao lado do caminho, quando ouviram que Jesus passava, clamaram, dizendo: Tende piedade de nós, ó Senhor, Filho de Davi.",
    "E a multidão os repreendeu, porque deviam manter a sua paz; mas clamaram ainda mais, dizendo: Tende piedade de nós, ó Senhor, Filho de Davi.",
    "E Jesus, parando, chamou-os e disse: Que haveis de fazer-vos?",
    "Disseram-lhe: Senhor, para que os nossos olhos se abram.",
    "Jesus, pois, teve compaixão deles, e tocou-lhes os olhos; e logo os seus olhos viram, e o seguiram."
  ],
  [
    "E, aproximando-se eles de Jerusalém, e chegando a Betfagé, ao monte das Oliveiras, enviaram dois discípulos a Jesus,",
    "Dize-lhes: Entrai na aldeia contra vós, e logo achareis um jumento amarrado, e um jumentinho com ela; soltai-os, e trazei-os a mim.",
    "E, se alguém vos disser o que vos convém, dir-lhes-eis: O Senhor tem necessidade deles; e logo os enviará.",
    "Tudo isso foi feito, para que se cumprisse o que foi dito pelo profeta, dizendo:",
    "Dize à filha de Sião: Eis que teu rei vem a ti, manso, e assentado sobre um jumento, e um jumentinho, o potro de um jumento.",
    "E foram-se os discípulos, e fizeram como Jesus lhes ordenara,",
    "E trouxeram o jumento, e o jumentinho, e vestiram-lhes as suas vestes, e puseram-no sobre elas.",
    "E uma multidão muito grande espalhou suas vestes no caminho; outros cortaram ramos das árvores, e os açoitaram no caminho.",
    "E as multidões que iam adiante, e que se seguiam, clamavam, dizendo: Hosana ao Filho de Davi: Bem-aventurado o que vem em nome do Senhor; Hosana nas alturas.",
    "E, entrando ele em Jerusalém, toda a cidade se comoveu, dizendo: Quem é este?",
    "E a multidão disse: Este é Jesus, o profeta de Nazaré da Galiléia.",
    "E Jesus entrou no templo de Deus, e expulsou todos os que vendiam e compravam no templo, e derrubou as mesas dos cambistas, e os assentos dos que vendiam pombas,",
    "E disse-lhes: Está escrito: A minha casa será chamada casa de oração; mas vós a fizestes covil de ladrões.",
    "E os cegos e os coxos aproximaram-se dele no templo; e ele os curou.",
    "Vendo, pois, os principais sacerdotes e escribas as maravilhas que ele fazia, e as crianças que choravam no templo, dizendo: Hosana ao Filho de Davi; desagradaram-se muito,",
    "E disse-lhe: Ouves o que dizem estes? E Jesus lhes disse: Sim; nunca lestes: Da boca dos pequeninos e das mamas aperfeiçoaste o louvor?",
    "E os deixou, e saiu da cidade para Betânia; e ali se alojou.",
    "Agora, de manhã, quando ele voltou para a cidade, ele teve fome.",
    "E quando viu uma figueira no caminho, aproximou-se dela, e nada achou nela, mas só deixa, e disse-lhe: Que nenhum fruto cresça sobre ti daqui em diante para sempre. E agora a figueira secou.",
    "E, vendo-a os discípulos, maravilharam-se, dizendo: Quão depressa secou a figueira!",
    "Respondeu-lhes Jesus: Em verdade vos digo que, se tiverdes fé e não duvidardes, não somente fareis o que é feito à figueira, mas também, se disserdes a este monte: Ergue-te, e lança-te no mar; assim será.",
    "E tudo quanto pedirdes em oração, crendo, recebereis.",
    "E, entrando ele no templo, aproximaram-se dele os principais sacerdotes e os anciãos do povo, enquanto ensinava, e disseram: Com que autoridade fazes estas coisas? e quem te deu esta autoridade?",
    "Respondeu-lhes Jesus, e disse-lhes: Eu também vos perguntarei uma coisa, que, se me disserdes, também vos direi com que autoridade faço estas coisas.",
    "O batismo de João, de onde era? do céu, ou dos homens? E eles raciocinaram consigo mesmos, dizendo: Se dissermos: Do céu; ele nos dirá: Por que não crestes nele?",
    "Mas, se dissermos: Dos homens, tememos o povo; porque todos têm João como profeta.",
    "Responderam eles a Jesus, e disseram: Não podemos dizer, e ele lhes disse: Nem vos digo com que autoridade faço estas coisas.",
    "Um certo homem teve dois filhos, e veio ao primeiro, e disse: Filho, vai trabalhar hoje na minha vinha.",
    "Respondeu ele, e disse: Não o farei; mas depois se arrependeu, e foi.",
    "E ele veio ao segundo, e disse o mesmo, e ele respondeu, e disse: Eu vou, senhor; e não fui.",
    "Disse-lhe Jesus: Em verdade vos digo que os publicanos e as meretrizes vão para o reino de Deus diante de vós.",
    "Pois João veio a vós no caminho da justiça, e não crestes nele; mas os publicanos e as meretrizes creram nele; e vós, vendo isto, não vos arrependestes depois, para que creiais nele.",
    "Ouvi outra parábola: Havia um certo chefe de família, que plantou uma vinha, e a cobriu ao redor, e escavou um lagar nela, e construiu uma torre, e deixou-a para os lavradores, e foi para um país distante:",
    "E, aproximando-se o tempo do fruto, enviou os seus servos aos lavradores, para que recebessem os seus frutos.",
    "E os lavradores tomaram os seus servos, e espancaram um, e mataram outro, e apedrejaram outro.",
    "Mais uma vez, ele enviou outros servos mais do que os primeiros; e eles fizeram a eles o mesmo.",
    "Mas, por último, enviou-lhes seu filho, dizendo: Reverenciarão a meu filho.",
    "Quando, porém, os lavradores viram o filho, disseram entre si: Este é o herdeiro; vinde, matemo-lo, e apoderemos-nos da sua herança.",
    "E o apanharam, e o expulsaram da vinha, e o mataram.",
    "Quando, pois, vier o senhor da vinha, que fará a esses lavradores?",
    "Disseram-lhe: Destruirá miseravelmente aqueles ímpios, e soltará a sua vinha a outros lavradores, que lhe darão os frutos nas suas estações.",
    "Disse-lhes Jesus: Nunca lestes nas escrituras: A pedra que os construtores rejeitaram, a mesma se tornou a cabeça da esquina; isto é obra do Senhor, e é maravilhoso aos nossos olhos?",
    "Por isso vos digo: O reino de Deus será tirado de vós e dado a uma nação que produza os seus frutos.",
    "E todo aquele que cair sobre esta pedra será quebrado; mas sobre todo aquele que cair, moer-lhe-á pó.",
    "E, ouvindo os principais sacerdotes e fariseus as suas parábolas, perceberam que ele lhes falava.",
    "Mas, quando procuravam impor-lhe as mãos, temiam a multidão, porque o tomavam por profeta."
  ],
  [
    "Respondeu-lhes Jesus, e falou-lhes outra vez por parábolas, e disse:",
    "O reino dos céus é semelhante a um certo rei, que fez um casamento para seu filho,",
    "E enviou os seus servos para chamarem os que foram convidados para as bodas; e não quiseram vir.",
    "Mais uma vez, enviou outros servos, dizendo: Dizei aos que estão convidados: Eis que preparei o meu jantar; os meus bois e os meus filhos estão mortos, e todas as coisas estão prontas: vinde ao casamento.",
    "Mas eles fizeram luz disso, e seguiram os seus caminhos, um para a sua fazenda, outro para a sua mercadoria.",
    "E o restante tomou os seus servos, e os rogou, e os matou.",
    "Quando, porém, o rei ouviu isto, irou-se; e enviou os seus exércitos, e destruiu aqueles assassinos, e queimou a sua cidade.",
    "Então disse aos seus servos: O casamento está pronto, mas os que foram convidados não eram dignos.",
    "Ide, pois, pelas estradas, e todos quantos encontrardes, rogai pelo casamento.",
    "Então aqueles servos saíram pelas estradas, e reuniram todos quantos encontraram, tanto maus como bons; e o casamento foi provido de convidados.",
    "E quando o rei entrou para ver os convidados, viu ali um homem que não tinha vestido de casamento:",
    "E disse-lhe: Amigo, como é que entraste aqui sem ter vestido de núpcias? E ele ficou mudo.",
    "Então disse o rei aos servos: Amarra-lhe a mão e os pés, e tira-o, e lança-o nas trevas exteriores; ali haverá choro e ranger de dentes.",
    "Muitos são chamados, mas poucos são escolhidos.",
    "Então foram os fariseus, e tomaram conselho de como eles poderiam enredá-lo em sua palestra.",
    "E enviaram-lhe os seus discípulos com os herodianos, dizendo: Mestre, sabemos que és verdadeiro, e ensinas o caminho de Deus em verdade, e não te importas com ninguém; porque não consideras a pessoa dos homens.",
    "Dize-nos, pois: Que pensas? É lícito prestar tributo a César, ou não?",
    "Jesus, porém, compreendeu a sua maldade, e disse: Por que me tentais, hipócritas?",
    "Mostrem-me o dinheiro do tributo e trouxeram-lhe um cêntimo.",
    "E disse-lhes: De quem é esta imagem e inscrição?",
    "Disseram-lhe eles: César; e disse-lhes: Dai, pois, a César as coisas que são de César; e a Deus as coisas que são de Deus.",
    "Quando ouviram estas palavras, maravilharam-se, e deixaram-no, e seguiram o seu caminho.",
    "No mesmo dia chegaram-lhe os saduceus, que dizem que não há ressurreição, e lhe perguntaram:",
    "Dizendo: Mestre, Moisés disse: Se um homem morrer, sem ter filhos, seu irmão se casará com sua mulher e suscitará semente a seu irmão.",
    "Ora, estavam conosco sete irmãos; e o primeiro, quando se casou com uma mulher, falecida, e, não tendo problema, deixou sua mulher para seu irmão.",
    "O segundo também, e o terceiro, até o sétimo.",
    "E, por último, a mulher também morreu.",
    "Por isso, na ressurreição, de quem será ela mulher dos sete? porque todos a tiveram.",
    "Respondeu-lhes Jesus: Errais, não conhecendo as Escrituras, nem o poder de Deus.",
    "Pois na ressurreição não se casam, nem são dados em casamento, mas são como os anjos de Deus no céu.",
    "Mas, quanto à ressurreição dos mortos, não tendes lido o que vos foi dito por Deus, dizendo:",
    "Eu sou o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó? Deus não é o Deus dos mortos, mas dos vivos.",
    "E quando a multidão ouviu isso, eles ficaram surpresos com sua doutrina.",
    "Mas quando os fariseus souberam que ele tinha colocado os saduceus em silêncio, eles foram reunidos.",
    "Então um deles, que era advogado, fez-lhe uma pergunta, tentando-o e dizendo:",
    "Mestre, qual é o grande mandamento da lei?",
    "Disse-lhe Jesus: Amarás o Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de toda a tua mente.",
    "Este é o primeiro e grande mandamento.",
    "E o segundo é semelhante a ele: Amarás o teu próximo como a ti mesmo.",
    "Sobre estes dois mandamentos penduram toda a lei e os profetas.",
    "Enquanto os fariseus estavam reunidos, Jesus lhes perguntou:",
    "Dizendo: Que pensais vós de Cristo? de quem é o filho? Eles dizem-lhe: O Filho de Davi.",
    "Disse-lhes ele: Como, pois, Davi, em espírito, o chama Senhor, dizendo:",
    "Disse o Senhor ao meu Senhor: Senta-te à minha direita, até que eu ponha os teus inimigos por escabelo dos teus pés?",
    "Se Davi, então, o chama de Senhor, como ele é seu filho?",
    "E nenhum homem foi capaz de lhe responder uma palavra, nem se atrever a qualquer homem a partir daquele dia em diante fazer-lhe mais perguntas."
  ],
  [
    "Então falou Jesus à multidão, e aos seus discípulos,",
    "Dizendo: Os escribas e os fariseus sentam-se no assento de Moisés:",
    "Portanto, tudo o que vos mandarem observar, observar e fazer, mas não façais segundo as suas obras, pois eles dizem e não fazem.",
    "Pois eles amarram fardos pesados e pesados para serem carregados, e os colocam sobre os ombros dos homens; mas eles mesmos não os moverão com um dos dedos.",
    "Mas todas as suas obras fazem para serem vistas pelos homens: estendem os seus filactérios, e ampliam as fronteiras das suas vestes,",
    "E amar os quartos mais altos nas festas, e os assentos principais nas sinagogas,",
    "E saudações nos mercados, e para ser chamado de homens, Rabi, Rabi.",
    "Mas não vos chameis Rabi, porque um só é o vosso Mestre, Cristo, e todos vós sois irmãos.",
    "E não chameis a ninguém vosso pai sobre a terra, porque um só é vosso Pai, que está nos céus.",
    "Nem vos chameis senhores; porque um é o vosso Mestre, sim, Cristo.",
    "Mas aquele que é maior entre vós será vosso servo.",
    "E todo aquele que se exaltar será humilhado; e aquele que se humilhar será exaltado.",
    "Mas ai de vós, escribas e fariseus, hipócritas, porque fechais o reino dos céus contra os homens; porque não entrais em vós mesmos, nem suportais os que entram para entrar.",
    "Ai de vós, escribas e fariseus, hipócritas, porque devorais as casas das viúvas, e por pretexto fazei longa oração; portanto recebereis a maior condenação.",
    "Ai de vós, escribas e fariseus, hipócritas, pois vós compasso mar e terra para fazer um prosélito, e quando ele é feito, vós o tornais duas vezes mais filho do inferno do que vós mesmos.",
    "Ai de vós, cegos guias, que dizeis: Quem jurar pelo templo, não é nada; mas quem jurar pelo ouro do templo, é devedor!",
    "Insensatos e cegos; pois, se é maior o ouro, ou o templo que santifica o ouro?",
    "E quem jurar pelo altar, não é nada; mas quem jurar pelo dom que está sobre ele, é culpado.",
    "Insensatos e cegos: pois, se é maior o dom, ou o altar que santifica o dom?",
    "Portanto, quem jurar pelo altar, jura por ele e por todas as coisas sobre ele.",
    "E quem jurar pelo templo, jura por ele, e por aquele que nele habita.",
    "E aquele que jurar pelo céu, jura pelo trono de Deus, e por aquele que nele se assenta.",
    "Ai de vós, escribas e fariseus, hipócritas, pois pagais o dízimo da hortelã, do anis e do cominho, e omitistes os assuntos mais importantes da lei, do juízo, da misericórdia e da fé; estes deveriam ter feito, e não deixar o outro desfeito.",
    "Guias cegos, que se esforçam em um mosquito, e engolem um camelo.",
    "Ai de vós, escribas e fariseus, hipócritas, porque limpais o exterior da taça e do prato, mas no seu interior estão cheios de extorsões e excessos.",
    "Fariseu cego, limpa primeiro o que está dentro do copo e do prato, para que o exterior deles também esteja limpo.",
    "Ai de vós, escribas e fariseus, hipócritas, porque sois semelhantes aos sepulcros branqueados, que na verdade parecem belos para fora, mas estão cheios de ossos de mortos e de toda a impureza.",
    "Assim também vós exteriormente pareceis justos aos homens, mas dentro de vós estais cheios de hipocrisia e iniqidade.",
    "Ai de vós, escribas e fariseus, hipócritas, porque edificais os túmulos dos profetas, e enfeitais os sepulcros dos justos,",
    "E dize: Se tivéssemos estado nos dias de nossos pais, não teríamos sido participantes com eles no sangue dos profetas.",
    "Por isso sois testemunhas de vós mesmos, de que sois filhos dos que mataram os profetas.",
    "Preenchei, pois, a medida de vossos pais.",
    "Serpentes, geração de víboras, como podereis escapar da condenação do inferno?",
    "Portanto, eis que vos envio profetas, sábios e escribas; e alguns deles matareis e crucificareis; e alguns deles açoitareis nas vossas sinagogas, e os perseguireis de cidade em cidade;",
    "Para que sobre vós venha todo o sangue justo derramado sobre a terra, desde o sangue do justo Abel até o sangue de Zacarias, filho de Baraquias, a quem matastes entre o templo e o altar.",
    "Em verdade vos digo: Todas estas coisas hão de vir sobre esta geração.",
    "Jerusalém, Jerusalém, tu que matas os profetas, e apedrejas os que te são enviados, quantas vezes eu teria reunido os teus filhos, como uma galinha ajunta as suas galinhas debaixo das suas asas, e tu não!",
    "Eis que a vossa casa vos foi deixada desolada.",
    "Pois eu vos digo: Não me vereis daqui em diante, até que digais: Bem-aventurado aquele que vem em nome do Senhor."
  ],
  [
    "E Jesus saiu, e saiu do templo; e os seus discípulos vieram ter com ele para lhe mostrar os edifícios do templo.",
    "Respondeu-lhes Jesus: Não vedes todas estas coisas? em verdade vos digo: Não ficará aqui pedra sobre pedra, que não será abatida.",
    "E, estando ele assentado no monte das Oliveiras, os discípulos aproximaram-se dele em particular, dizendo: Dize-nos, quando serão estas coisas? e qual será o sinal da tua vinda e do fim do mundo?",
    "E Jesus, respondendo, disse-lhes: Guardai-vos de que ninguém vos engane.",
    "Muitos virão em meu nome, dizendo: Eu sou Cristo; e enganarão a muitos.",
    "E ouvireis falar de guerras e rumores de guerras; vede que não vos perturbeis; porque todas estas coisas hão de acontecer, mas o fim ainda não é.",
    "Porque nação se levantará contra nação, e reino contra reino; e haverá fomes, e pestilências, e terremotos, em diversos lugares.",
    "Tudo isso é o começo das tristezas.",
    "Então vos entregarão para ser afligidos, e vos matarão; e sereis odiados de todas as nações por causa do meu nome.",
    "E então muitos se ofenderão, e se trairão uns aos outros, e se odiarão uns aos outros.",
    "E muitos falsos profetas se levantarão, e enganarão a muitos.",
    "E porque a iniqidade abundará, o amor de muitos esfriará.",
    "Mas aquele que perseverar até o fim, o mesmo será salvo.",
    "E este evangelho do reino será pregado em todo o mundo em testemunho a todas as nações; e então virá o fim.",
    "Quando, pois, virdes a abominação da desolação, de que falou o profeta Daniel, ficar no lugar santo, (quem lê, entenda:)",
    "Então os que estiverem na Judéia fujam para as montanhas;",
    "Que aquele que está no telhado não desça para tirar nada de sua casa:",
    "Nem deixe que aquele que está no campo volte para pegar suas roupas.",
    "E ai dos que estão com a criança, e dos que sugam naqueles dias!",
    "Rogai, porém, que a vossa fuga não seja no inverno, nem no sábado;",
    "Pois então haverá grande tribulação, como não foi desde o princípio do mundo até este tempo, não, nem nunca será.",
    "E, a não ser que esses dias sejam abreviados, nenhuma carne será salva; mas, por causa dos eleitos, esses dias serão abreviados.",
    "Então, se alguém vos disser: Eis que aqui está Cristo, ou ali; não acrediteis.",
    "Pois surgirão falsos cristos e falsos profetas, e mostrarão grandes sinais e maravilhas; de modo que, se possível, enganarão os próprios eleitos.",
    "Eis que já vos disse antes.",
    "Se, pois, vos disserem: Eis que ele está no deserto; não saiais; eis que ele está nas câmaras secretas; não acrediteis.",
    "Porque, assim como o relâmpago vem do oriente, e resplandece até ao ocidente, assim será também a vinda do Filho do homem.",
    "Onde quer que esteja a carcaça, ali se ajuntarão as águias.",
    "Imediatamente após a tribulação daqueles dias o sol se escurecerá, e a lua não dará a sua luz, e as estrelas cairão do céu, e os poderes dos céus serão abalados.",
    "E então aparecerá o sinal do Filho do homem no céu; e então todas as tribos da terra se lamentarão, e verão o Filho do homem vindo nas nuvens do céu com poder e grande glória.",
    "E ele enviará os seus anjos com um grande som de trombeta, e eles reunirão os seus escolhidos dos quatro ventos, de uma extremidade do céu para a outra.",
    "Agora aprendam uma parábola da figueira: Quando o seu ramo ainda está tenro, e brota folhas, vocês sabem que o verão está próximo.",
    "Assim também vós, quando virdes todas estas coisas, sabei que está perto, mesmo às portas.",
    "Em verdade vos digo: Esta geração não passará, até que todas estas coisas se cumpram.",
    "Os céus e a terra passarão, mas as minhas palavras não passarão.",
    "Mas daquele dia e hora não conhece ninguém, não, não os anjos do céu, mas somente meu Pai.",
    "Mas como foram os dias de Noé, assim será também a vinda do Filho do homem.",
    "Porque, como nos dias anteriores ao dilúvio, comiam e bebiam, casavam-se e davam-se em casamento, até ao dia em que Noé entrou na arca,",
    "E não soube até que veio o dilúvio, e levou-os a todos; assim será também a vinda do Filho do homem.",
    "Em seguida, dois estarão no campo; um será tomado e o outro será deixado.",
    "Duas mulheres estarão moendo no moinho; uma será tomada, e a outra esquerda.",
    "Vigiai, pois, porque não sabeis a que hora vem o vosso Senhor.",
    "Mas saiba isso, que se o bom da casa soubesse em que relógio o ladrão viria, ele teria vigiado, e não teria sofrido que sua casa fosse quebrada.",
    "Estai, pois, também vós preparados, porque numa hora tal como não pensais que venha o Filho do homem.",
    "Quem, pois, é um servo fiel e sábio, a quem o seu senhor fez reinar sobre a sua casa, para lhes dar carne no devido tempo?",
    "Bem-aventurado aquele servo, a quem o seu senhor, quando vier, achar fazendo isso.",
    "Em verdade vos digo que ele o fará senhor de todos os seus bens.",
    "Mas, se aquele servo mau disser no seu coração: O meu senhor adia a sua vinda,",
    "E começará a ferir os seus companheiros, e a comer e beber com os bêbados;",
    "O senhor daquele servo virá no dia em que não olhar para ele, e numa hora em que não tiver conhecimento,",
    "E o cortará, e lhe designará a sua porção com os hipócritas; haverá pranto e ranger de dentes."
  ],
  [
    "Então o reino dos céus será comparado a dez virgens, que tomaram as suas lâmpadas, e saíram ao encontro do noivo.",
    "E cinco deles eram sábios, e cinco eram tolos.",
    "Os insensatos levaram as suas lâmpadas, e não levaram óleo com eles.",
    "Mas os sábios levaram óleo em seus vasos com suas lâmpadas.",
    "Enquanto o noivo permanecia, todos dormiam e dormiam.",
    "E, à meia-noite, fez-se um clamor: Eis que vem o noivo; saí ao seu encontro.",
    "Então todas aquelas virgens se levantaram e apararam suas lâmpadas.",
    "E os insensatos disseram aos sábios: Dai-nos do vosso azeite, porque as nossas lâmpadas se apagaram.",
    "Mas o sábio respondeu, dizendo: Não é assim; para que não haja o suficiente para nós e para vós; mas ide antes aos que vendem, e comprai para vós mesmos.",
    "E, indo eles comprar, veio o noivo; e os que estavam prontos entraram com ele para o casamento; e a porta se fechou.",
    "Depois vieram também as outras virgens, dizendo: Senhor, Senhor, abre-nos.",
    "Mas ele respondeu, e disse: Em verdade vos digo que não vos conheço.",
    "Vigiai, pois, porque não sabeis o dia nem a hora em que vem o Filho do homem.",
    "Pois o reino dos céus é como um homem que viaja para um país distante, que chamou seus próprios servos, e entregou-lhes seus bens.",
    "E a um deu cinco talentos, a outros dois, e a outro; a cada um segundo a sua capacidade; e logo partiu.",
    "Então aquele que tinha recebido os cinco talentos foi e negociou com o mesmo, e fez-lhes outros cinco talentos.",
    "E também aquele que recebeu dois, ele também ganhou outros dois.",
    "Mas aquele que tinha recebido um foi e cavou na terra, e escondeu o dinheiro de seu senhor.",
    "Depois de muito tempo, vem o senhor daqueles servos, e conta com eles.",
    "E assim veio aquele que recebera cinco talentos, e trouxe outros cinco talentos, dizendo: Senhor, tu me entregaste cinco talentos; eis que ganhei ao lado deles mais cinco talentos.",
    "Disse-lhe o seu senhor: Bem estás, servo bom e fiel; tens sido fiel sobre algumas coisas; eu te farei reinar sobre muitas coisas; entra na alegria do teu senhor.",
    "Veio também aquele que recebera dois talentos, e disse: Senhor, tu me entregaste dois talentos; eis que ganhei outros dois talentos ao lado deles.",
    "Disse-lhe o seu senhor: Bem está, servo bom e fiel; tens sido fiel sobre algumas coisas; eu te farei reinar sobre muitas coisas; entra na alegria do teu senhor.",
    "Então veio aquele que recebera o único talento, e disse: Senhor, eu te sabia que és homem duro, colhendo onde não semeaste, e ajuntando onde não apascentaste;",
    "E eu estava com medo, e fui e escondi o teu talento na terra; eis que ali tens o teu.",
    "Respondeu-lhe o seu senhor, e disse-lhe: Servo mau e preguiçoso, tu sabias que eu ceifava onde não semeei, e ajuntava onde não me desfalecia.",
    "Devias, portanto, ter colocado o meu dinheiro para os trocadores, e então, na minha vinda, eu deveria ter recebido o meu próprio com usura.",
    "Tira-lhe, pois, o talento, e dá-o àquele que tem dez talentos.",
    "Para todo aquele que tem será dado, e terá abundância; mas daquele que não tem será tirado até o que tem.",
    "E lançai o servo inútil nas trevas exteriores; haverá pranto e ranger de dentes.",
    "Quando o Filho do homem vier na sua glória, e todos os santos anjos com ele, então se assentará no trono da sua glória.",
    "E diante dele serão reunidas todas as nações; e ele as separará umas das outras, como um pastor separa as suas ovelhas das cabras.",
    "E porá as ovelhas à sua direita, mas as cabras à esquerda.",
    "Então lhes dirá o Rei à sua direita: Vinde, benditos de meu Pai, herdai o reino preparado para vós desde a fundação do mundo.",
    "Pois eu estava com fome, e tu me deste carne; eu estava com sede, e tu me deste de beber; eu era um estranho, e tu me acolheste;",
    "Nu, e me vestistes; eu estava doente, e me visitastes; eu estava na prisão, e viestes a mim.",
    "Então os justos lhe responderão, dizendo: Senhor, quando te vimos com fome, e te alimentamos, ou com sede, e te demos de beber?",
    "Quando te vimos um estranho, e te acolhemos, ou nus, e te vestimos?",
    "Ou quando te vimos doente, ou na prisão, e fomos ter contigo?",
    "E o rei lhes responderá, e lhes dirá: Em verdade vos digo: Visto que o fizestes a um destes meus irmãos mais pequeninos, a mim o fizestes.",
    "Então lhes dirá à esquerda: Apartai-vos de mim, malditos, para o fogo eterno, preparado para o diabo e seus anjos.",
    "Pois eu estava com fome, e não me deste carne; estava com sede, e não me deste bebida.",
    "Eu era um estranho, e não me acolhestes; nu, e não me vestistes; doente, e na prisão, e não me visitastes.",
    "Responder-lhe-ão, então, também, dizendo: Senhor, quando te vimos com fome, ou com fome, ou com fome, ou com um estranho, ou nu, ou doente, ou na prisão, e não te ministramos?",
    "Então lhes responderá, dizendo: Em verdade vos digo que, se não o fizestes a um destes pequeninos, não o fizestes a mim.",
    "E estes passarão para o castigo eterno; mas os justos para a vida eterna."
  ],
  [
    "E aconteceu que, acabando Jesus todas estas palavras, disse aos seus discípulos:",
    "Vós sabeis que depois de dois dias é a festa da páscoa, e o Filho do homem é traído para ser crucificado.",
    "Reuniram, pois, os principais sacerdotes, os escribas e os anciãos do povo, ao palácio do sumo sacerdote, que se chamava Caifás,",
    "E consultou que eles poderiam tomar Jesus por sutileza, e matá-lo.",
    "Disseram, porém: Não no dia da festa, para que não haja alvoroço entre o povo.",
    "Quando Jesus estava em Betânia, na casa de Simão, o leproso,",
    "Chegou-lhe uma mulher que tinha uma caixa de alabastro de unguento muito precioso, e derramou-o sobre a cabeça, como ele sentou-se a carne.",
    "Mas, vendo-o os seus discípulos, indignaram-se, dizendo: Para que é este desperdício?",
    "Pois esta pomada poderia ter sido vendida por muito, e dada aos pobres.",
    "Quando Jesus compreendeu isso, disse-lhes: Por que incomodais a mulher? pois ela fez uma boa obra sobre mim.",
    "Pois tendes sempre convosco os pobres; mas a mim nem sempre tendes.",
    "Porque, ao derramar este unguento sobre o meu corpo, fê-lo para o meu sepultamento.",
    "Em verdade vos digo: Onde quer que este evangelho seja pregado em todo o mundo, haverá também isto, que esta mulher fez, para que lhe seja dito por memória.",
    "Então um dos doze, chamado Judas Iscariotes, foi ter com os principais sacerdotes,",
    "E disse-lhes: Que me dareis, e eu vo-lo entregarei? E fizeram convênio com ele por trinta moedas de prata.",
    "E a partir daquele momento ele procurou oportunidade de traí-lo.",
    "No primeiro dia da festa dos pães ázimos, os discípulos vieram a Jesus, dizendo-lhe: Onde queres que te preparemos para comer a páscoa?",
    "E disse: Vai à cidade a um tal homem, e dize-lhe: O Mestre diz: O meu tempo está próximo; guardarei a páscoa na tua casa com os meus discípulos.",
    "E os discípulos fizeram como Jesus lhes havia ordenado; e prepararam a páscoa.",
    "Agora, quando chegou o momento, sentou-se com os doze.",
    "E, comendo eles, disse: Em verdade vos digo que um de vós me trairá.",
    "E eles estavam muito tristes, e começaram cada um deles a dizer-lhe: Senhor, sou eu?",
    "E ele respondeu, e disse: Aquele que mete a mão no prato, esse me trairá.",
    "O Filho do homem vai como está escrito dele: mas ai daquele homem por quem o Filho do homem é traído! tinha sido bom para aquele homem se ele não tivesse nascido.",
    "Então Judas, que o traiu, respondeu e disse: Mestre, sou eu? Ele lhe disse: Tu disseste.",
    "Enquanto comiam, Jesus tomou o pão, e o abençoou, e o travou, e o deu aos discípulos, e disse: Tomai, comei; este é o meu corpo.",
    "E tomou o cálice, e deu graças, e deu-o a eles, dizendo: Bebei de tudo;",
    "Pois este é o meu sangue do Novo Testamento, que é derramado por muitos para a remissão dos pecados.",
    "Digo-vos, porém, que não beberei daqui em diante deste fruto da videira, até aquele dia em que o beberei de novo convosco no reino de meu Pai.",
    "E quando cantaram um hino, saíram para o monte das Oliveiras.",
    "Disse-lhes, então, Jesus: Todos vós vos ofendereis por minha causa esta noite; porque está escrito: Ferirei o pastor, e as ovelhas do rebanho serão dispersas.",
    "Mas depois que eu ressuscitar, irei adiante de vocês para a Galiléia.",
    "Respondeu Pedro, e disse-lhe: Ainda que todos os homens se ofendam por causa de ti, nunca me ofenderei.",
    "Disse-lhe Jesus: Em verdade te digo que esta noite, antes que o galo cante, três vezes me negarás.",
    "Disse-lhe Pedro: Ainda que eu morresse contigo, não te negarei; assim também disseram todos os discípulos.",
    "Então Jesus, com eles, chegou a um lugar chamado Getsêmani, e disse aos discípulos: Sentai-vos aqui, enquanto eu vou e oro para lá.",
    "E levou consigo Pedro e os dois filhos de Zebedeu, e começou a ficar triste e muito pesado.",
    "Então lhes disse: A minha alma está muito triste, até a morte; ficai aqui, e vigiai comigo.",
    "E foi um pouco mais adiante, e prostrou-se com o rosto, e orou, dizendo:  meu Pai, se for possível, passe de mim este cálice; contudo, não como eu quero, mas como tu queres.",
    "E, chegando-se aos discípulos, achou-os dormindo, e disse a Pedro: Que não poderias vigiar comigo uma hora?",
    "Vigiai e orai, para que não entreis em tentação; o espírito está disposto, mas a carne é fraca.",
    "Ele foi embora outra vez pela segunda vez, e orou, dizendo:  meu Pai, se este cálice não pode passar longe de mim, a não ser que eu o beba, faça-se a tua vontade.",
    "E ele veio e os encontrou dormindo novamente, pois seus olhos estavam pesados.",
    "E os deixou, e foi-se outra vez, e orou pela terceira vez, dizendo as mesmas palavras.",
    "Então vem aos seus discípulos, e lhes disse: Dormi agora, e descansai; eis que está próxima a hora, e o Filho do homem é entregue nas mãos dos pecadores.",
    "Levantem-se, vamos: eis que ele está à mão que me trai.",
    "Enquanto ele ainda falava, eis que Judas, um dos doze, veio, e com ele uma grande multidão com espadas e varas, dos principais sacerdotes e anciãos do povo.",
    "Agora, aquele que o traiu lhes deu um sinal, dizendo: Quem eu beijar, esse é ele: segure-o firme.",
    "E logo veio a Jesus, e disse: Salve, mestre; e beijou-o.",
    "Disse-lhe Jesus: Amigo, por que vens? Então vieram, e impuseram as mãos sobre Jesus, e o tomaram.",
    "E eis que um deles, que estava com Jesus, estendeu a mão, e puxou a sua espada, e feriu um servo do sumo sacerdote, e feriu-lhe a orelha.",
    "Disse-lhe Jesus: Põe outra vez a tua espada no seu lugar; porque todos os que tomarem a espada perecerão com a espada.",
    "Pensas tu que agora não posso orar a meu Pai, e ele me dará em breve mais de doze legiões de anjos?",
    "Mas como então se cumprirão as escrituras, que assim deve ser?",
    "Naquela mesma hora disse Jesus às multidões: Saístes como a um ladrão com espadas e varas para me levar? Sentei-me todos os dias convosco, ensinando no templo, e não pusestes mão em mim.",
    "Mas tudo isso foi feito, para que se cumprissem as escrituras dos profetas; então todos os discípulos o abandonaram e fugiram.",
    "E os que tinham agarrado a Jesus o levaram para Caifás, o sumo sacerdote, onde estavam reunidos os escribas e os anciãos.",
    "Mas Pedro o seguiu de longe até o palácio do sumo sacerdote, e entrou, e sentou-se com os servos, para ver o fim.",
    "Ora, os principais sacerdotes, os anciãos e todo o conselho procuravam falso testemunho contra Jesus, para o matar.",
    "Mas não encontrou nenhum: sim, embora muitas testemunhas falsas vieram, mas não encontraram nenhum. No final vieram duas testemunhas falsas,",
    "E disse: Este homem disse: Eu sou capaz de destruir o templo de Deus, e construí-lo em três dias.",
    "E o sumo sacerdote levantou-se, e disse-lhe: Não respondes a nada? que é que estes testemunham contra ti?",
    "Jesus, porém, manteve a sua paz, e o sumo sacerdote, respondendo, disse-lhe: Eu te conjuro pelo Deus vivo, que nos digas se tu és o Cristo, o Filho de Deus.",
    "Disse-lhe Jesus: Disseste-lhe Jesus: No entanto, eu te digo: No futuro vereis o Filho do homem assentado à direita do poder, e vindo nas nuvens do céu.",
    "Então o sumo sacerdote rasgou as suas vestes, dizendo: Ele falou blasfêmia; que mais precisamos de testemunhas? eis que agora ouvistes a sua blasfêmia.",
    "Eles responderam e disseram: Ele é culpado de morte.",
    "Então cuspiram-lhe na face, e o esbofetearam; e outros o feriram com as palmas das suas mãos,",
    "Dize-nos: Profetiza-nos, ó Cristo, quem é aquele que te feriu?",
    "Pedro, pois, sentou-se fora do palácio, e uma donzela aproximou-se dele, dizendo: Tu também estiveste com Jesus da Galiléia.",
    "Mas ele negou diante de todos eles, dizendo: Não sei o que dizes.",
    "E, saindo ele para o pórtico, viu-o outra criada, e disse aos que ali estavam: Este homem também estava com Jesus de Nazaré.",
    "E novamente ele negou com um juramento, eu não conheço o homem.",
    "Depois de algum tempo, chegaram-se a ele os que estavam ali, e disseram a Pedro: Certamente tu também és um deles; porque a tua palavra te chora.",
    "Então começou a amaldiçoar e a jurar, dizendo: Não conheço o homem, e imediatamente a tripulação do galo.",
    "E Pedro lembrou-se da palavra de Jesus, que lhe disse: Antes que o galo cante, três vezes me negarás; e saiu, e chorou amargamente."
  ],
  [
    "Quando chegou a manhã, todos os principais sacerdotes e anciãos do povo tomaram conselho contra Jesus para matá-lo:",
    "E, quando o tinham amarrado, o levaram embora, e o entregaram a Pôncio Pilatos, o governador.",
    "Judas, que o havia traído, quando viu que estava condenado, arrependeu-se e trouxe novamente as trinta moedas de prata aos principais sacerdotes e anciãos,",
    "Dizendo: Pequei por ter traído o sangue inocente, e eles disseram: O que é isso para nós?",
    "E lançou os pedaços de prata no templo, e partiu, e foi enforcar-se.",
    "E os principais sacerdotes tomaram as peças de prata, e disseram: Não é lícito colocá-las no tesouro, porque é o preço do sangue.",
    "E eles tomaram conselho, e compraram com eles o campo do oleiro, para enterrar estranhos.",
    "Por isso esse campo foi chamado, O campo de sangue, até hoje.",
    "Cumpriu-se então o que foi dito pelo profeta Jeremias, dizendo: E tomaram as trinta moedas de prata, o preço daquele que era valorizado, a quem os filhos de Israel tinham valor;",
    "E os deu para o campo do oleiro, como o Senhor me designou.",
    "E Jesus estava diante do governador; e o governador perguntou-lhe, dizendo: És tu o rei dos judeus? E Jesus lhe disse: Tu dizes.",
    "E quando ele foi acusado dos principais sacerdotes e anciãos, ele não respondeu a nada.",
    "Disse-lhe Pilatos: Não ouvis quantas coisas testemunham contra ti?",
    "E ele respondeu-lhe a nunca uma palavra; de modo que o governador se maravilhou grandemente.",
    "Agora, naquela festa, o governador estava acostumado a libertar para o povo um prisioneiro, a quem eles queriam.",
    "E eles tinham então um prisioneiro notável, chamado Barrabás.",
    "Quando, pois, se ajuntaram, disse-lhes Pilatos: A quem haveis de vos libertar? a Barrabás, ou a Jesus, que se chama Cristo?",
    "Pois ele sabia que, por inveja, eles o haviam livrado.",
    "Quando ele foi assentado no tribunal, sua mulher lhe mandou dizer: Não tenhas nada a ver com aquele homem justo; pois hoje sofri muitas coisas num sonho por causa dele.",
    "Mas os principais sacerdotes e anciãos persuadiram a multidão de que deviam pedir a Barrabás e destruir Jesus.",
    "O governador respondeu-lhes, e disse-lhes: Quereis vós que vos solte? Disseram: Barrabás.",
    "Disse-lhes Pilatos: Que farei, pois, com Jesus, que se chama Cristo? Todos lhe dizem: Seja crucificado.",
    "E disse o governador: Ora, que mal fez ele? Mas clamaram ainda mais, dizendo: Seja crucificado.",
    "Quando Pilatos viu que ele não podia prevalecer nada, mas que antes um tumulto foi feito, ele tomou água, e lavou as mãos diante da multidão, dizendo: Eu sou inocente do sangue desta pessoa justa: veja-o.",
    "Então todo o povo respondeu, e disse: O seu sangue esteja sobre nós, e sobre os nossos filhos.",
    "Então lhes soltou Barrabás; e, havendo açoitado a Jesus, o entregou para ser crucificado.",
    "Então os soldados do governador levaram Jesus para o salão comum, e reuniram-lhe todo o grupo de soldados.",
    "E o despojaram, e vestiram-lhe uma túnica escarlate.",
    "E, quando lhe tinham revestido uma coroa de espinhos, puseram-na sobre a cabeça, e uma cana na mão direita; e inclinaram o joelho diante dele, e zombaram dele, dizendo: Salve, Rei dos judeus!",
    "E cuspiram nele, e tomaram a cana, e o feriram na cabeça.",
    "E, depois de o terem escarnecido, tiraram-lhe a túnica, e puseram-lhe as suas próprias vestes, e o levaram para o crucificar.",
    "E, saindo eles, encontraram um homem de Cirene, Simão, pelo nome: a ele obrigaram a levar a sua cruz.",
    "E quando chegaram a um lugar chamado Gólgota, isto é, um lugar de crânio,",
    "Deram-lhe vinagre para beber misturado com fel; e, tendo provado, não quis beber.",
    "E crucificaram-no, e separaram as suas vestes, lançando sortes; para que se cumprisse o que foi dito pelo profeta: Eles separaram as minhas vestes entre eles, e sobre a minha veste lançaram sortes.",
    "E, sentados, o observavam ali;",
    "E colocou por cima de sua cabeça sua acusação escrita: Este é Jesus, o Rei dos Judeus.",
    "Dois ladrões foram crucificados com ele, um à direita e outro à esquerda.",
    "E os que passavam o injuriaram, balançando a cabeça,",
    "E dizendo: Tu que destróis o templo, e o edificas em três dias, salva-te a ti mesmo; se tu és o Filho de Deus, desce da cruz.",
    "Também os principais sacerdotes, zombando dele, com os escribas e anciãos, disseram:",
    "Ele salvou os outros, ele mesmo não pode salvar. Se ele é o Rei de Israel, deixe-o agora descer da cruz, e vamos acreditar nele.",
    "Ele confiou em Deus; que o livre agora, se o quiser; pois disse: Eu sou o Filho de Deus.",
    "Os ladrões também, que foram crucificados com ele, lançaram o mesmo em seus dentes.",
    "Agora, desde a hora sexta houve escuridão sobre toda a terra até a hora nona.",
    "E, por volta da hora nona, Jesus clamou em alta voz, dizendo: Eli, Eli, lama sabachthani? isto é, meu Deus, meu Deus, por que me abandonaste?",
    "Alguns dos que ali estavam, ouvindo isso, disseram: Este chama por Elias.",
    "E logo um deles correu, e tomou um spunge, e encheu-o com vinagre, e colocá-lo em uma cana, e deu-lhe para beber.",
    "O resto disse: Vamos ver se Elias virá para salvá-lo.",
    "Jesus, quando ele tinha chorado novamente em alta voz, rendeu o fantasma.",
    "E eis que o véu do templo foi rasgado de cima para baixo; e a terra tremeu, e as rochas se rasgaram;",
    "E abriram-se as sepulturas; e muitos corpos dos santos que dormiam se levantaram,",
    "E, saindo dos sepulcros, depois da sua ressurreição, entrou na cidade santa, e apareceu a muitos.",
    "Ora, quando o centurião, e os que estavam com ele, vendo Jesus, viram o terremoto, e as coisas que haviam sido feitas, temeram grandemente, dizendo: Verdadeiramente este era o Filho de Deus.",
    "E muitas mulheres estavam ali contemplando de longe, que seguia Jesus da Galiléia, ministrando-lhe:",
    "Entre os quais estava Maria Madalena, Maria, mãe de Tiago e José, e a mãe dos filhos de Zebedeu.",
    "Quando chegou o momento, veio um homem rico de Arimatéia, chamado José, que também era discípulo de Jesus:",
    "Ele foi ter com Pilatos, e implorou ao corpo de Jesus. Então Pilatos ordenou que o corpo fosse entregue.",
    "Quando José tomou o corpo, envolveu-o num pano de linho limpo,",
    "E o colocou em seu túmulo novo, que ele havia lavrado na rocha; e ele rolou uma grande pedra para a porta do sepulcro, e partiu.",
    "E havia Maria Madalena, e a outra Maria, sentada contra o sepulcro.",
    "No dia seguinte, que se seguiu ao dia da preparação, reuniram-se os principais sacerdotes e fariseus a Pilatos,",
    "Dizendo, senhor, nós nos lembramos que aquele enganador disse, enquanto ele ainda estava vivo, depois de três dias eu ressuscitarei.",
    "Ordene, portanto, que o sepulcro seja assegurado até o terceiro dia, para que seus discípulos não venham de noite, e o roubem, e digam ao povo: Ele ressuscitou dos mortos; assim o último erro será pior do que o primeiro.",
    "Pilatos disse-lhes: Vós tendes um relógio; segui o vosso caminho, fazei-o o mais certo que puderdes.",
    "Então eles foram, e fizeram o sepulcro certo, selando a pedra, e estabelecendo um relógio."
  ],
  [
    "No final do sábado, quando começou a amanhecer para o primeiro dia da semana, veio Maria Madalena e a outra Maria para ver o sepulcro.",
    "E eis que houve um grande terremoto; porque o anjo do Senhor desceu do céu, e veio, e retirou a pedra da porta, e sentou-se sobre ela.",
    "Seu semblante era como um relâmpago, e suas vestes brancas como a neve:",
    "E, por temor dele, tremeram os guardas, e tornaram-se como mortos.",
    "Respondeu o anjo, e disse às mulheres: Não temais vós; porque sei que buscais a Jesus, que foi crucificado.",
    "Ele não está aqui, porque ressuscitou, como disse: Vinde, vede o lugar onde o Senhor jazia.",
    "Ide depressa, e dizei aos seus discípulos que ressuscitou dentre os mortos; e eis que ele vai adiante de vós para a Galiléia; ali o vereis; eis que vos tenho dito.",
    "E partiram depressa do sepulcro, com temor e grande alegria; e correram para anunciar aos seus discípulos.",
    "E, indo eles dizer aos seus discípulos, eis que Jesus os encontrou, dizendo: Toda a saraiva; e vieram, e o seguraram aos pés, e o adoraram.",
    "Então lhes disse Jesus: Não temais; dizei a meus irmãos que vão para a Galiléia, e lá me verão.",
    "E, indo eles, eis que parte do relógio veio à cidade, e mostrou aos chefes dos sacerdotes tudo o que se fazia.",
    "E quando se reuniram com os anciãos, e tinham tomado conselho, deram muito dinheiro aos soldados,",
    "Dizendo: Dizei: Vieram à noite os seus discípulos, e o roubaram enquanto dormiamos.",
    "E se isso chegar aos ouvidos do governador, vamos persuadi-lo, e protegê-lo.",
    "Então eles pegaram o dinheiro e fizeram o que lhes foi ensinado; e este ditado é comumente relatado entre os judeus até hoje.",
    "Então os onze discípulos foram para a Galiléia, para um monte onde Jesus os havia designado.",
    "E quando o viram, adoraram-no; mas alguns duvidaram.",
    "E veio Jesus, e falou-lhes, dizendo: Todo o poder me foi dado nos céus e na terra.",
    "Ide, pois, e ensinai a todas as nações, batizando-as em nome do Pai, e do Filho, e do Espírito Santo;",
    "Ensinai-lhes a observar todas as coisas que vos ordenei; e eis que estou convosco para sempre, até ao fim do mundo. Amém"
  ]
]