[
  [
    "A palavra do Senhor, que veio a Miquéias, o morastita, nos dias de Jotão, Acaz e Ezequias, reis de Judá, que viu a respeito de Samaria e de Jerusalém.",
    "Ouvi, todos os povos, ouvi, ó terra, e tudo o que nela há; e seja o Senhor Deus testemunha contra vós, o Senhor do seu santo templo.",
    "Pois eis que o Senhor sai do seu lugar, e descerá, e pisará sobre os altos da terra.",
    "E as montanhas se fundirão debaixo dele, e os vales serão rachados, como cera diante do fogo, e como as águas que são derramadas em um lugar íngreme.",
    "Pois a transgressão de Jacó é tudo isso, e pelos pecados da casa de Israel. Qual é a transgressão de Jacó? não é Samaria? e quais são os altos de Judá? não são Jerusalém?",
    "Por isso farei Samaria como um montão do campo, e como plantação de uma vinha; e derramarei as suas pedras no vale, e descobrirei os seus fundamentos.",
    "E todas as suas imagens esculpidas serão espancadas em pedaços, e todas as suas contratações serão queimadas com o fogo, e todos os seus ídolos ficarei desolado; pois ela a recolheu da contratação de uma prostituta, e eles voltarão para a contratação de uma prostituta.",
    "Por isso vou lamentar e uivar, vou ficar despido e nu; vou fazer um lamento como os dragões, e luto como as corujas.",
    "Porque a sua ferida é incurável; porque chegou a Judá; ele chegou à porta do meu povo, a Jerusalém.",
    "Não declareis em Gate, nem choreis de modo algum; na casa de Afra, enrolai-vos no pó.",
    "Passa, ó habitante de Safir, tendo a tua vergonha nua; o habitante de Zaanã não saiu no pranto de Bete-Ezel; ele receberá de ti a sua posição.",
    "Porque o habitante de Marote esperou com cuidado pelo bem; mas o mal desceu do Senhor até a porta de Jerusalém.",
    "habitante de Laquis, liga o carro à besta veloz; ela é o princípio do pecado para a filha de Sião; pois as transgressões de Israel foram encontradas em ti.",
    "Por isso darás presentes a Moresete-Gate; as casas de Aczibe serão uma mentira para os reis de Israel.",
    "Ainda te trarei um herdeiro, ó habitante de Maressa; ele virá a Adulão, a glória de Israel.",
    "Faze-te careca, e pesquisa para teus filhos delicados; amplia a tua calvície como a águia; pois eles foram para o cativeiro de ti."
  ],
  [
    "Ai daqueles que maquinam a iniqidade, e fazem o mal em suas camas! quando a manhã é leve, eles a praticam, porque está no poder de suas mãos.",
    "E cobiçam campos, e os tomam pela violência; e casas, e os tiram; e assim oprimem o homem e a sua casa, sim, o homem e a sua herança.",
    "Portanto, assim diz o Senhor: Eis que contra esta família engenho um mal, do qual não retirareis os vossos pescoços; nem saireis altivos; porque este tempo é mau.",
    "Naquele dia tomar-se-á contra ti uma parábola, e lamentar-se-á com dócil lamentação, e dirá: Estamos totalmente mimados; ele mudou a porção do meu povo; como ele a removeu de mim, desviando-se, dividiu os nossos campos.",
    "Portanto, não terás ninguém que lance um cordão por sorteio na congregação do Senhor.",
    "Não profetizeis, dizei aos que profetizam: não profetizarão a eles, para que não se envergonhem.",
    "tu, que és chamado a casa de Jacó, está o espírito do Senhor estreitecido? são estas as suas obras? não fazem as minhas palavras bem ao que anda retamente?",
    "Até mesmo ultimamente o meu povo se ergueu como um inimigo: vós tirais a túnica com as vestes daqueles que passam com segurança como os homens que se desviam da guerra.",
    "Vós expulsastes as mulheres do meu povo das suas casas aprazíveis; de seus filhos tirastes a minha glória para sempre.",
    "Levantai-vos, e parti; porque este não é o vosso descanso; porque está poluído, destruir-vos-á, mesmo com uma dolorosa destruição.",
    "Se um homem andando no espírito e na falsidade mentir, dizendo: Eu te profetizarei do vinho e da bebida forte; ele mesmo será o profeta deste povo.",
    "Certamente congregarei, ó Jacó, todos vós; certamente reunirei o restante de Israel; os congregarei como ovelhas de Bozra, como rebanho no meio do seu aprisco; farão grande barulho por causa da multidão de homens.",
    "O quebrantador subiu diante deles; eles se romperam, e atravessaram a porta, e saíram por ela; e o rei deles passará diante deles, e o Senhor sobre a cabeça deles."
  ],
  [
    "E eu disse: Ouvi, peço-vos, ó chefes de Jacó, e vós, príncipes da casa de Israel; não vos compete conhecer o juízo?",
    "Os que odeiam o bem, e amam o mal; os que arrancam a pele deles e a carne dos ossos;",
    "Também os que comem a carne do meu povo, e esfolam a pele deles; e quebram os ossos, e os cortam em pedaços, como para a panela, e como carne dentro do caldeirão.",
    "Então clamarão ao Senhor, mas ele não os ouvirá; esconderá deles o seu rosto naquele tempo, como se comportaram mal nas suas obras.",
    "Assim diz o Senhor acerca dos profetas que fazem errar o meu povo, que mordem com os dentes, e clamam: Paz; e aquele que não põe na sua boca, preparam guerra contra ele.",
    "noite vos será, portanto, a noite, para que não tenhais uma visão; e será escuro para vós, para que não sejais divinos; e o sol se porá sobre os profetas, e o dia será escuro sobre eles.",
    "Então os videntes se envergonharão, e os adivinhadores se confundirão; sim, todos cobrirão os lábios; pois não há resposta de Deus.",
    "Mas em verdade estou cheio de poder, pelo espírito do Senhor, e de juízo, e de poder, para anunciar a Jacó a sua transgressão, e a Israel o seu pecado.",
    "Ouvi isto, peço-vos, chefes da casa de Jacó, e príncipes da casa de Israel, que abominam o juízo, e pervertem toda a equidade.",
    "edificam Sião com sangue, e Jerusalém com iniqidade.",
    "Os seus chefes julgam por recompensa, e os seus sacerdotes ensinam por salário, e os seus profetas, divinos por dinheiro; contudo, apoiar-se-ão no Senhor, e dirão: Não é o Senhor entre nós? nenhum mal pode vir sobre nós.",
    "Por isso Sião, por amor de vós, será lavrada como um campo, e Jerusalém se tornará em montões, e o monte da casa como os altos da floresta."
  ],
  [
    "Nos últimos dias, porém, sucederá que o monte da casa do Senhor se estabelecerá no cume dos montes, e será exaltado sobre os outeiros; e os povos correrão para ele.",
    "E virão muitas nações, e dirão: Vinde, e subamos ao monte do Senhor, e à casa do Deus de Jacó; e ele nos ensinará os seus caminhos, e andaremos pelas suas veredas; porque a lei sairá de Sião, e a palavra do Senhor de Jerusalém.",
    "E ele julgará entre muitos povos, e repreenderá nações fortes de longe; e eles baterão suas espadas em arados, e suas lanças em podadeiras; nação não levantará uma espada contra nação, nem aprenderão mais a guerra.",
    "Mas cada um se assentará debaixo da sua videira e debaixo da sua figueira; e ninguém os atemorizará; porque a boca do Senhor dos Exércitos o disse.",
    "Porque todos andarão cada um em nome do seu Deus, e andaremos em nome do Senhor nosso Deus para todo o sempre.",
    "Naquele dia, diz o Senhor, congregarei a que pára, e congregarei a que é expulsa, e a que tenho afligido;",
    "E farei com que a que parou um remanescente, e a que foi lançada para longe de uma nação forte; e o Senhor reinará sobre eles no monte Sião desde agora, para sempre.",
    "E tu, ó torre do rebanho, a fortaleza da filha de Sião, a ti virá, sim, o primeiro domínio; o reino virá para a filha de Jerusalém.",
    "Por que clamas agora em voz alta? não há rei em ti? pereceu o teu conselheiro? pois as dores te tomaram como mulher em trabalho de parto.",
    "Tende dores, e trabalhai para produzir, ó filha de Sião, como uma mulher em trabalho de parto; pois agora sairás da cidade, e habitarás no campo, e irás até Babilônia; ali serás entregue; ali o Senhor te livrará da mão dos teus inimigos.",
    "Agora também muitas nações estão reunidas contra ti, que dizem: Que ela seja contaminada, e que os nossos olhos olhem para Sião.",
    "Mas não conhecem os pensamentos do Senhor, nem entendem o seu conselho; porque ele os ajuntará como os feixes no chão.",
    "Levanta-te e estremece, ó filha de Sião; porque farei ferro teu chifre, e farei bronze teus cascos; e ferirás em pedaços muitos povos; e consagrarei o seu ganho ao Senhor, e a sua substância ao Senhor de toda a terra."
  ],
  [
    "Agora ajunta-te em tropas, ó filha das tropas; ele cercou-nos; eles ferirão o juiz de Israel com uma vara sobre a face.",
    "Mas tu, Beth-lehem Efratah, ainda que sejas pequeno entre os milhares de Judá, ainda assim de ti sairá ele a mim, que há de ser governante em Israel; cujas saídas foram desde a antiguidade, desde a eternidade.",
    "Por isso ele os entregará, até o tempo em que a que travailete trouxe à luz; então o restante de seus irmãos retornará aos filhos de Israel.",
    "E ele permanecerá e se alimentará na força do Senhor, na majestade do nome do Senhor seu Deus; e eles permanecerão; pois agora ele será grande até os confins da terra.",
    "E este homem será a paz, quando o assírio vier à nossa terra; e quando pisar nos nossos palácios, então levantaremos contra ele sete pastores e oito homens principais.",
    "E desperdiçarão a terra da Assíria com a espada, e a terra de Ninrode nas suas entradas; assim nos livrará da Assíria, quando vier à nossa terra, e quando pisar dentro de nossas fronteiras.",
    "E o restante de Jacó estará no meio de muitos homens, como orvalho do Senhor, como as chuvas sobre a relva, que não se demoram para o homem, nem aguardam os filhos dos homens.",
    "E o restante de Jacó será entre os gentios, no meio de muitos povos, como leão entre os animais da floresta, como leão jovem entre os rebanhos de ovelhas, que, se ele passar, ambos pisam e rasgam em pedaços, e ninguém pode entregar.",
    "A tua mão será levantada sobre os teus adversários, e todos os teus inimigos serão cortados.",
    "E acontecerá naquele dia, diz o Senhor, que cortarei do meio de ti os teus cavalos, e destruirei os teus carros;",
    "E cortarei as cidades da tua terra, e derrubarei todas as tuas fortalezas;",
    "E cortarei da tua mão as feitiçarias, e não terás mais adivinhos.",
    "Também cortarei as tuas imagens esculpidas, e as tuas imagens em pé do meio de ti; e não adorarás mais a obra das tuas mãos.",
    "E arrancarei os teus bosques do meio de ti; assim destruirei as tuas cidades.",
    "E executarei vingança com ira e fúria sobre os pagãos, como eles não ouviram."
  ],
  [
    "Ouve agora o que diz o Senhor: Levanta-te, contenda diante dos montes, e os montes ouçam a tua voz.",
    "Ouve, ó montes, a controvérsia do Senhor, e os fortes fundamentos da terra; porque o Senhor tem controvérsia com o seu povo, e pleiteará com Israel.",
    "povo meu, que te fiz eu? e em que te cansei? testifica contra mim.",
    "Porque te tirei da terra do Egito, e te redimi da casa dos servos; e enviei diante de ti Moisés, Arão e Miriã.",
    "povo meu, lembrai-vos agora do que Balaque, rei de Moabe, consultou, e do que Balaão, filho de Beor, lhe respondeu de Sitim a Gilgal, para que conheçais a justiça do Senhor.",
    "Com que me apresentarei perante o Senhor, e me inclinarei perante o Deus Altíssimo? virei perante ele com holocaustos, com bezerros de um ano de idade?",
    "Será que o Senhor se agradará com milhares de carneiros, ou com dez milhares de rios de óleo? darei eu o meu primogênito pela minha transgressão, fruto do meu corpo pelo pecado da minha alma?",
    "Ele te mostrou, ó homem, o que é bom; e o que exige o Senhor de ti, senão fazer com justiça, e amar a misericórdia, e andar humildemente com o teu Deus?",
    "A voz do Senhor clama à cidade, e o homem de sabedoria verá o teu nome; ouve a vara, e quem a designou.",
    "Há ainda os tesouros da iniqidade na casa dos ímpios, e a escassa medida que é abominável?",
    "Devo considerá-los puros com os equilíbrios perversos, e com o saco de pesos enganosos?",
    "Porque os seus ricos estão cheios de violência, e os seus habitantes têm falado mentiras, e a sua língua é enganosa na sua boca.",
    "Por isso também te enjoarei em te ferir, em te desolar por causa dos teus pecados.",
    "Comerás, mas não te fartarás; e a tua queda estará no meio de ti; e te apoderarás, mas não livrarás; e o que entregares, eu entregarei à espada.",
    "Semearás, mas não ceifarás; pisarás as azeitonas, mas não te ungirás com azeite; e vinho doce, mas não beberás vinho.",
    "Porque os estatutos de Omri são guardados, e todas as obras da casa de Acabe, e vós andais nos seus conselhos, para que eu vos faça uma desolação, e os seus habitantes um assobio; por isso levareis o opróbrio do meu povo."
  ],
  [
    "Ai de mim! pois sou como quando eles colheram os frutos do verão, como os grapegleanings da vindima: não há cluster para comer: minha alma desejava o fruto maduro.",
    "O homem bom pereceu da terra; e não há entre os homens ninguém reto; todos estão à espera de sangue; caçam a cada um o seu irmão com uma rede.",
    "Para que eles possam fazer o mal com ambas as mãos fervorosamente, o príncipe pede, e o juiz pede uma recompensa; e o grande homem, ele pronuncia seu desejo malicioso; assim eles o encerram.",
    "O melhor deles é como um brier: o mais reto é mais afiado do que uma cerca de espinho: o dia de teus vigias e tua visitação vem; agora será sua perplexidade.",
    "Não confieis num amigo, não confieis num guia; guardai as portas da vossa boca daquela que jaz no vosso seio.",
    "Pois o filho desonra o pai, a filha se levanta contra sua mãe, a filha da lei contra sua sogra; os inimigos de um homem são os homens de sua própria casa.",
    "Por isso olharei para o Senhor; esperarei pelo Deus da minha salvação; o meu Deus me ouvirá.",
    "Não te alegres contra mim, ó meu inimigo; quando eu cair, levantar-me-ei; quando eu me assentar nas trevas, o Senhor será uma luz para mim.",
    "Eu suportarei a indignação do Senhor, porque pequei contra ele, até que pleiteie a minha causa, e execute julgamento por mim; ele me levará à luz, e eu contemplarei a sua justiça.",
    "Então a que é minha inimiga a verá, e a vergonha cobrirá a que me disse: Onde está o Senhor teu Deus? os meus olhos a contemplarão; agora será pisada como o lamaçal das ruas.",
    "No dia em que os teus muros forem construídos, nesse dia o decreto será muito afastado.",
    "Naquele dia também virá a ti da Assíria, e das cidades fortificadas, e da fortaleza até o rio, e do mar ao mar, e do monte ao monte.",
    "Não obstante a terra será assolada por causa dos que nela habitam, para o fruto de suas obras.",
    "Alimente o teu povo com a tua vara, o rebanho da tua herança, que habita solitáriamente na lenha, no meio do Carmelo; alimente-os em Basã e Gileade, como nos dias de outrora.",
    "De acordo com os dias da tua saída da terra do Egito lhe mostrarei coisas maravilhosas.",
    "As nações verão e se confundirão em toda a sua força; porão a mão sobre a boca, e os ouvidos ficarão surdos.",
    "Lamberão o pó como uma serpente; sairão dos seus buracos como vermes da terra; temerão ao Senhor nosso Deus, e temerão por causa de ti.",
    "Quem é Deus semelhante a ti, que perdoa a iniqidade, e passa pela transgressão do restante da sua herança? Ele não retém a sua ira para sempre, porque se deleita na misericórdia.",
    "Ele voltará, terá compaixão de nós; subjugará as nossas iniqidades; e lançarás todos os seus pecados nas profundezas do mar.",
    "Cumprirás a verdade a Jacó, e a misericórdia a Abraão, que juraste a nossos pais desde os dias da antiguidade."
  ]
]