[
  [
    "O fardo de Nínive. O livro da visão de Naum, o Elkoshite.",
    "Deus é zeloso, e o Senhor se vinga; o Senhor se vinga e se enfurece; o Senhor se vingará de seus adversários, e ele reserva ira para seus inimigos.",
    "O Senhor é vagaroso em ira e grande em poder, e não absolverá de modo algum os ímpios; o Senhor tem o seu caminho no turbilhão e na tempestade, e as nuvens são o pó dos seus pés.",
    "Ele repreende o mar, e o torna seco, e drena todos os rios: Basã languite, e Carmelo, e a flor do Líbano languite.",
    "As montanhas tremem sobre ele, e os montes se derretem, e a terra se queima diante de sua presença, sim, o mundo e todos os que nele habitam.",
    "Quem pode resistir diante de sua indignação? e quem pode permanecer na fúria de sua ira? sua fúria é derramada como fogo, e as rochas são derrubadas por ele.",
    "O Senhor é bom, forte no dia da angústia; e conhece os que nele confiam.",
    "Mas, com uma inundação inundável, ele fará um fim absoluto do seu lugar, e as trevas perseguirão seus inimigos.",
    "O que imaginais contra o Senhor? ele terá um fim absoluto: a aflição não se levantará pela segunda vez.",
    "Pois enquanto forem dobrados juntos como espinhos, e enquanto estiverem bêbados como bêbados, serão devorados como restolho totalmente seco.",
    "Sai de ti alguém que imagina o mal contra o Senhor, um conselheiro iníquo.",
    "Assim diz o Senhor: Ainda que estejam quietos, e também muitos, assim serão cortados, quando ele passar; ainda que eu te tenha afligido, não te afligirei mais.",
    "Porque agora quebrarei o seu jugo de ti, e romperei os teus laços em sunder.",
    "E o Senhor deu um mandamento a teu respeito, para que não mais seja semeado o teu nome; da casa dos teus deuses cortarei a imagem esculpida e a imagem fundida; farei a tua sepultura, porque és vil.",
    "Eis sobre os montes os pés daquele que traz boas novas, que anuncia a paz! ó Judá, guarda as tuas festas solenes, cumpre os teus votos; porque os ímpios não passarão mais por ti; ele está totalmente cortado."
  ],
  [
    "Aquele que destroça em pedaços se levanta diante da tua face; guarda a munição, vigia o caminho, faz com que os teus lombos se fortaleçam, fortalece o teu poder poderosamente.",
    "Porque o Senhor rejeitou a excelência de Jacó, como a excelência de Israel; porque os vazios os esvaziaram, e mancharam os seus ramos de videira.",
    "O escudo de seus homens poderosos está vermelho, os valentes estão em escarlate; os carros serão com tochas flamejantes no dia de sua preparação, e as abetos serão terrivelmente abaladas.",
    "As carruagens se enfurecerão nas ruas, se lançarão umas contra as outras por caminhos amplos; parecerão tochas, correrão como relâmpagos.",
    "Contará os seus bens; tropeçarão na sua caminhada; apressar-se-ão no seu muro, e a defesa se preparará.",
    "As portas dos rios serão abertas, e o palácio será dissolvido.",
    "E Huzzab será levada cativa, será criada, e as suas criadas a conduzirão como com a voz das pombas, tagarelando sobre os seus seios.",
    "Mas Nínive é antiga como uma poça de água; contudo fugirão; levantai-vos, levantai-vos, e chorarão; mas ninguém olhará para trás.",
    "Tomai o despojo de prata, tomai o despojo de ouro, porque não há fim da loja e glória de todos os móveis agradáveis.",
    "Ela está vazia, vazia e desperdiçada; e o coração se derrete, e os joelhos se ferem juntos, e muita dor está em todos os lombos, e os rostos de todos eles se enegrecem.",
    "Onde está a morada dos leões, e o lugar de alimentação dos leões jovens, onde o leão, mesmo o leão velho, andou, e a ajuda do leão, e ninguém os deixou com medo?",
    "O leão fez rasgar em pedaços o suficiente para seus whelps, e estrangulou para suas leoas, e encheu seus buracos com presa, e suas tocas com ravin.",
    "Eis que eu estou contra ti, diz o Senhor dos exércitos, e queimarei os seus carros à fumaça, e a espada devorará os teus jovens leões; e arrancarei da terra a tua presa, e não se ouvirá mais a voz dos teus mensageiros."
  ],
  [
    "Ai da cidade sanguinária! está tudo cheio de mentiras e roubo; a presa não se afasta;",
    "O ruído de um chicote, e o barulho do barulho das rodas, e dos cavalos que se acampam, e dos carros de salto.",
    "O cavaleiro levanta a espada brilhante e a lança cintilante; e há uma multidão de mortos e um grande número de carcaças; e não há fim de seus cadáveres; eles tropeçam em seus cadáveres.",
    "Por causa da multidão das prostituições da meretriz, a amante das feitiçarias, que vende nações através de suas prostituições e famílias através de suas feitiçarias.",
    "Eis que eu sou contra ti, diz o Senhor dos Exércitos; e descobrirei as tuas saias sobre o teu rosto, e mostrarei às nações a tua nudez, e aos reinos a tua vergonha.",
    "E lançarei sobre ti imundície abominável, e te tornarei vil, e te porei como objeto de contemplação.",
    "E acontecerá que todos os que te contemplarem fugirão de ti, e dirão: Nínive está assolada; quem a lamentará? de onde procurarei consoladores para ti?",
    "És tu melhor do que populoso Não, que estava situado entre os rios, que tinha as águas ao redor dele, cuja muralha era o mar, e seu muro era do mar?",
    "Etiópia e Egito eram sua força, e era infinito; Put e Lubim eram seus ajudantes.",
    "No entanto, ela foi levada embora, ela foi para o cativeiro: seus filhos pequenos também foram arrojados em pedaços no topo de todas as ruas; e eles lançaram lotes para seus homens honrados, e todos os seus grandes homens foram amarrados em cadeias.",
    "Tu também serás embriagado; tu serás escondido, tu também buscarás força por causa do inimigo.",
    "Todas as tuas fortalezas serão como figueiras com figos maduros; se forem sacudidos, cairão na boca do comedor.",
    "Eis que o teu povo no meio de ti são mulheres; as portas da tua terra se abrirão aos teus inimigos; o fogo devorará as tuas grades.",
    "Atrai as águas para o cerco, fortifica as tuas fortalezas; entra no barro, e pisa o morter, faze forte o pedreiro.",
    "Ali te devorará o fogo; a espada te cortará, te comerá como o cankerworm; faze-te muitos como o cankerworm, faze-te muitos como os gafanhotos.",
    "Multiplicaste os teus mercadores acima das estrelas do céu; a minhoca estraga, e foge.",
    "Teus coroados são como os gafanhotos, e teus capitães como os grandes gafanhotos, que acampam nas sebes no dia frio, mas quando o sol nasce eles fogem, e seu lugar não é conhecido onde eles estão.",
    "Os teus pastores dormem, ó rei da Assíria; os teus nobres habitarão no pó; o teu povo está espalhado sobre os montes, e ninguém os ajunta.",
    "Não há cura para a tua contusão; a tua ferida é grave; todos os que ouvirem o teu peso baterão palmas sobre ti; porque sobre quem não passou continuamente a tua iniqidade,"
  ]
]