[
  [
    "As palavras de Neemias, filho de Hacalias; e sucedeu que no mês de Quisleu, no vigésimo ano, quando eu estava em Susã, o palácio,",
    "Veio Hanani, um dos meus irmãos, ele e alguns homens de Judá; e perguntei-lhes acerca dos judeus que haviam escapado, que ficaram do cativeiro, e acerca de Jerusalém.",
    "Disseram-me eles: O restante que resta do cativeiro ali na província está em grande aflição e opróbrio; o muro de Jerusalém também está quebrado, e as suas portas são queimadas a fogo.",
    "E aconteceu que, ouvindo eu estas palavras, sentei-me, e chorei, e pranteei certos dias, e jejuei, e orei perante o Deus dos céus,",
    "E disse: Rogo-te, ó Senhor Deus dos céus, o grande e terrível Deus, que guarda a aliança e a misericórdia para com os que o amam e observam os seus mandamentos.",
    "Agora esteja atento o teu ouvido, e os teus olhos abertos, para que ouças a oração do teu servo, que oro diante de ti agora, dia e noite, pelos filhos de Israel, teus servos, e confesses os pecados dos filhos de Israel, que pecamos contra ti; eu e a casa de meu pai pecamos.",
    "Temos feito muito mal contra ti, e não guardamos os mandamentos, nem os estatutos, nem os juízos que ordenaste a teu servo Moisés.",
    "Lembra-te, rogo-te, da palavra que ordenaste a teu servo Moisés, dizendo: Se transgredires, espalhar-te-ei entre as nações;",
    "Mas, se vos voltardes para mim, e guardardes os meus mandamentos, e os cumprirdes; ainda que dentre vós tenhais sido expulsos até a extremidade do céu, ainda assim eu os recolherei dali, e os trarei ao lugar que escolhi para ali pôr o meu nome.",
    "Estes são, pois, os teus servos e o teu povo, que redimiste com o teu grande poder e com a tua mão forte.",
    "Senhor, peço-te, que agora o teu ouvido esteja atento à oração do teu servo, e à oração dos teus servos, que desejam temer o teu nome; e prospera, peço-te, teu servo hoje, e concede-lhe misericórdia aos olhos deste homem; pois eu era o copeiro do rei."
  ],
  [
    "E aconteceu que no mês de nisã, no vigésimo ano do rei Artaxerxes, aquele vinho estava diante dele; e tomei o vinho, e o dei ao rei; agora eu não tinha estado triste na sua presença.",
    "Por que, pois, me disse o rei: Por que é triste o teu semblante, visto que não estás doente? isto não é outra coisa senão tristeza de coração; então fiquei com muito medo,",
    "E disse ao rei: Viva para sempre o rei; por que não ficaria triste o meu semblante, quando a cidade, o lugar dos sepulcros de meus pais, se desfaz, e as suas portas são consumidas pelo fogo?",
    "Então o rei me disse: Por que pedis? Então orei ao Deus do céu.",
    "E eu disse ao rei: Se aprouver ao rei, e se teu servo tiver achado graça aos teus olhos, que me envies a Judá, à cidade dos sepulcros de meus pais, para que eu a edifique.",
    "E disse-me o rei: Até quando durará a tua viagem? e quando voltarás? Por isso aprouve ao rei enviar-me; e eu lhe dei um tempo.",
    "E eu disse ao rei: Se me agradar ao rei, sejam-me dadas cartas aos governadores além do rio, para que me transmitam até que eu entre em Judá;",
    "E uma carta a Asafe, o guardião da floresta do rei, para que me dê madeira para fazer vigas para as portas do palácio que pertencia à casa, e para o muro da cidade, e para a casa em que entrarei; e o rei me concedeu, segundo a boa mão do meu Deus sobre mim.",
    "Então, fui ter com os governadores do outro lado do rio, e lhes dei as cartas do rei; e o rei tinha enviado comigo capitães do exército e cavaleiros.",
    "Quando Sanballat, o horonita, e Tobias, o servo, o amonita, ouviram isso, entristeceu-lhes muito que houvesse um homem que buscasse o bem-estar dos filhos de Israel.",
    "Então eu vim para Jerusalém, e estava lá por três dias.",
    "E levantei-me de noite, eu e alguns poucos homens comigo; nem disse a ninguém o que o meu Deus tinha posto no meu coração para fazer em Jerusalém; nem havia nenhum animal comigo, a não ser o animal sobre o qual eu andava.",
    "E saí de noite pela porta do vale, antes mesmo do poço do dragão, e até o porto de esterco, e vi os muros de Jerusalém, que foram quebrados, e as suas portas foram consumidas com fogo.",
    "Então eu fui para a porta da fonte, e para a piscina do rei; mas não havia lugar para a besta que estava debaixo de mim passar.",
    "Então subi à noite pelo ribeiro, e vi o muro, e voltei, e entrei pela porta do vale, e assim voltei.",
    "E os governantes não sabiam para onde eu ia, nem o que eu fazia; nem eu ainda não tinha contado isso aos judeus, nem aos sacerdotes, nem aos nobres, nem aos governantes, nem ao resto que fazia a obra.",
    "Então eu lhes disse: Vedes a aflição em que estamos, como Jerusalém se desfaz, e as suas portas são queimadas a fogo; vinde, e edifiquemos o muro de Jerusalém, para que não sejamos mais um opróbrio.",
    "Então lhes falei da mão do meu Deus, que era boa para mim; como também das palavras do rei que ele me falara; e disseram: Levantemo-nos e edifiquemos; e fortaleceram as mãos para esta boa obra.",
    "Quando, porém, Sanballat, o horonita, e Tobias, o servo, o amonita, e Geshem, o árabe, ouviram isto, riram-se de nós, zombaram-nos, e desprezaram-nos, e disseram: Que é isto que fazeis? rebelar-vos-eis contra o rei?",
    "Então eu lhes respondi, e disse-lhes: O Deus do céu, ele nos prosperará; por isso nós, seus servos, nos levantaremos e edificaremos; mas vós não tendes parte, nem direito, nem memorial em Jerusalém."
  ],
  [
    "Então Eliasibe, o sumo sacerdote, levantou-se com seus irmãos, os sacerdotes, e edificou a porta das ovelhas; santificaram-na, e levantaram as portas dela; até a torre de Mea, santificaram-na, até a torre de Hananeel.",
    "E ao lado dele edificaram os homens de Jericó, e ao lado deles edificou Zacur, filho de Imri.",
    "Mas o portão de peixe fez os filhos de Hassenaah construir, que também colocou as suas vigas, e estabeleceu as suas portas, as suas fechaduras, e as suas barras.",
    "E ao lado deles reparou Meremote, filho de Urias, filho de Koz. E ao lado deles reparou Mesulão, filho de Berequias, filho de Mesezabeel. E ao lado deles reparou Zadoque, filho de Baana.",
    "E ao lado deles os tecoítas repararam; mas os seus nobres não puseram os seus pescoços à obra do seu Senhor.",
    "Além disso, a antiga porta reparou Jeoiada, filho de Paseah, e Mesullam, filho de Besodeias; eles colocaram as suas vigas, e levantaram as suas portas, e as suas fechaduras, e as suas barras.",
    "E ao lado deles reparou Melatias, o gibeonita, e Jadon, o meronoteu, os homens de Gibeão, e de Mizpá, até o trono do governador deste lado do rio.",
    "Ao lado dele reparou Uziel, filho de Haraías, dos ourives; ao lado dele também reparou Hananias, filho de um dos boticários, e eles fortificaram Jerusalém para o muro largo.",
    "E ao lado deles reparou Refaías, filho de Hur, o governante da metade de Jerusalém.",
    "E ao lado deles reparou Jedaías, filho de Harumafe, mesmo defronte da sua casa; e ao lado dele reparou Hatush, filho de Hasabinias.",
    "Malquias, filho de Harim, e Hasube, filho de Paate-Moabe, repararam a outra peça, e a torre das fornalhas.",
    "E ao lado dele reparou Salum, filho de Halohesh, o governante da metade de Jerusalém, ele e suas filhas.",
    "O portão do vale reparou Hanun, e os habitantes de Zanoá; eles o construíram, e montaram as suas portas, as suas fechaduras, e as suas barras, e mil côvados na parede até a porta do esterco.",
    "Mas a porta do esterco reparou Malquias, filho de Recabe, governante de parte de Bete-Hacerem; ele a edificou, e armou as suas portas, as suas fechaduras e as suas grades.",
    "Mas a porta da fonte reparada Shalun, filho de Col-Hozeh, o governante de parte de Mizpá; ele a construiu, e a cobriu, e ergueu as suas portas, as suas fechaduras, e as suas grades, e o muro da piscina de Siloá junto ao jardim do rei, e até as escadas que descem da cidade de Davi.",
    "Depois dele reparou Neemias, filho de Azbuque, o governante da metade de Bete-Zur, para o lugar contra os sepulcros de Davi, e para a piscina que foi feita, e para a casa dos poderosos.",
    "Depois que ele reparou os levitas, Reum, filho de Bani. Ao lado dele reparou Hasabias, o governante da metade de Queila, em sua parte.",
    "Depois que ele reparou seus irmãos, Bavai, filho de Henadad, o governante da metade de Queila.",
    "E ao lado dele reparou Ezer, filho de Jeshua, o governante de Mizpá, outra peça contra a subida para o arsenal na viragem da parede.",
    "Depois dele Baruque, filho de Zabbai, reparou seriamente a outra peça, desde a virada do muro até a porta da casa de Eliasibe, o sumo sacerdote.",
    "Depois que ele reparou Meremote, filho de Urias, filho de Koz, outra peça, desde a porta da casa de Eliasibe até o final da casa de Eliasibe.",
    "E depois que ele reparou os sacerdotes, os homens da planície.",
    "Depois dele reparou Benjamim e Hasube em frente à sua casa; depois dele reparou Azarias, filho de Maaséias, filho de Ananias, junto à sua casa.",
    "Depois que ele reparou Binnui, filho de Henadad, outra peça, da casa de Azarias até a virada do muro, até a esquina.",
    "Palal, filho de Uzai, contra a viragem do muro, e a torre que se encontra fora da casa alta do rei, que era pelo tribunal da prisão. Depois dele Pedaías, filho de Parosh.",
    "Além disso, os netinins habitavam em Ophel, para o lugar em frente à porta da água em direção ao leste, e a torre que se encontra.",
    "Depois deles, os tecoítas repararam outra peça, contra a grande torre que se ergue, até o muro de Ophel.",
    "De cima do portão do cavalo repararam os sacerdotes, cada um contra a sua casa.",
    "Depois deles reparou Zadoque, filho de Immer, em frente à sua casa. Depois dele reparou também Semaías, filho de Secanias, o guardião do portão leste.",
    "Depois dele reparou Hananias, filho de Selemias, e Hanun, o sexto filho de Zalafe, outra peça. Depois dele reparou Mesulão, filho de Berequias, em frente ao seu quarto.",
    "Depois dele reparou Malquias o filho do ourives para o lugar dos netinins, e dos comerciantes, contra o portão Mifkad, e para a subida da esquina.",
    "E entre a subida do canto até o portão das ovelhas repararam os ourives e os mercadores."
  ],
  [
    "Mas aconteceu que, quando Sanballat ouviu que construímos o muro, ele ficou irado, e ficou com grande indignação, e escarneceu dos judeus.",
    "E falou perante seus irmãos e o exército de Samaria, e disse: Que fazem estes fracos judeus? hão de se fortalecer? hão de sacrificar? hão de acabar em um dia? hão de ressuscitar as pedras dos montes do lixo que se queimam?",
    "Agora Tobias, o amonita, estava com ele, e disse: Mesmo o que eles constroem, se uma raposa subir, ele até quebrará seu muro de pedra.",
    "Ouve, ó nosso Deus, porque somos desprezados; e lança sobre a sua própria cabeça o seu opróbrio, e dá-os por presa na terra do cativeiro.",
    "E não cubras a sua iniqidade, e não se apague o seu pecado de diante de ti; porque te provocaram à ira perante os edificadores.",
    "E edificámos nós o muro; e todo o muro estava unido à metade dele; porque o povo tinha a intenção de trabalhar.",
    "Mas aconteceu que, quando Sanbalate, Tobias, os árabes, os amonitas e os asdoditas ouviram que as muralhas de Jerusalém estavam feitas, e que as brechas começaram a ser interrompidas, então eles ficaram muito irados,",
    "E conspirou todos eles juntos para virem e lutarem contra Jerusalém, e para impedi-la.",
    "No entanto, fizemos nossa oração ao nosso Deus, e pusemos uma guarda contra eles dia e noite, por causa deles.",
    "E disse Judá: A força dos que carregam fardos está decaída, e há muito lixo; de modo que não podemos construir o muro.",
    "E nossos adversários disseram: Não saberão, nem verão, até que entremos no meio deles, e os matemos, e façamos cessar a obra.",
    "E aconteceu que, vindo os judeus que habitavam por eles, disseram-nos dez vezes: De todos os lugares de onde voltareis para nós, eles estarão sobre vós.",
    "Por isso, coloquei-me nos lugares inferiores atrás do muro, e nos lugares mais altos, até coloquei o povo atrás de suas famílias com suas espadas, suas lanças e seus arcos.",
    "E olhei, e levantei-me, e disse aos nobres, e aos príncipes, e ao resto do povo: Não tenhais medo deles; lembrai-vos do Senhor, que é grande e terrível, e pelejai por vossos irmãos, vossos filhos, vossas filhas, vossas mulheres e vossas casas.",
    "E aconteceu que, quando nossos inimigos ouviram que nos era conhecido, e Deus tinha trazido o seu conselho a nada, que todos nós devolvemos para o muro, cada um para a sua obra.",
    "E aconteceu que desde aquele tempo em diante, que a metade dos meus servos operou na obra, e a outra metade deles segurava as lanças, os escudos, e os arcos, e os habergeons; e os governantes estavam por trás de toda a casa de Judá.",
    "E os que edificavam sobre o muro, e os que carregavam fardos, com os que ladeavam, cada um com uma de suas mãos operou no trabalho, e com a outra mão segurava uma arma.",
    "Para os construtores, cada um tinha a sua espada cingida ao seu lado, e assim edificada; e o que tocava a trombeta era por mim.",
    "E eu disse aos nobres, e aos governantes, e ao resto do povo: A obra é grande e grande, e estamos separados na parede, um longe do outro.",
    "Em que lugar, pois, ouvis o som da trombeta, recorrei-nos para lá; o nosso Deus pelejará por nós.",
    "Então trabalhamos no trabalho; e metade deles segurava as lanças desde o nascer da manhã até que as estrelas apareciam.",
    "Ao mesmo tempo, disse eu ao povo: Cada um, com o seu servo, aloje-se em Jerusalém, para que, de noite, nos sirva de guarda, e trabalhe no dia.",
    "Assim, nem eu, nem meus irmãos, nem meus servos, nem os homens da guarda que me seguiram, nenhum de nós tirou nossas roupas, exceto que cada um as colocou para lavar."
  ],
  [
    "E houve um grande clamor do povo e de suas esposas contra seus irmãos, os judeus.",
    "Pois havia quem dissesse: Nós, nossos filhos e nossas filhas, somos muitos; por isso tomamos trigo para eles, para que comamos e vivamos.",
    "Alguns também foram que disseram: Nós hipotecamos nossas terras, vinhas e casas, para que pudéssemos comprar milho, por causa da escassez.",
    "Também houve quem disse: Emprestamos dinheiro para o tributo do rei, e isso sobre nossas terras e vinhas.",
    "No entanto, agora a nossa carne é como a carne de nossos irmãos, nossos filhos como seus filhos; e eis que trazemos à escravidão nossos filhos e nossas filhas para ser servos, e algumas de nossas filhas já são levadas à escravidão; nem está em nosso poder resgatá-las; pois outros homens têm nossas terras e vinhas.",
    "E eu fiquei muito irritado quando ouvi seu choro e essas palavras.",
    "Então consultei-me, e repreendai os nobres, e os príncipes, e disse-lhes: Exigi a usura, cada um de seu irmão; e pus contra eles uma grande assembléia.",
    "E eu lhes disse: Nós, segundo a nossa capacidade, redimimos a nossos irmãos, os judeus, que foram vendidos aos gentios; e vendereis a vossos irmãos? ou nos venderão? Então, guardaram-lhes a paz, e não acharam nada para responder.",
    "Também eu disse: Não é bom que façais: não deveis andar no temor do nosso Deus, por causa do opróbrio dos pagãos, nossos inimigos?",
    "Da mesma forma, eu e meus irmãos, e meus servos, poderia exigir deles dinheiro e milho: Eu peço a você, deixemos esta usura.",
    "Peço-vos que lhes restaureis, ainda hoje, as suas terras, as suas vinhas, os seus olivais, e as suas casas, também a centésima parte do dinheiro, e do trigo, do vinho e do azeite, que lhes é exato.",
    "Então disseram eles: Nós os restauraremos, e nada exigiremos deles; assim faremos como tu dizes; então chamei os sacerdotes, e fiz um juramento deles, para que fizessem conforme esta promessa.",
    "Também eu agitei o meu colo, e disse: Assim Deus sacudiu cada um da sua casa, e do seu trabalho, que não cumpre esta promessa, e assim ele foi sacudido, e esvaziado. E toda a congregação disse: Amém, e louvou ao Senhor. E o povo fez conforme esta promessa.",
    "Além disso, desde o tempo em que fui designado para ser seu governador na terra de Judá, desde o vigésimo ano até os dois e trinta anos do rei Artaxerxes, isto é, doze anos, eu e meus irmãos não comemos o pão do governador.",
    "Mas os antigos governadores que tinham sido antes de mim eram cobrados ao povo, e tinham tomado deles pão e vinho, ao lado de quarenta siclos de prata; sim, até mesmo seus servos desnudavam o domínio sobre o povo; mas eu também não, por causa do temor de Deus.",
    "Sim, também eu continuei na obra deste muro, nem compramos nenhuma terra; e todos os meus servos foram reunidos lá para a obra.",
    "Havia também à minha mesa cento e cinqenta dos judeus e governantes, ao lado daqueles que vieram a nós dentre os pagãos que estão ao nosso redor.",
    "Ora, o que estava preparado para mim diariamente era um boi e seis ovelhas escolhidas; também as aves estavam preparadas para mim, e uma vez em dez dias armazenavam toda sorte de vinho; mas, apesar de tudo isso, eu não precisava do pão do governador, porque a escravidão pesava sobre este povo.",
    "Pense em mim, meu Deus, para o bem, de acordo com tudo o que fiz por este povo."
  ],
  [
    "Ora, aconteceu que, quando Sanballat, Tobias, Geshem, o árabe, e o resto de nossos inimigos ouviram que eu tinha construído o muro, e que não havia mais brechas nele (embora naquela época eu não tivesse estabelecido as portas nos portões);",
    "O Sanballat e o Geshem mandaram-me dizer: Vem, vamos reunir-nos numa das aldeias da planície de Ono, mas pensaram em fazer-me mal.",
    "E enviei-lhes mensageiros, dizendo: Estou fazendo uma grande obra, de modo que não posso descer; por que cessaria a obra, enquanto a deixaria, e desceria a vós?",
    "No entanto, enviaram-me quatro vezes depois deste tipo; e eu lhes respondi da mesma maneira.",
    "Então enviou Sanballat, seu servo, a mim, da mesma maneira, pela quinta vez, com uma carta aberta na mão;",
    "Em que foi escrito: É relatado entre os pagãos, e Gashmu diz isso, que tu e os judeus pensam em se rebelar; para que tu construas o muro, para que possas ser seu rei, de acordo com estas palavras.",
    "Também designaste profetas para pregar de ti em Jerusalém, dizendo: Há um rei em Judá; e agora será relatado ao rei segundo estas palavras. Vinde agora, pois, e aconselhemo-nos juntos.",
    "Então enviei-lhe, dizendo: Não há tais coisas feitas como tu dizes, mas fingi-as do teu próprio coração.",
    "Porque todos nos temiam, dizendo: As suas mãos se enfraquecerão da obra, para que não se faça; agora, pois, ó Deus, fortalece as minhas mãos.",
    "Depois, cheguei à casa de Semaías, filho de Delaías, filho de Meetabeel, que estava calado; e ele disse: Vamos nos reunir na casa de Deus, dentro do templo, e fechemos as portas do templo; pois eles virão para te matar; sim, na noite virão para te matar.",
    "E eu disse: Deve um homem como eu fugir? e quem está lá, que, sendo como eu sou, iria para o templo para salvar sua vida? Eu não vou entrar.",
    "E eis que percebi que Deus não o tinha enviado, mas que ele pronunciou esta profecia contra mim; pois Tobias e Sanbalate o haviam contratado.",
    "Portanto, ele foi contratado, para que eu tivesse medo, e o fizesse, e o fizesse, e o pecado, e para que eles pudessem ter matéria para um relatório maligno, para que eles pudessem me censurar.",
    "Meu Deus, pensa tu sobre Tobias e Sanballat de acordo com estas suas obras, e sobre a profetisa Noadias, e o resto dos profetas, que teria me colocado no medo.",
    "Assim, o muro foi terminado no vigésimo quinto dia do mês Elul, em cinqenta e dois dias.",
    "E aconteceu que, quando todos os nossos inimigos ouviram isso, e todos os gentios que estavam perto de nós viram essas coisas, foram muito abatidos aos seus próprios olhos; pois perceberam que esta obra foi feita pelo nosso Deus.",
    "Também naqueles dias os nobres de Judá enviaram muitas cartas a Tobias, e as cartas de Tobias vieram a eles.",
    "Porque muitos em Judá lhe juraram, porque ele era o genro de Secanias, filho de Ara; e seu filho Joanã tomara a filha de Mesulão, filho de Berequias.",
    "Também relataram as suas boas obras diante de mim, e proferiram-lhe as minhas palavras; e Tobias enviou cartas para me assustar."
  ],
  [
    "E aconteceu que, quando o muro foi construído, e eu tinha levantado as portas, e os porteiros, e os cantores, e os levitas foram nomeados,",
    "Que eu dei a meu irmão Hanani, e Hananias, o governante do palácio, sobre Jerusalém, porque ele era um homem fiel, e temia a Deus acima de muitos.",
    "E eu lhes disse: Não se abram as portas de Jerusalém até que o sol se aqueça; e, estando eles parados, fechem as portas, e fechem-nas; e designem relógios dos habitantes de Jerusalém, cada um em seu relógio, e cada um para estar defronte de sua casa.",
    "Ora, a cidade era grande e grande; mas o povo era poucos nela, e as casas não foram edificadas.",
    "E o meu Deus colocou no meu coração para reunir os nobres, e os governantes, e o povo, para que fossem contados por genealogia. E encontrei um registro da genealogia deles que surgiu no início, e encontrou escrito nele,",
    "Estes são os filhos da província, que subiram do cativeiro, dos que tinham sido levados, os quais Nabucodonosor, rei de Babilônia, tinha levado, e voltaram a Jerusalém e a Judá, cada um para a sua cidade;",
    "Que veio com Zorobabel, Jeshua, Neemias, Azarias, Raamias, Nahamani, Mardoqueu, Bilshan, Mispereth, Bigvai, Nehum, Baanah. O número, eu digo, dos homens do povo de Israel era este;",
    "Os filhos de Parosh, dois mil cento e setenta e dois.",
    "Os filhos de Sefatias, trezentos e setenta e dois.",
    "Os filhos de Ara, seiscentos e cinqenta e dois.",
    "Os filhos de Paate-Moabe, dos filhos de Jesua e Joabe, dois mil e oitocentos e dezoito.",
    "Os filhos de Elão, mil duzentos e cinqenta e quatro.",
    "Os filhos de Zatu, oitocentos e quarenta e cinco.",
    "Os filhos de Zaccai, setecentos e sessenta.",
    "Os filhos de Binnui, seiscentos e quarenta e oito.",
    "Os filhos de Bebai, seiscentos e vinte e oito.",
    "Os filhos de Azgad, dois mil trezentos e vinte e dois.",
    "Os filhos de Adonikam, seiscentos e sessenta e sete.",
    "Os filhos de Bigvai, dois mil sessenta e sete.",
    "Os filhos de Adin, seiscentos e cinqenta e cinco.",
    "Os filhos de Ater de Ezequias, noventa e oito.",
    "Os filhos de Hashum, trezentos e vinte e oito.",
    "Os filhos de Bezai, trezentos e vinte e quatro.",
    "Os filhos de Harif, cento e doze.",
    "Os filhos de Gibeão, noventa e cinco.",
    "Os homens de Beth-lehem e Netofá, cento e oitenta e oito.",
    "Os homens de Anatote, cento e vinte e oito.",
    "Os homens de Bete-Azmavete, quarenta e dois.",
    "Os homens de Kirjath-jearim, Chephirah e Beeroth, setecentos e quarenta e três.",
    "Os homens de Ramá e Geba, seiscentos e vinte e um.",
    "Os homens de Michmas, cento e vinte e dois.",
    "Os homens de Betel e Ai, cento e vinte e três.",
    "Os homens do outro Nebo, cinqenta e dois.",
    "Os filhos do outro Elam, mil duzentos e cinqenta e quatro.",
    "Os filhos de Harim, trezentos e vinte.",
    "Os filhos de Jericó, trezentos e quarenta e cinco.",
    "Os filhos de Lod, Hadid e Ono, setecentos e vinte e um.",
    "Os filhos de Senaá, três mil novecentos e trinta.",
    "Os sacerdotes: os filhos de Jedaías, da casa de Jesua, novecentos e setenta e três.",
    "Os filhos de Immer, mil e cinqenta e dois.",
    "Os filhos de Pasur, mil duzentos e quarenta e sete.",
    "Os filhos de Harim, mil e dezessete.",
    "Os levitas: os filhos de Jesuá, de Cadmiel, e dos filhos de Hodevá, setenta e quatro.",
    "Os cantores: os filhos de Asafe, cento e quarenta e oito.",
    "Os porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Akkub, os filhos de Hatita, os filhos de Shobai, cento e trinta e oito.",
    "Os Nethinims: os filhos de Ziha, os filhos de Hashupha, os filhos de Tabbaoth,",
    "Os filhos de Keros, os filhos de Sia, os filhos de Padon,",
    "Os filhos de Lebana, os filhos de Hagaba, os filhos de Salmai,",
    "Os filhos de Hanã, os filhos de Giddel, os filhos de Gahar,",
    "Os filhos de Reaías, os filhos de Rezin, os filhos de Necoda,",
    "Os filhos de Gazzam, os filhos de Uzza, os filhos de Phasa,",
    "Os filhos de Besai, os filhos de Meunim, os filhos de Nefissim,",
    "Os filhos de Bakbuk, os filhos de Hakupha, os filhos de Harhur,",
    "Os filhos de Bazlith, os filhos de Mehida, os filhos de Harsha,",
    "Os filhos de Barkos, os filhos de Sísera, os filhos de Tamá,",
    "Os filhos de Nezias, os filhos de Hatifa.",
    "Os filhos dos servos de Salomão: os filhos de Sotai, os filhos de Soferete, os filhos de Perida,",
    "Os filhos de Jaala, os filhos de Darkon, os filhos de Giddel,",
    "Os filhos de Sefatias, os filhos de Hattil, os filhos de Poquerete de Zebaim, os filhos de Amom.",
    "Todos os netinins, e os filhos dos servos de Salomão, eram trezentos e noventa e dois.",
    "E estes foram os que subiram também de Tel-Mela, Tel-Haresha, Cherub, Addon e Immer; mas não puderam mostrar a casa de seu pai, nem a sua semente, se eram de Israel.",
    "Os filhos de Delaías, os filhos de Tobias, os filhos de Necoda, seiscentos e quarenta e dois.",
    "E dos sacerdotes: os filhos de Habaías, os filhos de Coz, os filhos de Barzilai, que tomou por mulher uma das filhas de Barzilai, o gileadita, e foi chamado pelo seu nome.",
    "Estes buscaram seu registro entre aqueles que foram contados pela genealogia, mas não foi encontrado: portanto, eles foram, como poluídos, colocados do sacerdócio.",
    "E o Tirshatha lhes disse: que não comam das coisas santíssimas, até que se levantou um sacerdote com Urim e Tumim.",
    "Toda a congregação juntos era quarenta e dois mil trezentos e sessenta e três,",
    "Ao lado de seus servos e suas servas, dos quais havia sete mil trezentos e trinta e sete; e tinham duzentos e quarenta e cinco cantores e mulheres que cantavam.",
    "seus cavalos, setecentos e trinta e seis; suas mulas, duzentos e quarenta e cinco;",
    "Os seus camelos, quatrocentos e trinta e cinco: seis mil e setecentos e vinte jumentos.",
    "E alguns dos chefes dos pais deram à obra: o Tirshatha deu ao tesouro mil drams de ouro, cinqenta basões, quinhentos e trinta vestes de sacerdotes.",
    "E alguns dos chefes dos pais deram ao tesouro da obra vinte mil drams de ouro, e dois mil e duzentos libras de prata.",
    "E o que o resto do povo deu foi vinte mil drams de ouro, e dois mil libras de prata, e sessenta e sete vestes de sacerdotes.",
    "Assim habitaram, pois, os sacerdotes, e os levitas, e os porteiros, e os cantores, e alguns do povo, e os netinins, e todo o Israel nas suas cidades; e, chegando o sétimo mês, os filhos de Israel estavam nas suas cidades."
  ],
  [
    "E todo o povo se ajuntou como um só homem na rua que estava diante da porta da água; e falaram a Esdras, o escriba, para trazer o livro da lei de Moisés, que o Senhor ordenara a Israel.",
    "E Esdras, o sacerdote, apresentou a lei perante a congregação, tanto de homens como de mulheres, e tudo o que podia ouvir com entendimento, no primeiro dia do sétimo mês.",
    "E ele leu diante da rua que estava diante da porta da água desde a manhã até o meio-dia, diante dos homens e das mulheres, e daqueles que podiam entender; e os ouvidos de todo o povo estavam atentos ao livro da lei.",
    "E Esdras, o escriba, pôs-se sobre um púlpito de madeira, que tinham feito para o efeito; e ao lado dele estavam Matitias, Sema, Anaías, Urias, Hilquias e Maaséias, à sua direita; e à sua esquerda, Pedaías e Misael, e Malquias, e Hashbadana, Zacarias e Mesulão.",
    "E Esdras abriu o livro aos olhos de todo o povo; porque estava acima de todo o povo; e, abrindo-o, todo o povo se levantou.",
    "E Esdras abençoou o Senhor, o grande Deus; e todo o povo respondeu: Amém, Amém, levantando as mãos; e inclinaram a cabeça, e adoraram ao Senhor com o rosto em terra.",
    "Também Jesua, Bani, Serebias, Jamin, Ackub, Shabbethai, Hodijah, Maaséias, Kelita, Azarias, Jozabad, Hanan, Pelaia e os levitas fizeram com que o povo compreendesse a lei; e o povo ficou em seu lugar.",
    "Então leram no livro na lei de Deus distintamente, e deram o sentido, e fizeram com que entendessem a leitura.",
    "Neemias, que é o Tirshata, e Esdras, o sacerdote, o escriba, e os levitas que ensinavam o povo, disseram a todo o povo: Este dia é santo ao Senhor teu Deus; não lamentes, nem chores; porque todo o povo chorou, ouvindo as palavras da lei.",
    "Então lhes disse: Ide pelo vosso caminho, comei a gordura, bebei o doce, e enviai porções a quem nada está preparado; porque este dia é santo ao nosso Senhor; nem vos lamenteis; porque a alegria do Senhor é a vossa força.",
    "Então os levitas acalmaram todo o povo, dizendo: Guardai a vossa paz, porque o dia é santo; nem vos entristeçais.",
    "E todo o povo se encaminhou para comer, e para beber, e para enviar porções, e para fazer grande júbilo, porque tinham entendido as palavras que lhes foram anunciadas.",
    "E no segundo dia foram reunidos os chefes dos pais de todo o povo, os sacerdotes e os levitas, a Esdras, o escriba, para compreenderem as palavras da lei.",
    "E acharam escrito na lei que o Senhor ordenara por Moisés, que os filhos de Israel habitassem em tendas, na festa do sétimo mês.",
    "E que publicassem e proclamassem em todas as suas cidades, e em Jerusalém, dizendo: Ide ao monte, e buscai ramos de oliveira, e ramos de pinheiro, e ramos de murta, e ramos de palmeiras, e ramos de árvores densas, para fazerem cabanas, como está escrito.",
    "Então saiu o povo, e os trouxe, e se fez estandes, cada um sobre o telhado de sua casa, e em seus átrios, e nos átrios da casa de Deus, e na rua da porta da água, e na rua da porta de Efraim.",
    "E toda a congregação dos que voltaram do cativeiro fez cabanas, e assentou-se debaixo das tendas; porque desde os dias de Jesuá, filho de Num, até aquele dia, não o fizeram os filhos de Israel; e houve grande alegria.",
    "Também de dia em dia, desde o primeiro dia até o último dia, ele leu no livro da lei de Deus. E eles celebraram a festa sete dias; e no oitavo dia foi uma assembléia solene, de acordo com a maneira."
  ],
  [
    "Ora, no vigésimo quarto dia deste mês, os filhos de Israel foram reunidos com jejum, e com sacos, e com terra sobre eles.",
    "E a descendência de Israel se separou de todos os estrangeiros, e se levantou e confessou os seus pecados, e as iniqidades de seus pais.",
    "E levantaram-se em seu lugar, e leram no livro da lei do Senhor seu Deus uma quarta parte do dia; e outra quarta parte confessaram, e adoraram ao Senhor seu Deus.",
    "Em seguida, levantou-se sobre as escadas, dos levitas, Jesua e Bani, Kadmiel, Sebanias, Bunni, Serebias, Bani e Chenani, e clamou em alta voz ao Senhor seu Deus.",
    "Então os levitas, Jesua e Cadmiel, Bani, Hasabnias, Serebias, Hodijas, Sebanias e Petaías, disseram: Levanta-te e bendize ao Senhor teu Deus para todo o sempre; e bendito seja o teu glorioso nome, que é exaltado acima de toda bênção e louvor.",
    "Tu és o Senhor somente, tu fizeste o céu, o céu dos céus, com todo o seu exército, a terra, e tudo o que nela há, os mares, e tudo o que nela há, e tu os preservas a todos; e o exército dos céus te adora.",
    "Tu és o Senhor Deus, que escolheste a Abrão, e o tiraste de Ur dos Caldeus, e lhe deste o nome de Abraão;",
    "E achou o seu coração fiel diante de ti, e fez um pacto com ele para dar a terra dos cananeus, dos heteus, dos amorreus, dos perizeus, dos jebuseus e dos girgaseus, para dar-lhe, eu digo, à sua descendência, e fizeste as tuas palavras; porque tu és justo;",
    "E viu a aflição de nossos pais no Egito, e ouviu o seu clamor junto ao mar Vermelho;",
    "E mostraste sinais e prodígios sobre Faraó, e sobre todos os seus servos, e sobre todo o povo da sua terra; porque bem sabias que eles se prostituíam contra eles; assim te deste um nome, como é hoje.",
    "E tu dividiste o mar diante deles, de modo que eles atravessaram o meio do mar na terra seca; e os seus perseguidores lançaste nas profundezas, como uma pedra nas águas poderosas.",
    "Além disso, tu os conduziste no dia por uma coluna turva; e na noite por uma coluna de fogo, para lhes dar luz no caminho em que devem andar.",
    "Também desceste sobre o monte Sinai, e falaste com eles desde o céu, e lhes deste juízos retos, e leis verdadeiras, bons estatutos e mandamentos.",
    "E deu-lhes a conhecer o teu santo sábado, e ordenou-lhes preceitos, estatutos e leis, pela mão de Moisés, teu servo;",
    "E lhes deu pão do céu por causa da sua fome, e lhes tirou água da rocha por causa da sua sede, e prometeu-lhes que entrariam para possuir a terra que lhes tinhas jurado dar.",
    "Mas eles e nossos pais trataram orgulhosamente, e endureceram os seus pescoços, e não deram ouvidos aos teus mandamentos,",
    "E não te recusaste a obedecer, nem te lembraste das tuas maravilhas que fizeste no meio deles; mas endureceste os seus pescoços, e na sua rebelião designou um capitão para voltar à sua servidão; mas tu és um Deus pronto para perdoar, gracioso e misericordioso, lento para a ira, e de grande bondade, e não os desampares.",
    "Sim, quando lhes fizeram um bezerro fundido, e disseram: Este é o teu Deus que te tirou do Egito, e fez grandes provocações;",
    "No entanto, em tuas múltiplas misericórdias não os deixaste no deserto; a coluna da nuvem não se apartou deles de dia, para guiá-los no caminho; nem a coluna de fogo de noite, para lhes mostrar a luz, e o caminho para onde devem ir.",
    "Também deste o teu bom espírito para instruí-los, e não retiveste o teu maná da sua boca, e lhes deste água para a sua sede.",
    "Sim, quarenta anos os sustentaste no deserto, de modo que nada lhes faltou; as suas roupas não envelheceram, e os seus pés não incharam.",
    "Também lhes deste reinos e nações, e os dividiste em recantos; e possuíram a terra de Siom, e a terra do rei de Hesbom, e a terra de Ogue, rei de Basã.",
    "Também multiplicaste os seus filhos como as estrelas do céu, e os trouxeste à terra, a respeito da qual prometeste a seus pais, que entrariam para possuí-la.",
    "Assim entraram os filhos e possuíram a terra, e subjugaste perante eles os habitantes da terra, os cananeus, e os entregaste nas suas mãos, com os seus reis, e com o povo da terra, para que fizessem com eles o que quisessem.",
    "E tomaram cidades fortes, e uma terra gorda, e possuíram casas cheias de todos os bens, poços cavados, vinhas e oliveiras, e árvores frutíferas em abundância; assim comeram, e se encheram, e engordaram, e se deleitaram na tua grande bondade.",
    "No entanto, eles foram desobedientes, e se rebelaram contra ti, e lançaram a tua lei para trás de suas costas, e matou teus profetas que testemunharam contra eles para transformá-los para ti, e eles fizeram grandes provocações.",
    "Por isso os entregaste nas mãos dos seus inimigos, que os atormentavam; e, no tempo da sua angústia, quando te clamavam, tu os ouviste do céu; e, segundo as tuas múltiplas misericórdias, lhes deste salvadores, que os salvaram das mãos dos seus inimigos.",
    "Mas, depois de descansarem, voltaram a fazer o mal diante de ti; por isso os deixaste na mão de seus inimigos, de modo que eles tinham domínio sobre eles; porém, quando voltaram, e clamaram a ti, tu os ouviste do céu; e muitas vezes os livraste segundo as tuas misericórdias;",
    "E testificaste contra eles, para que pudesses trazê-los de novo à tua lei; contudo, eles agiram orgulhosamente, e não deram ouvidos aos teus mandamentos, mas pecaram contra os teus juízos (que, se um homem fizer, viverá neles), e retiraram o ombro, e endureceram o pescoço, e não quiseram ouvir.",
    "No entanto, muitos anos os perdoaste, e testificaste contra eles pelo teu espírito nos teus profetas; contudo, não deram ouvidos; por isso os entregaste na mão do povo das terras.",
    "Contudo, por causa das tuas grandes misericórdias, não as consumiste totalmente, nem as abandonaste; porque és um Deus gracioso e misericordioso.",
    "Agora, pois, nosso Deus, o grande, o poderoso e o terrível Deus, que guarda a aliança e a misericórdia, não pareça pouco diante de ti todo o mal que nos sobreveio, sobre os nossos reis, sobre os nossos príncipes, e sobre os nossos sacerdotes, e sobre os nossos profetas, e sobre os nossos pais, e sobre todo o teu povo, desde o tempo dos reis da Assíria até ao dia de hoje.",
    "Tu és justo em tudo o que nos é trazido; porque fizeste o que era reto, mas nós fizemos o que era mau.",
    "Nem os nossos reis, nem os nossos príncipes, nem os nossos sacerdotes, nem os nossos pais, guardaram a tua lei, nem deram ouvidos aos teus mandamentos e aos teus testemunhos, com os quais testificaste contra eles.",
    "Porque não te serviram no seu reino, e na tua grande bondade que lhes deste, e na grande e gorda terra que lhes deste, nem se desviaram das suas obras perversas.",
    "Eis que hoje somos servos, e por causa da terra que deste a nossos pais para comer o seu fruto e o seu bem, eis que nela somos servos.",
    "E isso aumenta muito para os reis que puseste sobre nós por causa dos nossos pecados; também eles têm domínio sobre os nossos corpos, e sobre o nosso gado, a seu bel-prazer, e estamos em grande aflição.",
    "E, por tudo isso, fazemos um pacto seguro, e o escrevemos; e os nossos príncipes, levitas e sacerdotes, selam-no."
  ],
  [
    "E os que selaram foram: Neemias, o Tirshata, filho de Hachalias, e Zidquias,",
    "Seraías, Azarias, Jeremias,",
    "Pashur, Amariah, Malquias,",
    "Hattush, Shebaniah, Malluch,",
    "Harim, Meremoth, Obadiah,",
    "Daniel, Ginnethon, Baruch,",
    "Mesulão, Abias, Mijamin,",
    "Maazias, Bilgai, Shemaías: estes eram os sacerdotes.",
    "E os levitas: Jesua, filho de Azanias, Binnui, dos filhos de Henadad, Cadmiel;",
    "E seus irmãos, Sebanias, Hodija, Kelita, Pelaías, Hanã,",
    "Micha, Rehob, Hashabias,",
    "Zacur, Serebias, Sebanias,",
    "Hodijah, Bani, Beninu.",
    "O chefe do povo: Parosh, Pahath-moab, Elam, Zatthu, Bani,",
    "Bunni, Azgad, Bebai,",
    "Adonias, Bigvai, Adin,",
    "Ater, Hizquias, Azzur,",
    "Hodija, Hashum, Bezai,",
    "Hariph, Anathoth, Nebai,",
    "Magpiash, Mesullam, Hezir,",
    "Mesezabeel, Zadok, Jaddua,",
    "Pelatiah, Hanan, Anaiah,",
    "Hoshea, Hananias, Hashub,",
    "Hallohesh, Pileha, Shobek,",
    "Reum, Hashabna, Maaséias,",
    "E Ahijah, Hanan, Anan,",
    "Malluch, Harim, Baanah.",
    "E o resto do povo, os sacerdotes, os levitas, os porteiros, os cantores, os netinins, e todos os que se separaram do povo das terras para a lei de Deus, suas esposas, seus filhos e suas filhas, cada um tendo conhecimento e entendimento;",
    "Apegam-se a seus irmãos, seus nobres, e entraram em maldição, e em juramento, para andarem na lei de Deus, que foi dada por Moisés, servo de Deus, e para observarem e cumprirem todos os mandamentos do Senhor nosso Senhor, e os seus juízos e os seus estatutos;",
    "E que não daríamos nossas filhas ao povo da terra, nem tomaríamos suas filhas por nossos filhos;",
    "E se o povo da terra trouxer mercadorias ou quaisquer bens no dia de sábado para vender, para que não as comprassemos no sábado, nem no dia santo; e para que deixássemos o sétimo ano, e a cobrança de toda dívida.",
    "Também fizemos ordenanças para nós, para nos cobrar anualmente com a terceira parte de um shekel para o serviço da casa do nosso Deus;",
    "Para o pão da proposição, e para a oferta contínua de carne, e para o holocausto contínuo, dos sábados, das luas novas, para as festas fixas, e para as coisas santas, e para as ofertas pelo pecado para fazer uma expiação por Israel, e por toda a obra da casa de nosso Deus.",
    "E lançamos as sortes entre os sacerdotes, os levitas e o povo, para a oferta de madeira, para a trazermos à casa do nosso Deus, segundo as casas de nossos pais, às vezes designadas ano após ano, para queimarem sobre o altar do Senhor nosso Deus, como está escrito na lei:",
    "e trazer as primícias da nossa terra, e as primícias de todos os frutos de todas as árvores, ano após ano, à casa do Senhor;",
    "Também o primogênito de nossos filhos, e de nosso gado, como está escrito na lei, e os primogênitos de nossos rebanhos e de nossos rebanhos, para levar à casa de nosso Deus, aos sacerdotes que ministram na casa de nosso Deus;",
    "E que levemos as primícias da nossa massa, e as nossas ofertas, e o fruto de toda sorte de árvores, de vinho e de azeite, aos sacerdotes, às câmaras da casa do nosso Deus; e os dízimos da nossa terra aos levitas, para que os mesmos levitas tenham os dízimos em todas as cidades da nossa lavoura.",
    "E o sacerdote, filho de Arão, estará com os levitas, quando os levitas tomarem dízimos; e os levitas levarão o dízimo dos dízimos à casa do nosso Deus, às câmaras, à casa do tesouro.",
    "Pois os filhos de Israel e os filhos de Levi levarão a oferta do trigo, do vinho novo, e do azeite, às câmaras, onde estão os vasos do santuário, e os sacerdotes que ministram, e os porteiros, e os cantores; e não abandonaremos a casa do nosso Deus."
  ],
  [
    "E os príncipes do povo habitaram em Jerusalém; o resto do povo também lançou sortes, para trazer um de dez para habitar em Jerusalém, a cidade santa, e nove partes para habitar em outras cidades.",
    "E o povo abençoou a todos os homens que voluntariamente se ofereceram para habitar em Jerusalém.",
    "Ora, estes são os chefes da província que habitavam em Jerusalém; mas nas cidades de Judá habitavam cada um na sua possessão nas suas cidades, a saber, Israel, os sacerdotes, os levitas, os netinins e os filhos dos servos de Salomão.",
    "E em Jerusalém habitaram alguns dos filhos de Judá, e dos filhos de Benjamim; dos filhos de Judá Ataías, filho de Uzias, filho de Zacarias, filho de Amarias, filho de Sefatias, filho de Mahalaleel, dos filhos de Perez;",
    "E Maaséias, filho de Baruque, filho de Col-Hoze, filho de Hazaías, filho de Adaías, filho de Joiarib, filho de Zacarias, filho de Siloni.",
    "Todos os filhos de Perez que habitavam em Jerusalém eram quatrocentos e oitenta homens valentes.",
    "Estes são os filhos de Benjamim: Salu, filho de Mesulão, filho de Joed, filho de Pedaías, filho de Colaías, filho de Maaséias, filho de Itiel, filho de Jesaías.",
    "E depois dele Gabbai, Sallai, novecentos e vinte e oito.",
    "Joel, filho de Zicri, era o seu superintendente; e Judá, filho de Senuá, era o segundo sobre a cidade.",
    "Dos sacerdotes: Jedaías, filho de Joiarib, Jaquim.",
    "Seraías, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, era o governante da casa de Deus.",
    "E os seus irmãos que fizeram a obra da casa eram oitocentos e vinte e dois; e Adaías, filho de Jeroão, filho de Pelalias, filho de Amzi, filho de Zacarias, filho de Pasur, filho de Malquias,",
    "E seus irmãos, chefes dos pais, duzentos e quarenta e dois; e Amasai, filho de Azareel, filho de Ahasai, filho de Mesilemote, filho de Immer,",
    "E seus irmãos, homens valentes, cento e vinte e oito; e seu superintendente era Zabdiel, filho de um dos grandes homens.",
    "Também dos levitas: Semaías, filho de Hasube, filho de Azricão, filho de Hasabias, filho de Bunni;",
    "E Shabbethai e Jozabad, do chefe dos levitas, tinham a supervisão dos negócios exteriores da casa de Deus.",
    "E Matanias, filho de Mica, filho de Zabdi, filho de Asafe, foi o principal a começar a ação de graças em oração; e Bacuquias, o segundo entre seus irmãos, e Abda, filho de Samua, filho de Galal, filho de Jedutum.",
    "Todos os levitas da cidade santa eram duzentos e oitenta e quatro.",
    "Além disso, os porteiros, Acube, Talmom e seus irmãos que guardavam as portas, eram cento e setenta e dois.",
    "E o restante de Israel, dos sacerdotes e levitas, estava em todas as cidades de Judá, cada um na sua herança.",
    "Mas os netinins habitavam em Ophel; e Ziha e Gispa estavam sobre os netinins.",
    "O superintendente também dos levitas em Jerusalém era Uzzi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Mica. Dos filhos de Asafe, os cantores estavam sobre os negócios da casa de Deus.",
    "Pois era mandamento do rei a respeito deles, que uma certa porção deve ser para os cantores, devido a cada dia.",
    "Petaías, filho de Mesezabeel, dos filhos de Zerá, filho de Judá, estava à mão do rei em todos os assuntos concernentes ao povo.",
    "E para as aldeias, com os seus campos, alguns dos filhos de Judá habitaram em Quiriate-Arba, e nas suas aldeias, e em Dibom, e nas suas aldeias, e em Jecabzeel, e nas suas aldeias,",
    "E em Jesua, e em Molada, e em Bete-Felete,",
    "E em Hazar-shual, e em Beer-Seba, e nas suas aldeias,",
    "E em Ziclague, e em Mekoná, e nas suas aldeias,",
    "E em En-rimmon, e em Zareah, e em Jarmuth,",
    "Zanoá, Adulão, e nas suas aldeias, em Laquis, e nos seus campos, em Azeca, e nas suas aldeias; e habitaram desde Berseba até ao vale de Hinom.",
    "Também os filhos de Benjamim, de Geba, habitaram em Micmás, Aija, Betel e nas suas aldeias.",
    "E em Anatote, Nobe, Ananias,",
    "Hazor, Ramah, Gittaim,",
    "Hadid, Zeboim, Neballat,",
    "Lod, e Ono, o vale dos artesãos.",
    "E dos levitas eram divisões em Judá, e em Benjamim."
  ],
  [
    "Estes são os sacerdotes e os levitas que subiram com Zorobabel, filho de Sealtiel, e Jesua: Seraías, Jeremias, Esdras,",
    "Amariah, Malluch, Hattush,",
    "Shechaniah, Rehum, Meremoth,",
    "Iddo, Ginnetho, Abias,",
    "Miamin, Maadias, Bilgah,",
    "Semaías, e Joiaribe, Jedaías,",
    "Sallu, Amok, Hilquias, Jedaías. Estes eram os chefes dos sacerdotes e de seus irmãos nos dias de Jesuá.",
    "Além disso, os levitas: Jesua, Binnui, Kadmiel, Serebias, Judá e Matanias, que estava sobre a ação de graças, ele e seus irmãos.",
    "Também Bakbuquias e Unni, seus irmãos, estavam contra eles nos relógios.",
    "Jesua gerou a Joiaquim, a Joiaquim gerou também a Eliasibe e a Eliasibe gerou a Joiada,",
    "E Joiada gerou Jônatas e Jônatas gerou Jadua.",
    "E nos dias de Joiaquim eram sacerdotes, o chefe dos pais: de Seraías, Meraías; de Jeremias, Hananias;",
    "De Esdras, Mesulão; de Amarias, Joaquim;",
    "De Melicu, Jônatas; de Sebanias, José;",
    "De Harim, Adna; de Meraioth, Helkai;",
    "De Iddo, Zacarias; de Ginnetom, Mesulão;",
    "de Abias, Zichri; de Miniamin, de Moadias, Piltai;",
    "De Bilga, Shamua; de Semaías, Jeonatã;",
    "E de Joiarib, Mattenai; de Jedaías, Uzzi;",
    "de Sallai, Kallai; de Amok, Eber;",
    "De Hilquias, Hasabias; de Jedaías, Netanel.",
    "Os levitas, nos dias de Eliasibe, Joiada, Joanã e Jadua, foram registrados chefe dos pais: também os sacerdotes, até o reinado de Dario, o persa.",
    "Os filhos de Levi, o chefe dos pais, foram escritos no livro das crônicas, até os dias de Joanã, filho de Eliasibe.",
    "E os chefes dos levitas: Hasabias, Serebias e Jesua, filho de Cadmiel, com seus irmãos contra eles, para louvarem e agradecerem, segundo o mandamento de Davi, homem de Deus, a guarda contra a guarda.",
    "Mattanias e Bakbukiah, Obadias, Mesullam, Talmon, Akkub, eram porteiros que mantinham a ala nos limiares dos portões.",
    "Estes foram nos dias de Joiaquim, filho de Jesua, filho de Jozadaque, e nos dias de Neemias, o governador, e de Esdras, o sacerdote, o escriba.",
    "E, na dedicação do muro de Jerusalém, buscaram os levitas de todos os seus lugares, para levá-los a Jerusalém, para manter a dedicação com alegria, tanto com ações de graças, como com canto, com címbalos, saltérios e com harpas.",
    "E os filhos dos cantores se ajuntaram, tanto da planície ao redor de Jerusalém, como das aldeias de Netofat;",
    "Também da casa de Gilgal, e dos campos de Geba e Azmavete; porque os cantores lhes tinham edificado aldeias ao redor de Jerusalém.",
    "E os sacerdotes e os levitas se purificaram, e purificaram o povo, e as portas, e o muro.",
    "Então eu levantei os príncipes de Judá sobre o muro, e nomeei duas grandes companhias deles que deram graças, das quais um foi à direita sobre o muro em direção à porta do esterco:",
    "Depois deles foi Hosaías, e metade dos príncipes de Judá,",
    "Azarias, Esdras e Mesulão,",
    "e Benjamim, e Semaías, e Jeremias,",
    "E alguns dos filhos dos sacerdotes com trombetas, a saber, Zacarias, filho de Jônatas, filho de Semaías, filho de Matanias, filho de Micaías, filho de Zacur, filho de Asafe:",
    "E seus irmãos, Semaías e Azarael, Milalai, Gilalai, Maai, Netanel e Judá, Hanani, com os instrumentos musicais de Davi, o homem de Deus, e Esdras, o escriba diante deles.",
    "E à porta da fonte, que estava contra eles, subiram pelas escadas da cidade de Davi, subindo o muro, acima da casa de Davi, até a porta da água para o oriente.",
    "E a outra companhia dos que deram graças foi contra eles, e eu os persegui, e a metade do povo sobre o muro, desde além da torre das fornalhas até o muro largo;",
    "E de cima da porta de Efraim, e da porta velha, e da porta dos peixes, e da torre de Hananeel, e da torre de Meá, até à porta das ovelhas; e pararam na porta da prisão.",
    "Assim estavam as duas companhias daqueles que davam graças na casa de Deus, e eu, e a metade dos governantes comigo:",
    "E os sacerdotes: Eliaquim, Maaséias, Miniamin, Micaías, Elioenai, Zacarias e Hananias, com trombetas;",
    "Maaséias, Semaías, Eleazar, Uzias, Uzi, Jeohanan, Malquias, Elam e Ezer. E os cantores cantaram alto, com Jezraías, seu superintendente.",
    "Também naquele dia ofereceram grandes sacrifícios, e alegraram-se; porque Deus os tinha feito regozijar-se com grande alegria; também as mulheres e os filhos se alegraram; de modo que a alegria de Jerusalém foi ouvida de longe.",
    "E naquele tempo foram nomeados alguns sobre as câmaras para os tesouros, para as ofertas, para as primícias, e para os dízimos, para recolher neles dos campos das cidades as porções da lei para os sacerdotes e levitas; pois Judá se alegrou pelos sacerdotes e pelos levitas que esperavam.",
    "E tanto os cantores como os porteiros guardaram a ala do seu Deus, e a ala da purificação, segundo o mandamento de Davi, e de Salomão, seu filho.",
    "Pois nos dias de Davi e Asafe da antiguidade havia chefes dos cantores, e cânticos de louvor e ação de graças a Deus.",
    "E todo o Israel, nos dias de Zorobabel, e nos dias de Neemias, dava cada dia a sua porção às porções dos cantores e dos porteiros; e santificavam as coisas santas aos levitas; e os levitas as santificavam aos filhos de Arão."
  ],
  [
    "Naquele dia leram no livro de Moisés, na presença do povo, e nele se achou escrito que os amonitas e os moabitas não deviam entrar para sempre na congregação de Deus.",
    "Porque eles não encontraram os filhos de Israel com pão e água, mas contrataram Balaão contra eles, para que os amaldiçoasse; porém o nosso Deus transformou a maldição em bênção.",
    "Ora, aconteceu que, ouvindo eles a lei, separaram de Israel toda a multidão mista.",
    "E antes disso, o sacerdote Eliasibe, tendo a supervisão da câmara da casa de nosso Deus, foi aliado a Tobias:",
    "E tinha preparado para ele uma grande câmara, onde antes eles colocaram as ofertas de carne, o incenso, e os navios, e os dízimos do milho, o vinho novo, e o óleo, que foi ordenado para ser dado aos levitas, e os cantores, e os porteiros, e as ofertas dos sacerdotes.",
    "Mas em todo este tempo não fui eu em Jerusalém; porque nos dois e trinta anos de Artaxerxes, rei de Babilônia, fui ter com o rei, e, depois de alguns dias, saí do rei.",
    "E cheguei a Jerusalém, e compreendi o mal que Eliasibe fez por Tobias, preparando-lhe uma câmara nos átrios da casa de Deus.",
    "E me entristeceu; por isso lancei fora da câmara todas as coisas domésticas de Tobias.",
    "Então eu ordenei, e eles limparam as câmaras; e lá trouxe novamente os vasos da casa de Deus, com a oferta de carne e o incenso.",
    "E percebi que as porções dos levitas não lhes tinham sido dadas; pois os levitas e os cantores, que faziam o trabalho, fugiram cada um para o seu campo.",
    "Então contendi com os príncipes, e disse: Por que a casa de Deus foi abandonada? E os ajuntei, e os pus em seu lugar.",
    "Então todo o Judá trouxe o dízimo do trigo, do vinho novo e do azeite para os tesouros.",
    "E fiz tesoureiros sobre os tesouros, Selemias, o sacerdote, e Zadoque, o escriba, e dos levitas, Pedaías; e ao lado deles estava Hanã, filho de Zacur, filho de Matanias; porque eram contados fiéis, e o seu ofício devia ser distribuído aos seus irmãos.",
    "Lembra-te de mim, ó meu Deus, a respeito disso, e não enxuga as minhas boas obras que fiz para a casa do meu Deus, e para os seus ofícios.",
    "Naqueles dias vi em Judá algumas prensas de vinho pisando no sábado, e trazendo molhos e jumentos; como também vinho, uvas e figos, e toda sorte de fardos, que trouxeram a Jerusalém no dia de sábado; e testemunhei contra eles no dia em que venderam vicuais.",
    "Também ali habitaram homens de Tiro, que traziam peixes, e toda sorte de mercadorias, e vendiam no sábado aos filhos de Judá, e em Jerusalém.",
    "Então contendi com os nobres de Judá, e disse-lhes: Que mal é este que fazeis, e profanais o dia de sábado?",
    "Não fizeram assim vossos pais, e não fez o nosso Deus trazer todo este mal sobre nós, e sobre esta cidade? mas vós trazeis mais ira sobre Israel, profanando o sábado.",
    "E aconteceu que, quando as portas de Jerusalém começaram a escurecer antes do sábado, eu ordenei que as portas fossem fechadas, e declarei que elas não deveriam ser abertas até depois do sábado; e alguns dos meus servos me colocaram às portas, para que não houvesse nenhum fardo no dia de sábado.",
    "Assim, os comerciantes e vendedores de todo tipo de mercadoria alojaram-se sem Jerusalém uma ou duas vezes.",
    "Então eu testemunhei contra eles, e disse-lhes: Por que vos alojais sobre o muro? se o fizerdes outra vez, porei as mãos sobre vós; desde aquele tempo em diante eles não mais vieram no sábado.",
    "E ordenei aos levitas que se purificassem a si mesmos, e que viessem e guardassem as portas, para santificar o dia de sábado; lembra-te de mim, ó meu Deus, também a este respeito, e poupa-me segundo a grandeza da tua misericórdia.",
    "Naqueles dias também vi eu, judeus, que tinha casado com esposas de Asdode, de Amom e de Moabe:",
    "E seus filhos falavam metade no discurso de Asdode, e não podiam falar na língua judaica, mas de acordo com a língua de cada povo.",
    "E contendei com eles, e os amaldiçoei, e amaldiçoei a alguns deles, e arranquei-lhes os cabelos, e os fiz jurar por Deus, dizendo: Não dareis vossas filhas a seus filhos, nem tomareis suas filhas a vossos filhos, nem por vós mesmos.",
    "Salomão, rei de Israel, não pecou por estas coisas? mas entre muitas nações não havia rei como ele, que era amado de seu Deus, e Deus o fez rei sobre todo o Israel; no entanto, mesmo ele fez mulheres estranhas causar ao pecado.",
    "Devemos, então, dar-vos ouvidos para fazer todo este grande mal, transgredir contra o nosso Deus, casando-nos com mulheres estranhas?",
    "E um dos filhos de Joiada, filho de Eliasibe, o sumo sacerdote, era genro de Sanballat, o horonita; por isso o afugentei de mim.",
    "Lembra-te deles, ó meu Deus, porque contaminaram o sacerdócio, e a aliança do sacerdócio, e dos levitas.",
    "Assim os purifiquei de todos os estranhos, e designei as alas dos sacerdotes e levitas, cada um em seu negócio;",
    "Lembra-te de mim, ó meu Deus, para o bem, para a oferta de madeira, por vezes designada, e para as primícias."
  ]
]