[
  [
    "A visão de Obadias. Assim diz o Senhor Deus a respeito de Edom: Ouvimos um rumor do Senhor, e um embaixador é enviado entre os pagãos, Levantai-vos, e levantemo-nos contra ela na batalha.",
    "Eis que te fiz pequeno entre os gentios; és muito desprezado.",
    "O orgulho do teu coração te enganou, tu que habitas nas fendas da rocha, cuja habitação é alta; que diz em seu coração: Quem me fará descer à terra?",
    "Ainda que te exaltes como águia, e ainda que ponhas o teu ninho entre as estrelas, dali te farei descer, diz o Senhor.",
    "Se os ladrões viessem a ti, se os ladrões à noite, (como é que tu cortas!) eles não teriam roubado até que tivessem o suficiente? se os vindimadores viessem a ti, eles não deixariam algumas uvas?",
    "Como as coisas de Esaú são procuradas! como suas coisas ocultas são procuradas!",
    "Todos os homens da tua confederação te trouxeram até a fronteira; os homens que estavam em paz contigo te enganaram e prevaleceram contra ti; os que comem o teu pão puseram uma ferida debaixo de ti; não há entendimento nele.",
    "Não destruirei eu naquele dia, diz o Senhor, os sábios de Edom, e o entendimento do monte de Esaú?",
    "E os teus valentes, ó Temã, ficarão consternados, até o fim, para que cada um do monte de Esaú seja exterminado pela matança.",
    "Porque a tua violência contra teu irmão Jacó te cobrirá a vergonha, e tu serás exterminado para sempre.",
    "No dia em que estiveste do outro lado, no dia em que os estrangeiros levaram cativos as suas forças, e os estrangeiros entraram nas suas portas, e lançaram sortes sobre Jerusalém, tu eras como um deles.",
    "Mas não devias ter olhado no dia de teu irmão no dia em que se tornou estrangeiro; nem te alegrarias com os filhos de Judá no dia da sua destruição; nem devias ter falado orgulhosamente no dia da angústia.",
    "Não devias ter entrado na porta do meu povo no dia da sua calamidade; sim, não devias ter olhado para a sua aflição no dia da sua calamidade, nem ter posto as mãos sobre a sua substância no dia da sua calamidade;",
    "Nem devias ter parado no cruzamento, para cortar os que escaparam; nem deverias ter entregue os que permaneceram no dia da angústia.",
    "Porque o dia do Senhor está próximo de todas as nações; como fizeste, isso te será feito; a tua recompensa voltará sobre a tua própria cabeça.",
    "Pois assim como bebestes no meu santo monte, assim beberão continuamente todos os gentios, sim, beberão, e engolirão, e serão como se não tivessem sido.",
    "Mas sobre o monte Sião haverá livramento, e haverá santidade; e a casa de Jacó possuirá os seus bens.",
    "E a casa de Jacó será um fogo, e a casa de José uma chama, e a casa de Esaú como restolho, e acenderão neles, e os devorarão; e não restará mais da casa de Esaú; porque o Senhor o disse.",
    "E os do sul possuirão o monte de Esaú, e os da planície dos filisteus, e os campos de Efraim, e os campos de Samaria; e Benjamim possuirá Gileade.",
    "E o cativeiro deste exército dos filhos de Israel possuirá o dos cananeus, até Sarepta; e o cativeiro de Jerusalém, que está em Sefarad, possuirá as cidades do sul.",
    "E os salvadores subirão ao monte Sião para julgar o monte de Esaú; e o reino será do Senhor."
  ]
]