[
  [
    "Pedro, apóstolo de Jesus Cristo, aos estranhos espalhados pelo Ponto, Galácia, Capadócia, Ásia e Bitínia,",
    "Eleitos segundo a presciência de Deus Pai, pela santificação do Espírito, para a obediência e aspersão do sangue de Jesus Cristo: Graça a vós, e paz, multipliquem-se.",
    "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que segundo a sua abundante misericórdia nos gerou novamente para uma viva esperança pela ressurreição de Jesus Cristo dentre os mortos,",
    "Para uma herança incorruptível e imaculado, e que não desaparece, reservado no céu para você,",
    "Que são guardados pelo poder de Deus pela fé para a salvação, prontos para serem revelados no último tempo.",
    "Em que vos alegrais grandemente, embora agora, por uma temporada, se necessário for, estejais em peso através de múltiplas tentações:",
    "Para que a prova da vossa fé, sendo muito mais preciosa do que o ouro que perece, ainda que seja provada com fogo, se possa achar em louvor, honra e glória ao aparecer Jesus Cristo;",
    "A quem não tendes visto, vós amais; em quem, ainda que agora não o vejais, ainda crendo, regozijai-vos com alegria indescritível e cheia de glória;",
    "Recebendo o fim de sua fé, até mesmo a salvação de suas almas.",
    "De que salvação os profetas inquiriram e procuraram diligentemente, os quais profetizaram da graça que vos havia de vir:",
    "Pesquisando o que, ou que tipo de tempo o Espírito de Cristo que estava neles significava, quando testemunhou de antemão os sofrimentos de Cristo e a glória que deveria seguir.",
    "A quem foi revelado, que não para si mesmos, mas para nós eles ministraram as coisas, que agora são relatadas a você por aqueles que têm pregado o evangelho a você com o Espírito Santo enviado do céu; que as coisas os anjos desejam olhar.",
    "Portanto, cingi os lombos da tua mente, sê sóbrio, e espera até o fim pela graça que há de ser trazida a ti na revelação de Jesus Cristo;",
    "Como filhos obedientes, não se moldando de acordo com as concupiscências anteriores em sua ignorância:",
    "Mas, como aquele que vos chamou é santo, assim sejais santos em toda forma de conversação;",
    "Porque está escrito: Sede santos, porque eu sou santo.",
    "E se invocais o Pai, que sem respeito de pessoas julga segundo o trabalho de cada homem, passais o tempo da vossa permanência aqui com medo:",
    "Como sabeis que não fostes redimidos com coisas corruptíveis, como prata e ouro, da vossa vã conversa recebida por tradição de vossos pais;",
    "Mas com o precioso sangue de Cristo, como de um cordeiro sem defeito e sem mancha:",
    "Quem foi preordenado antes da fundação do mundo, mas se manifestou nestes últimos tempos para vós,",
    "Aquele que por ele crê em Deus, que o ressuscitou dentre os mortos, e lhe deu glória; para que a tua fé e a tua esperança estejam em Deus.",
    "Vendo que purificastes as vossas almas, obedecendo a verdade pelo Espírito, ao amor sincero dos irmãos, vede que vos ameis uns aos outros com coração puro com fervor;",
    "Nascendo de novo, não de semente corruptível, mas de incorruptível, pela palavra de Deus, que vive e permanece para sempre.",
    "Porque toda a carne é como a erva, e toda a glória do homem como a flor da erva; a erva murcha, e a sua flor cai;",
    "Mas a palavra do Senhor dura para sempre; e esta é a palavra que vos é pregada pelo evangelho."
  ],
  [
    "Deixando, pois, de lado toda a malícia, toda a astúcia, toda hipocrisia, toda inveja e todo o mal,",
    "Como bebês recém-nascidos, desejem o leite sincero da palavra, para que possam crescer assim:",
    "Se, pois, tiverdes provado que o Senhor é gracioso.",
    "A quem, vindo, como a uma pedra viva, de fato não permitido dos homens, mas escolhido por Deus, e precioso,",
    "Também vós, como pedras vivas, sois edificados uma casa espiritual, um sacerdócio santo, para oferecer sacrifícios espirituais, aceitáveis a Deus por Jesus Cristo.",
    "Por onde, pois, também está contido na Escritura: Eis que ponho em Sião uma pedra angular principal, eleita, preciosa; e aquele que nele crer não será confundido.",
    "Para vós, pois, que credes que ele é precioso; mas para os que são desobedientes, a pedra que os construtores não permitiram, o mesmo é feito a cabeça do canto,",
    "E uma pedra de tropeço, e uma rocha de ofensa, mesmo para aqueles que tropeçam na palavra, sendo desobedientes; para onde também foram nomeados.",
    "Mas vós sois uma geração escolhida, um sacerdócio real, uma nação santa, um povo peculiar; para que mostreis os louvores daquele que vos chamou das trevas para a sua maravilhosa luz.",
    "Que no passado não eram um povo, mas agora são o povo de Deus; que não tinha obtido misericórdia, mas agora obteve misericórdia.",
    "Amados, rogo-vos, como peregrinos e peregrinos, que vos abstenhais das concupiscências carnais, que combatem contra a alma;",
    "Tendo a vossa conversa honesta entre os gentios, para que, enquanto eles falam contra vós como malfeitores, eles podem, por suas boas obras, que eles devem contemplar, glorificar a Deus no dia da visitação.",
    "Submetam-se a cada ordenança do homem por amor do Senhor: seja ao rei, como supremo;",
    "Ou aos governadores, como aos que por ele são enviados para o castigo dos malfeitores, e para o louvor dos que fazem bem.",
    "Pois assim é a vontade de Deus, para que, com o bem fazendo, possais silenciar a ignorância dos homens tolos:",
    "Como livre, e não usando sua liberdade para um alarido de malícia, mas como os servos de Deus.",
    "Honrar todos os homens. Amar a fraternidade. Temer a Deus. Honrar o rei.",
    "Servos, sujeitai-vos aos vossos senhores com todo o temor; não somente aos bons e gentis, mas também aos irados.",
    "Pois isso é louvável, se um homem para a consciência para com Deus suportar a dor, sofrendo injustamente.",
    "Pois que glória é essa, se, quando fordes castigados por vossas faltas, a tomareis pacientemente? mas se, quando fizerdes bem e sofrerdes por isso, a tomardes pacientemente, isto é aceitável para Deus.",
    "Pois até mesmo até aqui fostes chamados: porque Cristo também sofreu por nós, deixando-nos um exemplo, para que seguisses os seus passos:",
    "Quem não pecou, nem foi achado na sua boca:",
    "Quem, quando foi injuriado, não voltou a injuriar; quando sofreu, não ameaçou; mas entregou-se àquele que julga com justiça;",
    "Aquele a quem ele próprio desnudou os nossos pecados no seu próprio corpo sobre a árvore, para que nós, estando mortos para os pecados, vivêssemos para a justiça; por cujas pisaduras fostes curados.",
    "Pois vós sois como ovelhas que vos desviam; mas agora sois devolvidos ao Pastor e Bispo das vossas almas."
  ],
  [
    "Do mesmo modo, vós, esposas, sede submissas aos vossos próprios maridos; para que, se alguém não obedecer à palavra, também possa, sem a palavra, ser ganho pela conversa das esposas;",
    "Enquanto eles contemplam a sua conversa casta juntamente com o medo.",
    "Cujo adorno não seja o adorno exterior de trançar os cabelos, e de usar ouro, ou de vestir roupas;",
    "Mas que seja o homem oculto do coração, no que não é corruptível, mesmo o ornamento de um espírito manso e quieto, que está à vista de Deus de grande preço.",
    "Assim também, no tempo antigo, as santas mulheres, que confiavam em Deus, adornavam-se a si mesmas, sujeitando-se aos seus próprios maridos:",
    "Assim como Sara obedeceu a Abraão, chamando-o senhor, de quem sois filhas, desde que o façais bem, e não temais com espanto algum.",
    "Do mesmo modo, vós, maridos, habitai com eles segundo o conhecimento, dando honra à esposa, como ao vaso mais fraco, e como herdeiros da graça da vida; para que as vossas orações não sejam impedidas.",
    "Finalmente, sede todos de uma só mente, tendo compaixão uns dos outros, amor como irmãos, sede lastimáveis, sê cortês:",
    "Não tornando o mal para o mal, nem o corrimão para o corrimão; mas a bênção contrária; sabendo que sois chamados a isso, para que herdeis uma bênção.",
    "Porque aquele que amar a vida, e ver os bons dias, abstenha-se do mal a sua língua, e os seus lábios, para que não falem mal;",
    "Evite o mal, e faça o bem; busque a paz, e a siga.",
    "Porque os olhos do Senhor estão sobre os justos, e os seus ouvidos abertos às suas orações; mas o rosto do Senhor está contra os que praticam o mal.",
    "E quem vos fará mal, se sois seguidores do que é bom?",
    "Se, porém, sofrerdes por causa da justiça, bem-aventurados sois, e não temais o seu terror, nem vos perturbeis.",
    "santificai, porém, o Senhor Deus em vossos corações, e estai sempre prontos a responder a todo aquele que vos pedir uma razão da esperança que está em vós com mansidão e temor;",
    "Ter uma boa consciência; que, enquanto eles falam mal de você, como de malfeitores, eles podem se envergonhar que falsamente acusar sua boa conversa em Cristo.",
    "Pois é melhor, se assim for a vontade de Deus, que sofrais por fazer o bem, do que por fazer o mal.",
    "Pois também Cristo sofreu uma vez pelos pecados, o justo pelos injustos, para que nos levasse a Deus, sendo morto na carne, mas vivificado pelo Espírito:",
    "Por meio do qual ele também foi e pregou aos espíritos na prisão;",
    "Que em algum momento foram desobedientes, quando uma vez a longanimidade de Deus esperou nos dias de Noé, enquanto a arca era uma preparação, onde poucos, isto é, oito almas foram salvas pela água.",
    "A figura semelhante à qual até mesmo o batismo nos salva agora também (não a remoção da imundície da carne, mas a resposta de uma boa consciência para com Deus) pela ressurreição de Jesus Cristo:",
    "Quem foi para o céu, e está à direita de Deus; anjos, e autoridades, e poderes, sujeitando-se a ele."
  ],
  [
    "Visto que Cristo sofreu por nós na carne, armai-vos da mesma maneira com a mesma mente; porque aquele que sofreu na carne cessou do pecado;",
    "Que ele não deve mais viver o resto do seu tempo na carne para as concupiscências dos homens, mas para a vontade de Deus.",
    "Pois o tempo passado de nossa vida pode nos bastar para ter feito a vontade dos gentios, quando andávamos em lascívia, luxúria, excesso de vinho, foliões, banquetes e idolatrias abomináveis:",
    "Em que eles acham estranho que vocês não corram com eles para o mesmo excesso de tumulto, falando mal de vocês:",
    "Quem prestará contas àquele que está pronto para julgar os rápidos e os mortos.",
    "Por isso foi pregado o evangelho também aos mortos, para que fossem julgados segundo os homens na carne, mas vivessem segundo Deus no espírito.",
    "Mas o fim de todas as coisas está próximo: sede, pois, sóbrios, e vigiai em oração.",
    "E acima de tudo tendes entre vós fervorosa caridade; porque a caridade cobrirá a multidão dos pecados.",
    "Use a hospitalidade um para o outro sem ressentir.",
    "Assim como cada homem recebeu o dom, assim também ministram um ao outro, como bons mordomos da multiforme graça de Deus.",
    "Se alguém falar, fale como os oráculos de Deus; se alguém ministrar, faça-o como da capacidade que Deus dá: que Deus em todas as coisas seja glorificado por meio de Jesus Cristo, a quem seja louvor e domínio para todo o sempre. Amém.",
    "Amado, não pense estranho a respeito do julgamento ardente que é para experimentá-lo, como se alguma coisa estranha aconteceu com você:",
    "Regozijai-vos, porém, na medida em que sois participantes dos sofrimentos de Cristo; para que, quando a sua glória for revelada, possais alegrar-vos também com grande alegria.",
    "Se fordes censurados pelo nome de Cristo, bem-aventurados sois vós; porque o espírito de glória e de Deus repousa sobre vós; da parte deles ele é mau, mas da vossa parte ele é glorificado.",
    "Mas que nenhum de vós sofra como assassino, ou como ladrão, ou como malfeitor, ou como ocupado nos assuntos de outros homens.",
    "No entanto, se alguém sofre como cristão, não se envergonhe; mas glorifique a Deus por causa disso.",
    "Pois é chegado o tempo em que o juízo deve começar na casa de Deus; e se primeiro começar em nós, qual será o fim daqueles que não obedecem ao evangelho de Deus?",
    "E se os justos mal forem salvos, onde aparecerá o ímpio e o pecador?",
    "Portanto, que os que sofrem segundo a vontade de Deus confiem a ele a guarda de suas almas em bem fazer, como a um Criador fiel."
  ],
  [
    "Exorto os anciãos que estão entre vós, que também são anciãos, e testemunha dos sofrimentos de Cristo, e também participante da glória que será revelada:",
    "Apascenta o rebanho de Deus, que está entre vós, não por constrangimento, mas voluntariamente; não por lucro imundo, mas por uma mente pronta;",
    "Nem como senhores da herança de Deus, mas sendo amostras para o rebanho.",
    "E quando o Pastor aparecer, recebereis uma coroa de glória que não se desvanece.",
    "Da mesma forma, vós, mais jovens, submetei-vos ao ancião; sim, todos vós sede submissos uns aos outros, e sede revestidos de humildade; porque Deus resiste aos soberbos, e dá graça aos humildes.",
    "Humilhai-vos, pois, sob a poderosa mão de Deus, para que ele vos exalte no tempo devido;",
    "Ele lhe dá todo o seu cuidado, pois ele se importa com você.",
    "Esteja sóbrio, esteja atento; porque o seu adversário, o diabo, como leão rugindo, caminha, procurando a quem possa devorar:",
    "A quem resistem firmes na fé, sabendo que as mesmas aflições se realizam em vossos irmãos que estão no mundo.",
    "Mas o Deus de toda a graça, que nos chamou para a sua glória eterna por Cristo Jesus, depois de terdes sofrido algum tempo, fazei-vos perfeitos, estabelecê-los, fortalecê-los, resolvê-los.",
    "Para ele seja glória e domínio para todo o sempre. Amém.",
    "Por Silvano, um irmão fiel para você, como eu suponho, eu escrevi brevemente, exortando, e testificando que esta é a verdadeira graça de Deus em que você está.",
    "A igreja que está em Babilônia, eleita juntamente convosco, vos saúda; assim também Marco, meu filho, o faz.",
    "Saudai-vos uns aos outros com um beijo de caridade. Paz seja convosco todos os que estão em Cristo Jesus. Amém"
  ]
]