[
  [
    "Simão Pedro, servo e apóstolo de Jesus Cristo, aos que obtiveram conosco como preciosa fé pela justiça de Deus e nosso Salvador Jesus Cristo:",
    "A graça e a paz vos sejam multiplicadas pelo conhecimento de Deus e de Jesus, nosso Senhor,",
    "Segundo o seu poder divino nos deu todas as coisas que pertencem à vida e à piedade, pelo conhecimento daquele que nos chamou à glória e à virtude:",
    "Pelo que nos são dadas promessas muito grandes e preciosas: que por estas vós possais ser participantes da natureza divina, tendo escapado da corrupção que está no mundo através da luxúria.",
    "E, além disso, dando toda a diligência, acrescentai à vossa fé virtude; e à virtude conhecimento;",
    "E à temperança do conhecimento, e à paciência da temperança, e à piedade da paciência;",
    "E à bondade fraternal da piedade; e à caridade fraternal da bondade.",
    "Se estas coisas estiverem em vós, e abundarem, fazem-vos que não sejais nem estéreis nem infrutíferos no conhecimento de nosso Senhor Jesus Cristo.",
    "Mas aquele que não tem estas coisas é cego, e não pode ver de longe, e esqueceu-se de que foi expurgado de seus antigos pecados.",
    "Portanto, irmãos, esforçai-vos para que o vosso chamado e eleição sejam seguros; pois, se fizerdes estas coisas, nunca caireis.",
    "Pois assim vos será ministrada abundantemente uma entrada no reino eterno de nosso Senhor e Salvador Jesus Cristo.",
    "Portanto, não serei negligente em vos lembrar sempre destas coisas, ainda que as conheçais, e estejais estabelecidos na verdade presente.",
    "Sim, eu acho que cabe, enquanto eu estiver neste tabernáculo, agitá-lo, colocando-o em lembrança;",
    "Sabendo que em breve devo abandonar este meu tabernáculo, assim como nosso Senhor Jesus Cristo me mostrou.",
    "Além disso, esforçar-me-ei para que possais, depois da minha morte, ter estas coisas sempre em memória.",
    "Porque não seguimos fábulas astutamente inventadas, quando vos demos a conhecer o poder e a vinda de nosso Senhor Jesus Cristo, mas fomos testemunhas oculares de Sua majestade.",
    "Porque ele recebeu de Deus Pai honra e glória, quando lhe veio tal voz da glória excelente: Este é o meu Filho amado, em quem me comprazo.",
    "E ouvimos esta voz que veio do céu, quando estávamos com ele no monte santo.",
    "Temos também uma palavra mais segura de profecia; para que façais bem, para que tenhais cuidado, como a uma luz que brilha em um lugar escuro, até o amanhecer do dia, e a estrela do dia se levante em vossos corações:",
    "Sabendo isso primeiro, que nenhuma profecia da escritura é de qualquer interpretação privada.",
    "Pois a profecia não veio no passado pela vontade do homem; mas santos homens de Deus falaram como foram movidos pelo Espírito Santo."
  ],
  [
    "Mas havia também falsos profetas entre o povo, assim como haverá falsos mestres entre vós, que trarão secretamente heresias condenáveis, negando até mesmo o Senhor que os comprou, e trarão sobre si mesmos repentina destruição.",
    "E muitos seguirão os seus caminhos perniciosos; por causa dos quais se falará mal do caminho da verdade.",
    "E, por cobiça, te farão mercadoria com palavras fingidas; cujo juízo agora de muito tempo não permanece, e sua condenação não dorme.",
    "Porque, se Deus não poupou os anjos que pecaram, mas os lançou ao inferno, e os entregou em cadeias de trevas, para serem reservados ao juízo;",
    "E não poupou o velho mundo, mas salvou Noé, o oitavo homem, pregador da justiça, trazendo o dilúvio sobre o mundo dos ímpios;",
    "E, convertendo as cidades de Sodoma e Gomorra em cinzas, condenaram-nas com um golpe, tornando-as uma amostra para os que depois viveriam ímpios;",
    "E entregou Ló justo, irritado com a conversa imunda dos ímpios:",
    "Porque aquele justo que habita entre eles, vendo e ouvindo, afligiu a sua alma justa, dia após dia, com as suas obras ilícitas.",
    "O Senhor sabe como livrar os piedosos das tentações, e reservar os injustos para o dia do juízo para serem punidos.",
    "Mas principalmente os que andam segundo a carne na concupiscência da impureza, e desprezam o governo. Presunçosos são eles, obstinados, eles não têm medo de falar mal das dignidades.",
    "Ao passo que os anjos, que são maiores em poder e poder, não trazem acusação injuriosa contra eles perante o Senhor.",
    "Mas estes, como animais brutos naturais, feitos para serem tomados e destruídos, falam mal das coisas que não entendem; e perecerão totalmente em sua própria corrupção;",
    "E receberão a recompensa da injustiça, como os que contam prazer em motins no dia-a-dia. São manchas e manchas, ostentando-se com seus próprios enganos enquanto se banqueteiam com você;",
    "Ter olhos cheios de adultério, e isso não pode cessar de pecar; seduzir almas instáveis: um coração que eles exercitaram com práticas cobiçosas; crianças amaldiçoadas:",
    "Os que abandonaram o caminho certo, e se desviaram, seguindo o caminho de Balaão, filho de Bosor, que amava o salário da injustiça;",
    "Mas foi repreendido por sua iniqidade: o burro mudo falando com a voz do homem proibiu a loucura do profeta.",
    "Estes são poços sem água, nuvens que são carregadas com uma tempestade; a quem a névoa das trevas é reservada para sempre.",
    "Pois, quando falam grandes palavras inchadas de vaidade, elas se seduzem através das concupiscências da carne, através de muita libertinagem, aqueles que estavam limpos escaparam daqueles que vivem em erro.",
    "Enquanto eles lhes prometem liberdade, eles mesmos são servos da corrupção; para quem um homem é vencido, do mesmo ele é trazido em cativeiro.",
    "Pois se, depois de terem escapado das contaminações do mundo pelo conhecimento do Senhor e Salvador Jesus Cristo, eles estão novamente enredados e vencidos, este último fim é pior com eles do que o começo.",
    "Porque melhor lhes fora não conhecerem o caminho da justiça do que, depois de o conhecerem, desviarem-se do santo mandamento que lhes foi dado.",
    "Mas aconteceu-lhes de acordo com o provérbio verdadeiro: O cão é voltado novamente para o seu próprio vômito; e a porca que foi lavada para o seu chafurdar na lama."
  ],
  [
    "Esta segunda epístola, amados, eu agora vos escrevo; em ambos eu agitar suas mentes puras por meio da lembrança:",
    "Para que vos lembreis das palavras que foram ditas antes pelos santos profetas, e do mandamento de nós, os apóstolos do Senhor e Salvador:",
    "Sabendo isto primeiro, que nos últimos dias virão escarnecedores, andando segundo as suas próprias concupiscências,",
    "E dizendo: Onde está a promessa da sua vinda? pois desde que os pais adormeceram, todas as coisas continuam como eram desde o princípio da criação.",
    "Por isso, de bom grado ignoram que, pela palavra de Deus, os céus eram antigos, e a terra, que se achava fora da água e na água,",
    "Por meio do qual o mundo que então era, sendo transbordado de água, pereceu:",
    "Mas os céus e a terra, que agora são guardados pela mesma palavra, são reservados para o fogo contra o dia do juízo e da perdição dos homens ímpios.",
    "Mas, amados, não ignoreis esta única coisa: que um dia está com o Senhor como mil anos, e mil anos como um dia.",
    "O Senhor não é negligente em relação à sua promessa, como alguns homens contam folga; mas é longânimo para nós, não querendo que alguém pereça, mas que todos cheguem ao arrependimento.",
    "Mas o dia do Senhor virá como ladrão de noite; no qual os céus passarão com grande ruído, e os elementos se derreterão com ardente calor; também a terra e as obras que nela há serão queimadas.",
    "Vendo, pois, que todas estas coisas serão dissolvidas, que espécie de pessoas deveis ser em toda santa conversação e piedade,",
    "Esperando e apressando-se para a vinda do dia de Deus, em que os céus que estão em fogo serão dissolvidos, e os elementos se derreterão com calor fervoroso?",
    "No entanto, nós, de acordo com sua promessa, procuramos novos céus e uma nova terra, onde habita a justiça.",
    "Por isso, amados, visto que buscais tais coisas, sede diligentes para que sejais achados dele em paz, sem mancha e irrepreensíveis.",
    "E contai que a longanimidade de nosso Senhor é salvação; assim como também o nosso amado irmão Paulo, segundo a sabedoria que lhe foi dada, vos escreveu;",
    "Como também em todas as suas epístolas, falando nelas destas coisas; em que são algumas coisas difíceis de serem entendidas, que aqueles que são desaprendidos e instável wrest, como fazem também as outras escrituras, para a sua própria destruição.",
    "Vós, pois, amados, vendo que sabeis estas coisas antes, acautelai-vos para que também vós, sendo levados com o erro dos ímpios, caiais da vossa própria firmeza.",
    "Crescei, porém, na graça, e no conhecimento de nosso Senhor e Salvador Jesus Cristo. A Ele seja glória, tanto agora como para sempre. Amém"
  ]
]