[
  [
    "Paulo, prisioneiro de Jesus Cristo, e Timóteo, nosso irmão, a Filemom, nosso amado e cooperador,",
    "E ao nosso amado Áfia, e Arquipo, nosso co-soldado, e à igreja em tua casa:",
    "Graça a vós, e paz, da parte de Deus nosso Pai e do Senhor Jesus Cristo.",
    "Agradeço ao meu Deus, fazendo menção de ti sempre em minhas orações,",
    "Ouvir o teu amor e a tua fé, que tens para com o Senhor Jesus, e para com todos os santos;",
    "Para que a comunicação da tua fé se torne eficaz pelo reconhecimento de todas as coisas boas que estão em ti em Cristo Jesus.",
    "Pois temos grande alegria e consolação no teu amor, porque as entranhas dos santos são revigoradas por ti, irmão.",
    "Por isso, embora eu possa ser muito ousado em Cristo para te ordenar o que é conveniente,",
    "No entanto, por amor do amor, eu prefiro implorar-te, sendo um tal como Paulo, o idoso, e agora também um prisioneiro de Jesus Cristo.",
    "Rogo-te pelo meu filho Onésimo, que gerei nos meus laços:",
    "Que no passado foi para ti inútil, mas agora rentável para ti e para mim:",
    "A quem enviei outra vez; recebe-o, pois, a ele, isto é, aos meus próprios intestinos;",
    "A quem eu teria conservado comigo, para que em teu lugar me tivesse servido nos laços do evangelho:",
    "Mas sem a tua mente eu não faria nada; que o teu benefício não deveria ser como se fosse necessário, mas de boa vontade.",
    "Por isso, talvez tenha partido por algum tempo, para que o recebas para sempre.",
    "Não agora como servo, mas acima de um servo, um irmão amado, especialmente para mim, mas quanto mais a ti, tanto na carne como no Senhor?",
    "Se tu me consideras, portanto, um parceiro, recebe-o como a mim mesmo.",
    "Se ele te tiver injustiçado, ou te dever, ponha isso em minha conta;",
    "Eu o escrevi com a minha própria mão, eu vou recompensá-lo; embora eu não te diga como me deves a mim mesmo além de ti mesmo.",
    "Sim, irmão, deixa-me ter alegria de ti no Senhor; refresca as minhas entranhas no Senhor.",
    "Tendo confiança na tua obediência, eu te escrevi, sabendo que tu também farás mais do que eu digo.",
    "Mas preparai-me também um alojamento, pois confio que, por meio das vossas orações, vos serei dado.",
    "Ali te saúda Epafras, meu companheiro de prisão em Cristo Jesus;",
    "Marcus, Aristarco, Demas, Lucas, meus colegas de trabalho.",
    "A graça de nosso Senhor Jesus Cristo seja com o vosso espírito. Amém."
  ]
]