[
  [
    "Paulo e Timóteo, servos de Jesus Cristo, a todos os santos em Cristo Jesus que estão em Filipos, com os bispos e diáconos:",
    "Graça a vós, e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
    "Agradeço ao meu Deus por cada lembrança sua,",
    "Sempre em todas as minhas orações por todos vocês, fazendo pedidos com alegria,",
    "Pela vossa comunhão no evangelho desde o primeiro dia até agora;",
    "Confiando nisto mesmo, que aquele que começou uma boa obra em vós a realizará até o dia de Jesus Cristo:",
    "Mesmo que me seja conveniente pensar isto de todos vós, porque eu vos tenho no meu coração; visto que tanto nos meus laços, como na defesa e confirmação do evangelho, todos vós sois participantes da minha graça.",
    "Pois Deus é o meu registro, como muito eu ansio depois de todos vocês nas entranhas de Jesus Cristo.",
    "E peço isto, para que o vosso amor abunde cada vez mais em conhecimento e em todo o juízo;",
    "Para que aproveis as coisas excelentes; para que sejais sinceros e sem ofensa até o dia de Cristo;",
    "Sendo cheios dos frutos da justiça, que são por Jesus Cristo, para a glória e louvor de Deus.",
    "Mas eu entenderia, irmãos, que as coisas que me aconteceram caíram antes para a promoção do evangelho;",
    "Para que os meus laços em Cristo se manifestem em todo o palácio e em todos os outros lugares;",
    "E muitos dos irmãos no Senhor, confiantes em meus laços, são muito mais ousados para falar a palavra sem medo.",
    "Alguns, de fato, pregam a Cristo até mesmo de inveja e contenda; e alguns também de boa vontade:",
    "Aquele que prega Cristo de contenda, não sinceramente, supondo adicionar aflição aos meus laços:",
    "Mas o outro de amor, sabendo que estou preparado para a defesa do evangelho.",
    "O que, então? não obstante, em todos os sentidos, seja em pretensão, ou em verdade, Cristo é pregado; e eu nele me regozijo, sim, e se alegrará.",
    "Pois sei que isto se converterá à minha salvação pela vossa oração, e pelo suprimento do Espírito de Jesus Cristo,",
    "De acordo com minha sincera expectativa e minha esperança, que em nada eu me envergonharei, mas que com toda a ousadia, como sempre, assim também agora Cristo será ampliado em meu corpo, seja pela vida, ou pela morte.",
    "Para mim, viver é Cristo, e morrer é ganhar.",
    "Mas, se eu vivo na carne, este é o fruto do meu trabalho; mas o que eu escolher, não o farei.",
    "Pois eu estou em um estreito betwixt dois, tendo o desejo de partir, e de estar com Cristo, o que é muito melhor:",
    "No entanto, permanecer na carne é mais necessário para você.",
    "E, tendo esta confiança, sei que permanecerei e continuarei com todos vós para a vossa promoção e alegria de fé;",
    "Para que o vosso regozijo seja mais abundante em Jesus Cristo por mim, pela minha vinda a vós outra vez.",
    "Que a vossa conversa seja como se torna o evangelho de Cristo: para que, quer eu venha e vos veja, quer esteja ausente, eu possa ouvir sobre os vossos assuntos, para que permaneçais firmes em um só espírito, com uma só mente lutando juntos pela fé do evangelho;",
    "E em nada aterrorizado por teus adversários; o que é para eles um sinal evidente de perdição, a não ser para ti de salvação, e a de Deus.",
    "Por vós vos é dado em nome de Cristo, não somente crer nele, mas também sofrer por causa dele;",
    "Tendo o mesmo conflito que vistes em mim, e agora ouvis estar em mim."
  ],
  [
    "Se, pois, em Cristo há consolação, se há consolação de amor, se há comunhão do Espírito, se há entranhas e misericórdias,",
    "Cumpri a minha alegria, para que tenhais a mesma mente, tendo o mesmo amor, sendo de um acordo, de uma só mente.",
    "Que nada seja feito por meio de contendas ou vanglórias; mas, na humildade mental, que cada um se valorize melhor do que a si mesmo.",
    "Não olhe cada homem em suas próprias coisas, mas cada homem também nas coisas dos outros.",
    "Que esta mente esteja em vós, que também estava em Cristo Jesus:",
    "Quem, sendo na forma de Deus, não pensou que o roubo fosse igual a Deus:",
    "Mas não se fez de reputação, e tomou sobre si a forma de servo, e foi feito à semelhança dos homens;",
    "E, achando-se na moda como homem, humilhou-se, e tornou-se obediente até a morte, até a morte da cruz.",
    "Por isso Deus o exaltou muito e lhe deu um nome que está acima de todo nome.",
    "Que ao nome de Jesus todo joelho se curve, das coisas no céu, e das coisas na terra, e das coisas debaixo da terra;",
    "E que toda língua confesse que Jesus Cristo é Senhor, para glória de Deus Pai.",
    "Portanto, meus amados, como sempre obedecestes, não como na minha presença apenas, mas agora muito mais na minha ausência, trabalhai a vossa própria salvação com medo e tremor.",
    "Pois é Deus que opera em vós tanto o querer como o fazer da sua boa vontade.",
    "Faça todas as coisas sem murmurações e disputas:",
    "Para que sejais irrepreensíveis e inofensivos, filhos de Deus, sem repreensão, no meio de uma nação tortuosa e perversa, entre a qual resplandeceis como luzes no mundo;",
    "Para que eu possa alegrar-me no dia de Cristo, para que eu não tenha fugido em vão, nem trabalhado em vão.",
    "Sim, e se me oferecerem o sacrifício e o serviço da vossa fé, alegrar-me-ei e alegrar-me-ei com todos vós.",
    "Pela mesma causa também vós vos alegrais, e alegrai-vos comigo.",
    "Mas eu confio no Senhor Jesus para enviar Timóteo em breve a você, para que eu também possa ser de bom conforto, quando eu conheço o seu estado.",
    "Pois eu não tenho nenhum homem com a mesma mentalidade, que naturalmente cuidará do seu estado.",
    "Pois todos buscam as suas próprias coisas, não as coisas que são de Jesus Cristo.",
    "Mas vós conheceis a prova dele, que, como um filho com o pai, ele tem servido comigo no evangelho.",
    "Por isso, espero enviá-lo em breve, assim que eu ver como isso vai acontecer comigo.",
    "Mas confio no Senhor que também eu mesmo virei em breve.",
    "No entanto, eu supunha que era necessário enviar-lhe Epafrodito, meu irmão e companheiro de trabalho, e companheiro de soldado, mas seu mensageiro, e aquele que ministrava às minhas necessidades.",
    "Pois ele ansiava por todos vós, e estava cheio de peso, porque ouvistes que ele estava doente.",
    "Ele estava doente até a morte; mas Deus teve misericórdia dele; e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza.",
    "Portanto, enviei-o com mais cuidado, para que, quando o virdes de novo, possais alegrar-vos, e para que eu seja menos triste.",
    "Recebei-o, pois, no Senhor com toda a alegria; e conservai-o na fama.",
    "Porque para a obra de Cristo ele estava perto da morte, não em relação à sua vida, para suprir a sua falta de serviço para comigo."
  ],
  [
    "Por fim, meus irmãos, alegrai-vos no Senhor; escrever-vos as mesmas coisas, para mim, de fato, não é grave, mas para vós é seguro.",
    "Cuidado com os cães, cuidado com os maus trabalhadores, cuidado com a concisão.",
    "Pois nós somos a circuncisão, que adoramos a Deus em espírito, e nos regozijamos em Cristo Jesus, e não temos confiança na carne.",
    "Embora eu também possa ter confiança na carne, se qualquer outro homem pensa que tem de que ele pode confiar na carne, eu mais:",
    "Circuncidado o oitavo dia, da linhagem de Israel, da tribo de Benjamim, hebreu dos hebreus; como que a respeito da lei, fariseu;",
    "Quanto ao zelo, perseguindo a igreja; tocando a justiça que está na lei, irrepreensível.",
    "Mas o que as coisas foram ganhar para mim, aqueles que eu contei perda para Cristo.",
    "Sim, sem dúvida, e eu conto todas as coisas, mas perda para a excelência do conhecimento de Cristo Jesus, meu Senhor; para quem eu sofri a perda de todas as coisas, e contá-los, mas esterco, para que eu possa ganhar Cristo,",
    "E achai-vos nele, não tendo a minha própria justiça, que é da lei, mas a que é pela fé de Cristo, a justiça que é de Deus pela fé;",
    "Para que eu o conheça, e o poder da sua ressurreição, e a comunhão dos seus sofrimentos, tornando-me conforme à sua morte;",
    "Se por algum meio eu pudesse alcançar a ressurreição dos mortos.",
    "Não como se eu já tivesse alcançado, ou já era perfeito; mas eu sigo depois, se é que posso apreender aquilo para o qual também sou apreendida de Cristo Jesus.",
    "Irmãos, não me considero apreensivo; mas uma coisa faço, esquecendo-me das coisas que estão para trás, e estendendo-me às coisas que estão antes,",
    "Eu empurro em direção à marca para o prêmio do alto chamado de Deus em Cristo Jesus.",
    "Portanto, todos os que forem perfeitos, sejamos assim instruídos; e, se, em alguma coisa, estiverdes de outra maneira decididos, Deus vos revelará isto.",
    "No entanto, para onde já alcançamos, vamos andar pela mesma regra, vamos nos importar com a mesma coisa.",
    "Irmãos, sede seguidores de mim, e marcai os que andam como nos tendes para uma amostra.",
    "(Pois muitos andam, dos quais vos tenho dito muitas vezes, e agora vos digo mesmo chorando, que são inimigos da cruz de Cristo:",
    "Cujo fim é a destruição, cujo Deus é o seu ventre, e cuja glória está em sua vergonha, que se importam com as coisas terrenas.)",
    "Pois a nossa conversa está no céu; de onde também procuramos o Salvador, o Senhor Jesus Cristo:",
    "Que mudará o nosso corpo vil, para que ele possa ser modelado como ao seu corpo glorioso, de acordo com o trabalho pelo qual ele é capaz de subjugar todas as coisas para si mesmo."
  ],
  [
    "Portanto, meus irmãos muito amados e ansiados, minha alegria e coroa, assim permanecei firmes no Senhor, meu muito amado.",
    "Rogo Euodias, e rogo Syntyche, que eles sejam da mesma mente no Senhor.",
    "E rogo-te também, verdadeiro companheiro de jugo, ajuda as mulheres que trabalharam comigo no evangelho, com Clemente também, e com outros meus companheiros de trabalho, cujos nomes estão no livro da vida.",
    "Regozijai-vos sempre no Senhor; e outra vez digo: Regozijai-vos.",
    "Que a vossa moderação seja conhecida de todos os homens; o Senhor está próximo.",
    "Não tenhais cuidado com nada; mas, em tudo, pela oração e súplica, com ação de graças, fazei conhecer a Deus os vossos pedidos.",
    "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e mentes por meio de Cristo Jesus.",
    "Finalmente, irmãos, sejam quais forem as coisas verdadeiras, sejam quais forem as coisas honestas, sejam quais forem as coisas justas, sejam quais forem as coisas puras, sejam quais forem as coisas adoráveis, sejam quais forem as coisas de boa fama; se houver alguma virtude, e se houver algum elogio, pense nessas coisas.",
    "Fazei o que aprendestes, e recebestes, e ouvistes, e vistes em mim; e o Deus da paz será convosco.",
    "Mas regozijei-me grandemente no Senhor, que agora, finalmente, o vosso cuidado de mim floresceu novamente; no qual também fostes cuidadosos, mas não tivestes oportunidade.",
    "Não que eu fale com respeito à necessidade: pois aprendi, em qualquer estado que eu seja, a contentar-me com isso.",
    "Eu sei tanto como ser humilhado, e eu sei como abundar: em todos os lugares e em todas as coisas eu sou instruído a estar cheio e estar com fome, tanto para abundar e sofrer necessidade.",
    "Eu posso fazer todas as coisas através de Cristo que me fortalece.",
    "Não obstante o que fizestes bem, que vos comunicastes com a minha aflição.",
    "Agora também vós, Filipenses, sabeis que, no início do evangelho, quando parti da Macedônia, nenhuma igreja se comunicou comigo quanto a dar e receber, mas somente vós.",
    "Pois até mesmo em Tessalônica enviastes uma e outra vez à minha necessidade.",
    "Não porque eu deseje um presente; mas desejo frutos que possam abundar em sua conta.",
    "Mas eu tenho tudo, e abundo: eu estou cheio, tendo recebido de Epafrodito as coisas que foram enviadas de você, um odor de um cheiro doce, um sacrifício aceitável, bem agradável a Deus.",
    "Mas o meu Deus suprirá todas as vossas necessidades, segundo as suas riquezas em glória, por Cristo Jesus.",
    "Agora a Deus e ao nosso Pai seja glória para todo o sempre. Amém.",
    "Saudai cada santo em Cristo Jesus. Os irmãos que estão comigo saúdam-vos.",
    "Todos os santos vos saúdam, principalmente os que são da casa de César.",
    "A graça de nosso Senhor Jesus Cristo esteja com todos vós. Amém."
  ]
]