[
  [
    "Os provérbios de Salomão, filho de Davi, rei de Israel;",
    "Conhecer a sabedoria e a instrução; perceber as palavras do entendimento;",
    "instrução da sabedoria, da justiça, do juízo e da equidade;",
    "Dar subtildade ao simples, ao jovem conhecimento e discrição.",
    "O homem sábio ouvirá e aumentará o aprendizado; e o homem de entendimento alcançará sábios conselhos.",
    "Para entender um provérbio, e a interpretação; as palavras dos sábios, e suas palavras escuras.",
    "O temor do Senhor é o princípio do conhecimento; mas os tolos desprezam a sabedoria e a instrução.",
    "Filho meu, ouve a instrução de teu pai, e não abandones a lei de tua mãe.",
    "Pois eles serão um ornamento de graça para a tua cabeça, e correntes ao redor do teu pescoço.",
    "Meu filho, se os pecadores te seduzirem, não consintas.",
    "Se eles dizem: “Venha conosco, esperemos pelo sangue, escondamo-nos privadamente pelos inocentes sem causa”.",
    "Vamos engoli-los vivos como a sepultura; e inteiros, como aqueles que descem ao poço:",
    "Encontraremos toda substância preciosa, encheremos nossas casas de despojo:",
    "Lançai entre nós a vossa sorte; tenhamos todos uma bolsa:",
    "Filho meu, não andes no caminho com eles; afasta o teu pé da sua vereda;",
    "Porque os seus pés correm para o mal, e apressam-se a derramar sangue.",
    "Certamente em vão a rede se espalha à vista de qualquer ave.",
    "E aguardam o seu próprio sangue; escondem-se privadamente para a sua própria vida.",
    "Assim são os caminhos de todo aquele que é ganancioso de ganho; que tira a vida dos seus donos.",
    "A sabedoria clama por fora; ela pronuncia sua voz nas ruas:",
    "Ela clama no lugar principal do saguão, nas aberturas das portas; na cidade ela pronuncia as suas palavras, dizendo:",
    "Até quando, simples, amareis a simplicidade, e os escarnecedores se deleitarão em seu desprezo, e os tolos odiarão o conhecimento?",
    "Voltai-vos para a minha repreensão; eis que derramarei o meu espírito sobre vós, e vos darei a conhecer as minhas palavras.",
    "Porque eu chamei, e vós recusastes; estendi a minha mão, e ninguém olhou;",
    "Vós, porém, não pusestes em nada todo o meu conselho, e não quisestes nenhuma das minhas repreensões;",
    "Também rirei da tua calamidade; zombarei quando vier o teu temor;",
    "Quando o teu temor vem como desolação, e a tua destruição vem como um redemoinho; quando a angústia e a angústia vêm sobre ti.",
    "Então me invocarão, mas eu não responderei; cedo me procurarão, mas não me acharão.",
    "Porquanto odiaram o conhecimento, e não escolheram o temor do Senhor;",
    "Não quiseram nenhum dos meus conselhos; desprezaram toda a minha repreensão.",
    "Por isso comerão do fruto do seu próprio caminho, e se fartarão dos seus próprios artifícios.",
    "Pois o afastamento dos simples os matará, e a prosperidade dos tolos os destruirá.",
    "Quem, porém, me ouvir, habitará em segurança, e se calará do temor do mal."
  ],
  [
    "Filho meu, se aceitares as minhas palavras, e esconderes contigo os meus mandamentos,",
    "De modo que inclinas os teus ouvidos à sabedoria, e aplicas o teu coração ao entendimento;",
    "Sim, se clamares por conhecimento, e levantares a tua voz para entendimento;",
    "Se a buscares como prata, e a buscares como tesouros escondidos,",
    "Então entenderás o temor do Senhor, e acharás o conhecimento de Deus.",
    "Porque o Senhor dá sabedoria; da sua boca vem o conhecimento e o entendimento.",
    "Ele levanta sadia sabedoria para os justos; ele é um afilhador para os que andam retamente.",
    "Ele guarda os caminhos do juízo, e preserva o caminho dos seus santos.",
    "Então entenderás a justiça, e o juízo, e a equidade; sim, todo bom caminho.",
    "Quando a sabedoria entra no teu coração, e o conhecimento é agradável à tua alma;",
    "A discrição te preservará, o entendimento te conservará:",
    "Livra-te do caminho do homem mau, do homem que fala coisas perversas;",
    "que deixam os caminhos da retidão, para andarem nos caminhos das trevas;",
    "Que se alegram em fazer o mal, e se deleitam na perversidade dos ímpios;",
    "Cujos caminhos são tortuosos, e eles zombam em suas veredas:",
    "Livra-te da mulher estranha, mesmo do estranho que lisonjeia com suas palavras;",
    "Que abandona o guia da sua mocidade, e esquece a aliança do seu Deus.",
    "Porque a sua casa se inclina para a morte, e os seus caminhos para os mortos.",
    "Ninguém que vá ao seu retorno novamente, nem tome os caminhos da vida.",
    "Para que andes no caminho dos homens bons, e guardes as veredas dos justos.",
    "Porque os retos habitarão na terra, e os perfeitos permanecerão nela.",
    "Mas os ímpios serão cortados da terra, e os transgressores serão arrancados dela."
  ],
  [
    "Filho meu, não te esqueças da minha lei; mas o teu coração guarde os meus mandamentos.",
    "Por longos dias, e longa vida, e paz, acrescentarão a ti.",
    "Não te abandone a misericórdia e a verdade; ata-os ao teu pescoço; escreve-os sobre a mesa do teu coração.",
    "Assim acharás graça e bom entendimento aos olhos de Deus e do homem.",
    "Confia no Senhor de todo o teu coração; e não te inclines ao teu próprio entendimento.",
    "Reconhece-o em todos os teus caminhos, e ele dirigirá os teus caminhos.",
    "Não sejas sábio aos teus próprios olhos; teme ao Senhor, e afasta-te do mal.",
    "Será saúde para o teu umbigo, e medula para os teus ossos.",
    "Honra ao Senhor com a tua substância, e com as primícias de todo o teu aumento;",
    "Assim se encherão os teus celeiros de fartura, e as tuas prensas se esvairão de vinho novo.",
    "Filho meu, não desprezes a correção do Senhor, nem te canses da sua correção.",
    "Por quem o Senhor ama, ele corrige; assim como um pai, o filho, em quem ele se deleita.",
    "Feliz é o homem que encontra sabedoria, e o homem que obtém entendimento.",
    "Pois a mercadoria dela é melhor do que a mercadoria de prata, e o ganho dela do que o ouro fino.",
    "Ela é mais preciosa do que rubis; e todas as coisas que desejas não devem ser comparadas a ela.",
    "A duração dos dias está em sua mão direita; e em sua mão esquerda riquezas e honra.",
    "Seus caminhos são caminhos de prazer, e todos os seus caminhos são paz.",
    "Ela é uma árvore de vida para os que se apegam a ela; e feliz é todo aquele que a retém.",
    "O Senhor pela sabedoria fundou a terra; pelo entendimento estabeleceu os céus.",
    "Pelo seu conhecimento as profundezas se quebram, e as nuvens caem no orvalho.",
    "Meu filho, não deixe que eles se apartem dos teus olhos: mantenha a sabedoria e discrição sadias:",
    "Assim eles serão vida para a tua alma, e graça para o teu pescoço.",
    "Então andarás no teu caminho com segurança, e o teu pé não tropeçará.",
    "Quando te deitares, não terás medo; sim, deitar-te-ás, e o teu sono será doce.",
    "Não tenhais medo do medo repentino, nem da desolação dos ímpios, quando vier.",
    "Porque o Senhor será a tua confiança, e evitará que o teu pé seja tomado.",
    "Não retenha o bem daqueles a quem é devido, quando está no poder da tua mão fazê-lo.",
    "Não digas ao teu próximo: Vai, e volta outra vez, e amanhã eu darei; quando a tiveres contigo.",
    "Não desvies o mal contra o teu próximo, visto que ele habita em segurança contigo.",
    "Não te esforces com um homem sem causa, se ele não te tiver feito mal algum.",
    "Não invejas o opressor, e não escolhas nenhum dos seus caminhos.",
    "Porque o ímpio é abominação ao Senhor; mas o seu segredo está com os justos.",
    "A maldição do Senhor está na casa dos ímpios; mas ele abençoa a habitação dos justos.",
    "Certamente despreza os escarnecedores; mas dá graça aos humildes.",
    "O sábio herdará a glória; mas a vergonha será a promoção dos tolos."
  ],
  [
    "Ouçam, filhos, a instrução de um pai, e prestem atenção para conhecer a compreensão.",
    "Pois eu vos dou boa doutrina; não desamparais a minha lei.",
    "Pois eu era o filho de meu pai, terno e amado aos olhos de minha mãe.",
    "Ensinou-me também, e disse-me: Guarda o teu coração as minhas palavras; guarda os meus mandamentos e vive.",
    "Obtém sabedoria, adquire entendimento; não o esqueças; nem desfaleças das palavras da minha boca.",
    "Não a abandones, e ela te preservará; ama-a, e ela te guardará.",
    "A sabedoria é a principal coisa; portanto, obtenha sabedoria; e com toda a sua obtenção, obtenha entendimento.",
    "Exalta-a, e ela te promoverá; ela te fará honrar, quando a abraçares.",
    "Ela dará à tua cabeça um ornamento de graça; uma coroa de glória te entregará.",
    "Ouve, meu filho, e recebe as minhas palavras; e os anos da tua vida serão muitos.",
    "Eu te ensinei no caminho da sabedoria; eu te conduzi por caminhos retos.",
    "Quando fores, os teus passos não serão apertados; e quando correres, não tropeçarás.",
    "Apega-te rapidamente à instrução; não a deixes ir; guarda-a; pois ela é a tua vida.",
    "Não entreis no caminho dos ímpios, nem andeis no caminho dos maus.",
    "Evitai-o, não passeis por ele, desviai-vos dele, e passai.",
    "Pois não dormem, a não ser que tenham feito mal; e o seu sono é tirado, a menos que causem que alguns caiam.",
    "Pois comem o pão da iniqidade, e bebem o vinho da violência.",
    "Mas o caminho do justo é como a luz brilhante, que brilha cada vez mais até o dia perfeito.",
    "O caminho dos ímpios é como a escuridão; eles não sabem o que tropeçam.",
    "Filho meu, atende às minhas palavras; inclina os teus ouvidos às minhas palavras.",
    "Não se apartem dos teus olhos; guarda-os no meio do teu coração.",
    "Porque são vida para os que os encontram, e saúde para toda a sua carne.",
    "Guarda o teu coração com toda a diligência; pois dele procedem as questões da vida.",
    "Afasta de ti uma boca irada, e lábios perversos afastam de ti.",
    "Que os teus olhos olhem para a direita, e que as tuas pálpebras olhem diretamente diante de ti.",
    "Pondera o caminho dos teus pés, e que todos os teus caminhos sejam estabelecidos.",
    "Não vires para a direita nem para a esquerda; tira o teu pé do mal."
  ],
  [
    "Filho meu, atende à minha sabedoria, e inclina os teus ouvidos ao meu entendimento;",
    "Para que consideres a discrição, e para que os teus lábios conservem o conhecimento.",
    "Para os lábios de uma mulher estranha cair como um favo de mel, e sua boca é mais suave do que o óleo:",
    "Mas seu fim é amargo como o absinto, afiado como uma espada de dois gumes.",
    "Seus pés descem até a morte; seus passos se apoderam do inferno.",
    "Para que não ponderes o caminho da vida, os seus caminhos são móveis, para que não os possas conhecer.",
    "Ouvi-me, pois, agora, ó filhos, e não vos aparteis das palavras da minha boca.",
    "Afasta dela o teu caminho, e não te aproximes da porta da sua casa;",
    "Para que não dês a outros a tua honra, e aos cruéis os teus anos;",
    "Para que os estranhos não se encham da tua riqueza; e os teus trabalhos estejam na casa de um estranho;",
    "E tu choras até o fim, quando a tua carne e o teu corpo são consumidos,",
    "E dize: Como odiei a instrução, e o meu coração desprezou a repreensão?",
    "E não obedeceram à voz dos meus mestres, nem inclinaram os meus ouvidos aos que me instruíam!",
    "Eu estava quase em todo o mal no meio da congregação e assembléia.",
    "Bebe as águas da tua própria cisterna, e as águas correndo do teu próprio poço.",
    "Dispersa-se pelas ruas as tuas fontes, e rios de águas pelas ruas.",
    "Deixe-os ser apenas seus próprios, e não estranhos com você.",
    "Bendita seja a tua fonte, e alegra-te com a mulher da tua mocidade.",
    "Deixe-a ser como a benévola e agradável roe; deixe seus seios satisfazer-te em todos os momentos; e ser sempre vomitado com seu amor.",
    "E por que tu, meu filho, serás arrebatado com uma mulher estranha, e abraçarás o seio de um estranho?",
    "Porque os caminhos do homem estão diante dos olhos do Senhor, e ele pondera todas as suas obras.",
    "Suas próprias iniqidades tomarão o próprio ímpio, e ele será preso com as cordas de seus pecados.",
    "Ele morrerá sem instrução; e na grandeza da sua loucura se desviará."
  ],
  [
    "Meu filho, se tiveres a certeza do teu amigo, se tiveres atingido a tua mão com um estranho,",
    "Tu estás preso com as palavras da tua boca, és tomado com as palavras da tua boca.",
    "Faze isto agora, meu filho, e livra-te, quando entrares na mão do teu amigo; vai, humilha-te, e assegura-te do teu amigo.",
    "Não dês sono aos teus olhos, nem sono às tuas pálpebras.",
    "Livra-te como uma ovelha da mão do caçador, e como um pássaro da mão do passarinho.",
    "Vai para a formiga, preguiçoso; considera os seus caminhos, e sê sábio:",
    "Que não tem guia, nem superintendente, nem governante,",
    "Fornece a sua carne no verão, e recolhe a sua comida na colheita.",
    "Até quando dormirás, ó preguiçoso? quando te levantarás do teu sono?",
    "No entanto, um pouco de sono, um pouco de sono, um pouco de dobramento das mãos para dormir:",
    "Assim virá a tua pobreza como quem viaja, e a tua necessidade como homem armado.",
    "Uma pessoa desobediente, um homem perverso, anda com uma boca irada.",
    "Ele pisca com os olhos, fala com os pés, ensina com os dedos;",
    "O rancor está em seu coração, ele inventa o mal continuamente; ele semeia a discórdia.",
    "Portanto, a sua calamidade virá de repente; de repente ele será quebrado sem remédio.",
    "Estas seis coisas o Senhor odeia: sim, sete são uma abominação para ele.",
    "Um olhar orgulhoso, uma língua mentirosa e mãos que derramam sangue inocente,",
    "Um coração que cria imaginações perversas, pés que são rápidos em correr para o mal,",
    "Uma testemunha falsa que fala mentiras, e aquele que semeia discórdia entre irmãos.",
    "Filho meu, guarda o mandamento de teu pai, e não abandones a lei de tua mãe.",
    "Amarra-os continuamente sobre o teu coração, e amarra-os ao redor do teu pescoço.",
    "Quando fores, te conduzirá; quando dormires, te guardará; e, quando acordares, falará contigo.",
    "Porque o mandamento é lâmpada, e a lei é luz; e as repreensões de instrução são o caminho da vida.",
    "Para te guardar da mulher má, da lisonja da língua de uma mulher estranha.",
    "Não te aflijas com a sua beleza no teu coração; nem te leve com as suas pálpebras.",
    "Pois, por meio de uma mulher prostituta, um homem é levado a um pedaço de pão; e a adúltera caçará pela vida preciosa.",
    "Pode um homem pegar fogo em seu seio, e suas roupas não serem queimadas?",
    "Pode-se ir sobre brasas quentes, e seus pés não serem queimados?",
    "Assim, aquele que entrar na mulher do seu próximo; todo aquele que a tocar não será inocente.",
    "Os homens não desprezam um ladrão, se ele rouba para satisfazer sua alma quando está com fome;",
    "Mas, se for achado, restaurará sete vezes; dará toda a substância da sua casa.",
    "Mas quem comete adultério com uma mulher não tem entendimento; aquele que o faz destrói a sua própria alma.",
    "Ele será ferido e desonrado; e o seu opróbrio não será apagado.",
    "Pois o ciúme é a ira de um homem; portanto, ele não poupará no dia da vingança.",
    "Ele não considerará nenhum resgate; nem descansará contente, embora tu dês muitos presentes."
  ],
  [
    "Filho meu, guarda as minhas palavras e põe contigo os meus mandamentos.",
    "Guarda os meus mandamentos e vive; e a minha lei como a maçã dos teus olhos.",
    "Amarra-os sobre os teus dedos, escreve-os sobre a mesa do teu coração.",
    "Dize à sabedoria: Tu és minha irmã; e chama a tua parentela a compreender;",
    "Para que te afastem da mulher estranha, do estranho que lisonjeia com suas palavras.",
    "Pela janela da minha casa olhei através do meu casement,",
    "E vi entre os simples, eu discernei entre os jovens, um jovem sem entendimento,",
    "Passando pela rua perto da esquina dela, e ele foi pelo caminho até sua casa,",
    "No crepúsculo, à noite, na noite escura e escura:",
    "E eis que se encontrou com ele uma mulher com o traje de uma prostituta, e sutil de coração.",
    "(Ela é alta e teimosa; seus pés não permanecem em sua casa:",
    "Agora ela está sem, agora nas ruas, e está à espera em todos os cantos.)",
    "Então ela o pegou, e o beijou, e com um rosto impudente lhe disse:",
    "Tenho comigo ofertas pacíficas; hoje paguei os meus votos.",
    "Vim, pois, ao teu encontro, para buscar diligentemente a tua face, e te achei.",
    "Eu tenho coberto minha cama com coberturas de tapeçaria, com obras esculpidas, com linho fino do Egito.",
    "Eu perfurei minha cama com mirra, aloés e canela.",
    "Venha, vamos tomar o nosso preenchimento de amor até a manhã: vamos nos consolar com amores.",
    "Para o bom homem não está em casa, ele se foi uma longa jornada:",
    "Ele tomou um saco de dinheiro com ele, e voltará para casa no dia designado.",
    "Com seu discurso muito justo, ela fez com que ele cedesse, com a lisonja de seus lábios, ela o forçou.",
    "Ele vai atrás dela imediatamente, como um boi vai para o abate, ou como um tolo para a correção dos estoques;",
    "Até que um dardo atinja seu fígado; como um pássaro se apressa para o laço, e não sabe que é para sua vida.",
    "Escutai-me, pois, agora, ó filhos, e atendei às palavras da minha boca.",
    "Não deixes o teu coração declinar para os seus caminhos, não te desvies nos seus caminhos.",
    "Pois ela abateu muitos feridos; sim, muitos homens fortes foram mortos por ela.",
    "Sua casa é o caminho para o inferno, indo até as câmaras da morte."
  ],
  [
    "Porventura não clama a sabedoria? e o entendimento não manifesta a sua voz?",
    "Ela está no topo dos lugares altos, a propósito, nos lugares dos caminhos.",
    "Ela chora aos portões, à entrada da cidade, à entrada das portas.",
    "A vós, ó homens, clamo; e a minha voz é para os filhos do homem.",
    "simples, entendei a sabedoria; e, tolos, sede de coração compreensivo.",
    "Ouvi, porque falarei de coisas excelentes; e a abertura dos meus lábios será justa.",
    "Porque a minha boca falará a verdade; e a iniqidade é abominação aos meus lábios.",
    "Todas as palavras da minha boca estão em justiça; não há nada de perverso nelas.",
    "Todos são claros para aquele que compreende, e retos para aqueles que encontram conhecimento.",
    "Recebe a minha instrução, e não a prata; e o conhecimento em vez do ouro escolhido.",
    "Pois a sabedoria é melhor do que os rubis; e todas as coisas que podem ser desejadas não devem ser comparadas a ela.",
    "A sabedoria habito com prudência, e descubro o conhecimento de invenções espirituosas.",
    "O temor do Senhor é odiar o mal: o orgulho, a arrogância, o mau caminho e a boca perversa, odeio eu.",
    "O conselho é meu, e a sabedoria sadia: eu sou compreensivo; eu tenho força.",
    "Por mim reinam reis, e príncipes decretam justiça.",
    "Por mim reinam príncipes, e nobres, até mesmo todos os juízes da terra.",
    "Eu amo aqueles que me amam; e aqueles que me procuram cedo me encontrarão.",
    "Riquezas e honra estão comigo; sim, riquezas duráveis e justiça.",
    "O meu fruto é melhor do que o ouro, sim, do que o ouro fino; e a minha renda do que a prata escolhida.",
    "Eu conduzo no caminho da justiça, no meio das veredas do juízo:",
    "Para que eu possa fazer com que aqueles que me amam herdem a substância; e eu encherei os seus tesouros.",
    "O Senhor me possuiu no princípio de seu caminho, antes de suas obras antigas.",
    "Eu fui criado desde a eternidade, desde o início, ou sempre que a terra foi.",
    "Quando não havia profundidades, fui gerado; quando não havia fontes abundantes de água.",
    "Antes que as montanhas fossem povoadas, antes que as colinas fossem trazidas adiante,",
    "Ainda que ele não tivesse feito a terra, nem os campos, nem a parte mais alta do pó do mundo.",
    "Quando ele preparou os céus, eu estava lá; quando ele colocou uma bússola sobre a face da profundidade:",
    "Quando ele estabeleceu as nuvens acima: quando ele fortaleceu as fontes do abismo:",
    "Quando deu ao mar o seu decreto, para que as águas não passassem o seu mandamento; quando designou os fundamentos da terra;",
    "Então eu estava com ele, como alguém criado com ele; e eu era diariamente seu deleite, regozijando-me sempre diante dele;",
    "Regozijando-me na parte habitável da sua terra; e as minhas delícias estavam com os filhos dos homens.",
    "Agora, pois, pois, ó filhos, ouvi-me, porque bem-aventurados são os que guardam os meus caminhos.",
    "Escutai a instrução, e sede sábios, e não a rejeiteis.",
    "Bem-aventurado o homem que me ouve, vigiando diariamente às minhas portas, esperando nos postos das minhas portas.",
    "Porque quem me achar, achará a vida, e obterá graça do Senhor.",
    "Mas aquele que peca contra mim, aleija a sua própria alma; todos os que me odeiam amam a morte."
  ],
  [
    "A sabedoria edificou a sua casa, ela edificou os seus sete pilares:",
    "Ela matou seus animais; ela misturou seu vinho; ela também forneceu sua mesa.",
    "Enviou as suas donzelas; ela clama sobre os lugares mais altos da cidade,",
    "Quem é simples, volte-se para cá; quanto àquele que deseja entendimento, ela lhe diz:",
    "Vem, come do meu pão e bebe do vinho que misturei.",
    "Abandonar os tolos, e viver; e ir no caminho do entendimento.",
    "Aquele que repreende o escarnecedor, tem vergonha de si mesmo; e aquele que repreende o ímpio, recebe a si mesmo uma mancha.",
    "Não repreendas o escarnecedor, para que não te odeie; repreende o sábio, e ele te amará.",
    "Dá instrução a um homem sábio, e ele será ainda mais sábio: ensina a um homem justo, e ele aumentará em aprendizado.",
    "O temor do Senhor é o princípio da sabedoria; e o conhecimento do santo é o entendimento.",
    "Por mim multiplicar-se-ão os teus dias, e aumentar-se-ão os anos da tua vida.",
    "Se fores sábio, serás sábio para ti mesmo; mas, se desprezares, só tu o suportarás.",
    "Uma mulher tola é clamorosa: ela é simples e não sabe nada.",
    "Pois ela se senta à porta da sua casa, em um assento nos altos da cidade,",
    "Para chamar os passageiros que vão para a direita em seus caminhos:",
    "Quem é simples, volte-se para cá; e, quanto àquele que deseja entendimento, ela lhe diz:",
    "As águas roubadas são doces, e o pão comido em segredo é agradável.",
    "Mas ele não sabe que os mortos estão lá, e que seus convidados estão nas profundezas do inferno."
  ],
  [
    "Os provérbios de Salomão. Um filho sábio faz um pai feliz; mas um filho tolo é o peso de sua mãe.",
    "Os tesouros da iniqidade não aproveitam nada; mas a justiça livra da morte.",
    "O Senhor não permitirá que a alma dos justos fame; mas ele aparta a substância dos ímpios.",
    "Ele se torna pobre que lida com a mão frouxa; mas a mão do diligente enriquece.",
    "Aquele que recolhe no verão é um filho sábio; mas aquele que dorme na colheita é um filho que causa vergonha.",
    "As bênçãos estão sobre a cabeça dos justos; mas a violência cobre a boca dos ímpios.",
    "A memória dos justos é abençoada; mas o nome dos ímpios apodrecerá.",
    "Os sábios de coração receberão mandamentos; mas cairá o insensato.",
    "Aquele que anda retamente anda com segurança; mas aquele que perverte os seus caminhos será conhecido.",
    "Aquele que pisca com os olhos causa tristeza; mas cairá o insensato.",
    "A boca do justo é uma fonte de vida; mas a violência cobre a boca dos ímpios.",
    "O ódio suscita contendas; mas o amor cobre todos os pecados.",
    "Nos lábios daquele que tem sabedoria compreensiva encontra-se; mas a vara é para a parte de trás daquele que é vazio de entendimento.",
    "Os sábios levantam o conhecimento; mas a boca dos tolos está próxima da destruição.",
    "A riqueza do rico é a sua cidade forte: a destruição dos pobres é a sua pobreza.",
    "O trabalho dos justos tende para a vida: o fruto dos ímpios para o pecado.",
    "Ele está no caminho da vida que guarda a instrução; mas aquele que recusa a repreensão erra.",
    "Aquele que esconde o ódio com lábios mentirosos, e aquele que profere calúnia, é um tolo.",
    "Na multidão de palavras não há falta de pecado; mas aquele que abstém os seus lábios é sábio.",
    "A língua do justo é como prata escolhida: o coração dos ímpios vale pouco.",
    "Os lábios dos justos alimentam a muitos; mas os tolos morrem por falta de sabedoria.",
    "A bênção do Senhor enriquece, e ele não acrescenta tristeza com ela.",
    "É como o esporte para o tolo fazer o mal; mas o homem de entendimento tem sabedoria.",
    "O temor dos ímpios virá sobre ele; mas o desejo dos justos será concedido.",
    "Assim como o turbilhão passa, assim já não é o ímpio; mas o justo é um fundamento eterno.",
    "Como vinagre para os dentes, e como fumaça para os olhos, assim é o preguiçoso para os que o enviam.",
    "O temor do Senhor prolonga os dias; mas os anos dos ímpios serão abreviados.",
    "A esperança dos justos será alegria; mas a expectativa dos ímpios perecerá.",
    "O caminho do Senhor é força para os retos; mas a destruição será para os obreiros da iniqidade.",
    "Os justos jamais serão removidos; mas os ímpios não habitarão na terra.",
    "A boca do justo produz sabedoria; mas a língua irada será cortada.",
    "Os lábios dos justos sabem o que é aceitável; mas a boca dos ímpios fala com perversidade."
  ],
  [
    "O falso equilíbrio é abominação ao Senhor; mas o peso justo é o seu deleite.",
    "Quando o orgulho vem, então vem a vergonha; mas com os humildes é a sabedoria.",
    "A integridade dos retos os guiará; mas a perversidade dos transgressores os destruirá.",
    "As riquezas não se aproveitam no dia da ira; mas a justiça livra da morte.",
    "A justiça dos perfeitos encaminhará o seu caminho; mas os ímpios cairão por sua própria iniqidade.",
    "A justiça dos retos os livrará; mas os transgressores serão tomados em sua própria maldade.",
    "Quando o ímpio morrer, perecerá a sua expectativa; e a esperança dos injustos perecerá.",
    "O justo é liberto da angústia, e o ímpio vem em seu lugar.",
    "O hipócrita com a sua boca destrói o seu próximo; mas pelo conhecimento será entregue o justo.",
    "Quando vai bem com os justos, a cidade se alegra; e quando os ímpios perecem, há gritos.",
    "Pela bênção dos retos a cidade é exaltada; mas é derrubada pela boca dos ímpios.",
    "Aquele que é destituído de sabedoria despreza o seu próximo; mas o homem de entendimento mantém a sua paz.",
    "O portador do conto revela segredos; mas aquele que é de um espírito fiel oculta o assunto.",
    "Onde não há conselho, o povo cai; mas na multidão de conselheiros há segurança.",
    "Aquele que é seguro para um estranho será esperto para isso; e aquele que odeia a certeza é certo.",
    "Uma mulher graciosa conserva honra; e homens fortes conservam riquezas.",
    "O homem misericordioso faz o bem à sua própria alma; mas aquele que é cruel perturba a sua própria carne.",
    "O ímpio opera uma obra enganosa; mas para aquele que semeia a justiça será uma recompensa segura.",
    "Assim como a justiça tende para a vida, assim aquele que persegue o mal a persegue até a sua própria morte.",
    "Os de coração irado são abomináveis ao Senhor; mas os retos no seu caminho são o seu deleite.",
    "Embora a mão se junte à mão, os ímpios não serão impunes; mas a semente dos justos será entregue.",
    "Como uma jóia de ouro no focinho de um porco, assim é uma mulher justa que é sem discrição.",
    "O desejo dos justos é apenas bom; mas a expectativa dos ímpios é a ira.",
    "Há aquele que se espalha, e ainda assim aumenta; e há aquele que retém mais do que se encontra, mas tende à pobreza.",
    "A alma liberal ficará gorda; e aquele que rega também será regado a si mesmo.",
    "Aquele que retém o trigo, o povo o amaldiçoará; mas a bênção será sobre a cabeça daquele que o vender.",
    "Aquele que busca diligentemente o bem obtém favor; mas aquele que busca o mal, virá a ele.",
    "Aquele que confia nas suas riquezas cairá; mas os justos florescerão como um ramo.",
    "Aquele que perturba a sua própria casa herdará o vento; e o tolo será servo dos sábios de coração.",
    "O fruto dos justos é a árvore da vida; e o que ganha almas é sábio.",
    "Eis que os justos serão recompensados na terra; muito mais os ímpios e os pecadores."
  ],
  [
    "Quem ama a instrução ama o conhecimento; mas quem odeia a repreensão é bruto.",
    "O homem bom obtém favor do Senhor; mas o homem de artifícios perversos condenará.",
    "O homem não será estabelecido pela iniqidade; mas a raiz dos justos não se moverá.",
    "Uma mulher virtuosa é uma coroa para seu marido; mas a que envergonha é como a podridão em seus ossos.",
    "Os pensamentos dos justos são retos; mas os conselhos dos ímpios são engano.",
    "As palavras dos ímpios deitar-se-ão à espera de sangue; mas a boca dos retos as livrará.",
    "Os ímpios são derrubados, e não são; mas a casa dos justos subsistirá.",
    "O homem será louvado segundo a sua sabedoria; mas aquele que tem um coração perverso será desprezado.",
    "Aquele que é desprezado, e tem um servo, é melhor do que aquele que se honra a si mesmo, e não tem pão.",
    "O justo considera a vida da sua besta; mas as ternas misericórdias dos ímpios são cruéis.",
    "Aquele que lavra a sua terra fartar-se-á de pão; mas aquele que segue a pessoas vãs é desprovido de entendimento.",
    "O ímpio deseja a rede dos homens maus; mas a raiz dos justos produz fruto.",
    "O ímpio está enlaçado pela transgressão dos seus lábios; mas o justo sairá da angústia.",
    "O homem se fartará do bem pelo fruto da sua boca; e a recompensa das mãos do homem lhe será dada.",
    "O caminho do tolo é reto aos seus próprios olhos; mas o que ouve o conselho é sábio.",
    "A ira de um tolo é atualmente conhecida; mas um homem prudente cobre a vergonha.",
    "Aquele que fala a verdade mostra a justiça; mas uma falsa testemunha engana.",
    "Há quem fale como os piercings de uma espada; mas a língua dos sábios é a saúde.",
    "O lábio da verdade será estabelecido para sempre; mas a língua mentirosa é apenas por um momento.",
    "O mal está no coração daqueles que imaginam o mal; mas para os conselheiros da paz está a alegria.",
    "Não acontecerá mal algum aos justos; mas os ímpios se encherão de malícia.",
    "Os lábios mentirosos são abomináveis ao Senhor; mas os que procedem são o seu deleite.",
    "O homem prudente esconde o conhecimento; mas o coração dos tolos proclama loucura.",
    "A mão do diligente dominará; mas o preguiçoso estará sob tributo.",
    "O peso no coração do homem o faz inclinar-se; mas uma boa palavra o alegra.",
    "O justo é mais excelente do que o seu próximo; mas o caminho dos ímpios os seduz.",
    "O homem preguiçoso não assou o que tomou na caça; mas a substância de um homem diligente é preciosa.",
    "No caminho da justiça está a vida; e no seu caminho não há morte."
  ],
  [
    "O filho sábio ouve a instrução de seu pai; mas o escarnecedor não ouve repreensão.",
    "O homem comerá o bem pelo fruto da sua boca; mas a alma dos transgressores comerá da violência.",
    "Aquele que guarda a sua boca conserva a sua vida; mas aquele que abre os seus lábios terá destruição.",
    "A alma do preguiçoso deseja, e não tem nada; mas a alma do diligente será engordada.",
    "O justo odeia a mentira; mas o iníquo é repugnante, e vem a envergonhar-se.",
    "A justiça guarda o que é reto no caminho; mas a iniqidade derruba o pecador.",
    "Há aquele que se enriquece, mas não tem nada; há aquele que se torna pobre, mas tem grandes riquezas.",
    "O resgate da vida de um homem são suas riquezas; mas o pobre não ouve repreensão.",
    "A luz dos justos se alegra; mas a lâmpada dos ímpios será apagada.",
    "Somente por orgulho vem a contenda; mas com o bem aconselhado é a sabedoria.",
    "A riqueza obtida pela vaidade será diminuída; mas aquele que ajunta pelo trabalho aumentará.",
    "A esperança diferida faz adoecer o coração; mas quando o desejo vem, é uma árvore da vida.",
    "Quem despreza a palavra será destruído; mas aquele que teme o mandamento será recompensado.",
    "A lei dos sábios é uma fonte de vida, para afastar-se das armadilhas da morte.",
    "O bom entendimento dá favor; mas o caminho dos transgressores é difícil.",
    "Todo homem prudente lida com o conhecimento; mas o tolo abre a sua loucura.",
    "Um mensageiro perverso cai em travessuras; mas um embaixador fiel é saúde.",
    "E a pobreza e a vergonha serão para aquele que recusar a instrução; mas aquele que considerar a repreensão será honrado.",
    "O desejo realizado é doce para a alma; mas é abominação para os tolos se afastarem do mal.",
    "Aquele que anda com sábios será sábio; mas um companheiro de tolos será destruído.",
    "O mal persegue os pecadores; mas para o bem justo será retribuído.",
    "Um bom homem deixa uma herança aos filhos de seus filhos; e a riqueza do pecador está reservada para os justos.",
    "Muita comida está na lavoura dos pobres; mas há aquela que é destruída por falta de julgamento.",
    "Aquele que poupa a sua vara odeia a seu filho; mas aquele que o ama o castiga oportunamente.",
    "O justo come para a satisfação de sua alma; mas o ventre dos ímpios o desejará."
  ],
  [
    "Toda mulher sábia edifica a sua casa; mas o insensato a derruba com as mãos.",
    "Aquele que anda na sua retidão teme ao Senhor; mas aquele que é perverso nos seus caminhos o despreza.",
    "Na boca dos insensatos há vara de orgulho; mas os lábios dos sábios os conservarão.",
    "Onde não há bois, o berço está limpo; mas muito aumento é pela força do boi.",
    "Uma testemunha fiel não mentirá; mas uma testemunha falsa proferirá mentiras.",
    "O escarnecedor busca a sabedoria, e não a encontra; mas o conhecimento é fácil para aquele que compreende.",
    "Sai da presença de um homem insensato, quando não percebes nele os lábios do conhecimento.",
    "A sabedoria do prudente é entender o seu caminho; mas a loucura dos tolos é o engano.",
    "Os tolos zombam do pecado; mas entre os justos há favor.",
    "O coração conhece a sua própria amargura; e o estrangeiro não se intromete com a sua alegria.",
    "A casa dos ímpios será derrubada; mas o tabernáculo dos retos florescerá.",
    "Há um caminho que parece certo para um homem, mas o fim dele são os caminhos da morte.",
    "Mesmo no riso, o coração está triste; e o fim dessa alegria é o peso.",
    "O desviado de coração se encherá de seus próprios caminhos; e um bom homem se fartará de si mesmo.",
    "O simples crê em toda palavra; mas o prudente olha bem para o seu caminho.",
    "O homem sábio teme e se desvia do mal; mas o tolo se enfurece e confia.",
    "Aquele que logo fica irado lida tolamente; e um homem de artifícios perversos é odiado.",
    "Os simples herdam a loucura; mas os prudentes são coroados de conhecimento.",
    "Os maus se curvam diante dos bons, e os ímpios às portas dos justos.",
    "O pobre é odiado até mesmo pelo seu próprio vizinho; mas o rico tem muitos amigos.",
    "Aquele que despreza o seu próximo peca; mas aquele que tem misericórdia dos pobres, feliz é ele.",
    "Não erram os que maquinam o mal? mas a misericórdia e a verdade serão para os que maquinam o bem.",
    "Em todo o trabalho há lucro; mas a conversa dos lábios tende apenas à penúria.",
    "A coroa dos sábios é a sua riqueza; mas a loucura dos tolos é loucura.",
    "A testemunha verdadeira liberta as almas; mas a testemunha enganosa fala mentiras.",
    "No temor do Senhor há forte confiança; e os seus filhos terão um lugar de refúgio.",
    "O temor do Senhor é fonte de vida, para afastar-se das armadilhas da morte.",
    "Na multidão de pessoas está a honra do rei; mas na falta de pessoas está a destruição do príncipe.",
    "Aquele que é lento para a ira é de grande entendimento; mas aquele que é apressado de espírito exalta a loucura.",
    "Um coração sadio é a vida da carne; mas inveja a podridão dos ossos.",
    "Aquele que oprime o pobre repreende o seu Criador; mas aquele que o honra tem misericórdia dos pobres.",
    "O ímpio é afastado na sua iniqidade; mas o justo tem esperança na sua morte.",
    "A sabedoria repousa no coração daquele que tem entendimento; mas o que está no meio dos tolos é conhecido.",
    "A justiça exalta uma nação; mas o pecado é um opróbrio para qualquer povo.",
    "O favor do rei é para com um servo sábio; mas a sua ira é contra aquele que causa vergonha."
  ],
  [
    "Uma resposta suave afasta a ira; mas palavras dolorosas despertam a ira.",
    "A língua dos sábios usa bem o conhecimento; mas a boca dos tolos derrama loucura.",
    "Os olhos do Senhor estão em todo lugar, contemplando o mal e o bem.",
    "Uma língua sadia é uma árvore da vida; mas a perversidade nela é uma brecha no espírito.",
    "O tolo despreza a instrução de seu pai; mas o que considera a repreensão é prudente.",
    "Na casa dos justos há muito tesouro; mas nas receitas dos ímpios há angústia.",
    "Os lábios dos sábios dispersam o conhecimento; mas o coração dos tolos não o faz.",
    "O sacrifício dos ímpios é abominação ao Senhor; mas a oração dos retos é o seu deleite.",
    "O caminho dos ímpios é abominação ao Senhor; mas ele ama aquele que segue a justiça.",
    "A correção é grave para aquele que abandona o caminho; e aquele que odeia a repreensão morrerá.",
    "O inferno e a destruição estão perante o Senhor; quanto mais os corações dos filhos dos homens?",
    "O escarnecedor não ama aquele que o repreende; nem vai ao sábio.",
    "Um coração alegre faz um semblante alegre; mas, pela tristeza do coração, o espírito está partido.",
    "O coração daquele que tem entendimento busca o conhecimento; mas a boca dos tolos se alimenta da insensatez.",
    "Todos os dias dos aflitos são maus; mas aquele que é de coração alegre tem uma festa contínua.",
    "Melhor é o pouco com o temor do Senhor do que um grande tesouro e problemas com ele.",
    "Melhor é um jantar de ervas onde o amor é, do que um boi parado e ódio com isso.",
    "O homem irado suscita contendas; mas aquele que demora a irar-se apazigua a contenda.",
    "O caminho do homem preguiçoso é como uma sebe de espinhos; mas o caminho dos justos se torna claro.",
    "O filho sábio alegra o pai; mas o tolo despreza a mãe.",
    "Loucura é alegria para aquele que é destituído de sabedoria; mas um homem de entendimento anda retamente.",
    "Sem conselho, os propósitos são desapontados; mas na multidão de conselheiros eles são estabelecidos.",
    "O homem se alegra com a resposta da sua boca; e uma palavra dita no tempo devido, quão boa é!",
    "O modo de vida está acima do sábio, para que ele possa se afastar do inferno abaixo.",
    "O Senhor destruirá a casa dos soberbos; mas estabelecerá o termo da viúva.",
    "Os pensamentos dos ímpios são uma abominação ao Senhor; mas as palavras dos puros são palavras agradáveis.",
    "Aquele que é ganancioso de ganhar perturba sua própria casa; mas aquele que odeia presentes viverá.",
    "O coração do justo tem o desejo de responder; mas a boca do ímpio derrama coisas más.",
    "O Senhor está longe dos ímpios; mas ele ouve a oração dos justos.",
    "A luz dos olhos alegra o coração; e um bom relato torna os ossos gordos.",
    "O ouvido que ouve a repreensão da vida permanece entre os sábios.",
    "Aquele que recusa a instrução despreza a sua própria alma; mas aquele que ouve a repreensão obtém entendimento.",
    "O temor do Senhor é a instrução da sabedoria; e antes da honra é a humildade."
  ],
  [
    "A preparação do coração no homem, e a resposta da língua, vem do Senhor.",
    "Todos os caminhos do homem são limpos aos seus próprios olhos; mas o Senhor pesa os espíritos.",
    "Entrega as tuas obras ao Senhor, e os teus pensamentos serão estabelecidos.",
    "O Senhor fez todas as coisas para si mesmo; sim, até os ímpios para o dia do mal.",
    "Todo aquele que se orgulha de coração é abominação ao Senhor; ainda que a mão se junte, não ficará impune.",
    "Pela misericórdia e pela verdade a iniqidade é expurgada; e pelo temor do Senhor os homens se apartam do mal.",
    "Quando os caminhos de um homem agradam ao Senhor, ele faz com que até mesmo seus inimigos estejam em paz com ele.",
    "Melhor é um pouco com justiça do que grandes receitas sem direito.",
    "O coração do homem traça o seu caminho; mas o Senhor dirige os seus passos.",
    "A sentença divina está nos lábios do rei; a sua boca não transgride em juízo.",
    "Um peso justo e equilíbrio são do Senhor: todos os pesos da bolsa são sua obra.",
    "É uma abominação para os reis cometerem iniqidade, pois o trono é estabelecido pela justiça.",
    "Os lábios justos são o deleite dos reis; e eles amam aquele que fala direito.",
    "A ira de um rei é como mensageiros da morte; mas um sábio a pacificará.",
    "luz do semblante do rei está a vida; e o seu favor é como uma nuvem da chuva tardia.",
    "Quanto melhor é obter sabedoria do que o ouro! e obter entendimento antes de ser escolhido do que a prata!",
    "A estrada dos retos se apartará do mal; aquele que guarda o seu caminho preserva a sua alma.",
    "O orgulho vai antes da destruição, e um espírito altivo antes de uma queda.",
    "Melhor é ser de um espírito humilde com os humildes, do que dividir o despojo com os orgulhosos.",
    "Aquele que maneja um assunto sabiamente achará o bem; e aquele que confia no Senhor, bem-aventurado é ele.",
    "Os sábios de coração serão chamados prudentes; e a doçura dos lábios aumenta a aprendizagem.",
    "O entendimento é uma fonte de vida para aquele que o tem; mas a instrução dos tolos é loucura.",
    "O coração do sábio ensina a sua boca, e acrescenta aprendizado aos seus lábios.",
    "Palavras agradáveis são como um favo de mel, doce para a alma e saúde para os ossos.",
    "Há um caminho que parece certo para um homem, mas o fim dele são os caminhos da morte.",
    "Aquele que trabalha por si mesmo, porque a sua boca o deseja.",
    "O ímpio escava o mal; e nos seus lábios há como fogo ardente.",
    "Um homem irado semeia contendas; e um sussurrador separa os principais amigos.",
    "Um homem violento seduz o seu próximo, e o leva para o caminho que não é bom.",
    "Fechou os olhos para conceber coisas irracionais; movendo os lábios, faz passar o mal.",
    "A cabeça horária é uma coroa de glória, se for encontrada no caminho da justiça.",
    "Aquele que é vagaroso em irar-se é melhor do que o poderoso; e aquele que governa o seu espírito do que aquele que toma uma cidade.",
    "A sorte é lançada no colo; mas toda a sua disposição é do Senhor."
  ],
  [
    "Melhor é um bocado seco e tranqilidade com isso, do que uma casa cheia de sacrifícios com contendas.",
    "Um servo sábio terá domínio sobre um filho que causar vergonha, e terá parte da herança entre os irmãos.",
    "O pote de multa é para a prata, e a fornalha para o ouro; mas o Senhor prova os corações.",
    "O iníquo dá ouvidos a lábios falsos; e o mentiroso dá ouvidos a uma língua desobediente.",
    "Aquele que zomba do pobre repreende o seu Criador; e aquele que se alegra nas calamidades não será impune.",
    "Os filhos dos filhos são a coroa dos velhos; e a glória dos filhos são seus pais.",
    "O excelente discurso não se torna um tolo: muito menos os lábios mentirosos um príncipe.",
    "O dom é como uma pedra preciosa aos olhos daquele que o tem; para onde quer que se volte, prospera.",
    "Aquele que cobre uma transgressão busca o amor; mas aquele que repete um assunto separa muito amigos.",
    "A repreensão entra mais em um homem sábio do que uma centena de listras em um tolo.",
    "O homem mau só busca rebelião; portanto, um mensageiro cruel será enviado contra ele.",
    "Deixe um urso roubado de seus whelps encontrar um homem, em vez de um tolo em sua loucura.",
    "Quem recompensa o mal pelo bem, o mal não se apartará de sua casa.",
    "O início da contenda é como quando se deixa sair água; portanto, deixe de disputar, antes que se intrometa.",
    "Aquele que justifica os ímpios, e aquele que condena os justos, até mesmo ambos são abominações ao Senhor.",
    "Por que, pois, há preço na mão de um tolo para obter sabedoria, visto que não tem coração para isso?",
    "Um amigo ama em todos os momentos, e um irmão nasce para a adversidade.",
    "Um homem vazio de entendimento golpeia as mãos, e se torna fiador na presença de seu amigo.",
    "Ele ama a transgressão que ama a contenda; e aquele que exalta a sua porta procura a destruição.",
    "Aquele que tem um coração irado não acha nada de bom; e aquele que tem uma língua perversa cai no mal.",
    "Aquele que dá à luz um tolo o faz para a sua tristeza; e o pai do tolo não tem alegria.",
    "Um coração alegre faz bem como um remédio; mas um espírito quebrantado perfura os ossos.",
    "O ímpio tira um dom do seio para perverter os caminhos do juízo.",
    "A sabedoria está diante daquele que tem entendimento; mas os olhos do insensato estão nos confins da terra.",
    "Um filho tolo é uma dor para seu pai, e amargura para ela que o deu à luz.",
    "Também punir o justo não é bom, nem atacar príncipes por equidade.",
    "Aquele que tem conhecimento poupa as suas palavras; e um homem de entendimento é de um espírito excelente.",
    "Até o tolo, quando guarda a sua paz, é considerado sábio; e o que fecha os seus lábios é estimado como homem de entendimento."
  ],
  [
    "Através do desejo, um homem, tendo-se separado, busca e se entrelaça com toda a sabedoria.",
    "O tolo não tem prazer em entender, mas para que seu coração possa descobrir a si mesmo.",
    "Quando os ímpios vêm, então vem também o desprezo, e com ignomínia opróbrio.",
    "As palavras da boca de um homem são como águas profundas, e a fonte de sabedoria como um riacho que flui.",
    "Não é bom aceitar a pessoa dos ímpios, para derrubar os justos em julgamento.",
    "Os lábios de um tolo entram em contenda, e sua boca chama por derrames.",
    "A boca do tolo é sua destruição, e seus lábios são o laço de sua alma.",
    "As palavras de um portador de contos são como feridas, e elas descem para as partes mais íntimas da barriga.",
    "Aquele que também é preguiçoso em seu trabalho é irmão para ele que é um grande waster.",
    "O nome do Senhor é uma torre forte; os justos correm para ela, e estão seguros.",
    "A riqueza do homem rico é sua cidade forte, e como um muro alto em sua própria presunção.",
    "Antes da destruição o coração do homem é altivo, e antes da honra é a humildade.",
    "Aquele que responde a um assunto antes de ouvi-lo, é loucura e vergonha para ele.",
    "O espírito do homem sustentará a sua enfermidade; mas quem pode suportar o espírito ferido?",
    "O coração do prudente obtém conhecimento; e o ouvido do sábio busca conhecimento.",
    "O dom de um homem lhe dá espaço, e o traz diante de grandes homens.",
    "Aquele que é o primeiro em sua própria causa parece justo; mas seu vizinho vem e o procura.",
    "O lote faz com que as contendas cessem, e se separa entre os poderosos.",
    "Um irmão ofendido é mais difícil de ser ganho do que uma cidade forte; e suas contendas são como as barras de um castelo.",
    "O ventre do homem se fartará do fruto da sua boca; e com o aumento dos seus lábios se encherá.",
    "A morte e a vida estão no poder da língua; e os que a amam comerão do seu fruto.",
    "Quem acha uma mulher acha uma coisa boa, e obtém favor do Senhor.",
    "O pobre usa as súplicas; mas o rico responde grosseiramente.",
    "Um homem que tem amigos deve mostrar-se amigável; e há um amigo que fica mais perto do que um irmão."
  ],
  [
    "Melhor é o pobre que anda na sua integridade, do que aquele que é perverso nos seus lábios, e é um tolo.",
    "Também, para que a alma fique sem conhecimento, não é bom; e aquele que se apressa com os pés peca.",
    "A insensatez do homem perverte o seu caminho; e o seu coração se agita contra o Senhor.",
    "A riqueza faz muitos amigos; mas o pobre está separado do seu próximo.",
    "O falso testemunho não será impune, e aquele que fala mentiras não escapará.",
    "Muitos suplicarão o favor do príncipe; e todo homem é amigo daquele que dá presentes.",
    "Todos os irmãos dos pobres o odeiam: quanto mais seus amigos se afastam dele? ele os persegue com palavras, mas eles estão querendo para ele.",
    "Aquele que obtém a sabedoria ama a sua própria alma; aquele que mantém o entendimento achará o bem.",
    "O falso testemunho não será impune, e aquele que fala mentiras perecerá.",
    "O prazer não é agradável para um tolo; muito menos para um servo ter domínio sobre os príncipes.",
    "A discrição do homem adia a sua ira; e é sua glória passar por cima de uma transgressão.",
    "A ira do rei é como o rugido de um leão; mas o seu favor é como o orvalho sobre a relva.",
    "Um filho tolo é a calamidade de seu pai; e as contendas de uma esposa são um abandono contínuo.",
    "Casa e riquezas são herança dos pais; e uma esposa prudente é do Senhor.",
    "A preguiça cai em um sono profundo; e uma alma ociosa sofrerá fome.",
    "Aquele que guarda o mandamento guarda a sua própria alma; mas aquele que despreza os seus caminhos morrerá.",
    "Aquele que se compadece dos pobres empresta ao Senhor; e aquilo que deu lhe pagará outra vez.",
    "Chasten teu filho enquanto há esperança, e não deixe a tua alma poupar para o seu choro.",
    "Um homem de grande ira sofrerá castigo; pois, se o livrares, terás de o fazer outra vez.",
    "Ouve o conselho e recebe a instrução, para que sejas sábio no teu último fim.",
    "Há muitos dispositivos no coração de um homem; no entanto, o conselho do Senhor, que permanecerá.",
    "O desejo de um homem é a sua bondade; e um homem pobre é melhor do que um mentiroso.",
    "O temor do Senhor tende para a vida; e aquele que o tem permanecerá satisfeito; não será visitado com o mal.",
    "Um homem preguiçoso esconde a mão em seu peito, e não vai tanto quanto trazê-lo para a sua boca novamente.",
    "Esmaga um escarnecedor, e o simples se acautelará; e repreenderá aquele que tem entendimento, e compreenderá o conhecimento.",
    "Aquele que desperdiça seu pai, e afugenta sua mãe, é um filho que causa vergonha, e traz opróbrio.",
    "Deixa, meu filho, de ouvir a instrução que faz errar das palavras do conhecimento.",
    "A testemunha ímpia despreza o juízo; e a boca dos ímpios devora a iniqidade.",
    "Os juízos estão preparados para os escarnecedores, e as listras para as costas dos tolos."
  ],
  [
    "O vinho é escarnecedor, a bebida forte é escarnecedora; e todo aquele que é enganado por isso não é sábio.",
    "O temor de um rei é como o rugido de um leão; aquele que o provoca à ira peca contra sua própria alma.",
    "É uma honra para um homem deixar de lutar; mas todo tolo se intrometerá.",
    "O preguiçoso não arará por causa do frio; portanto, ele deve implorar na colheita, e não tem nada.",
    "O conselho no coração do homem é como águas profundas; mas um homem de entendimento o extrairá.",
    "A maioria dos homens proclamará a cada um a sua própria bondade: mas um homem fiel que pode encontrar?",
    "O justo caminha em sua integridade: seus filhos são abençoados depois dele.",
    "Um rei que está assentado no trono do juízo espalha com os olhos todo o mal.",
    "Quem pode dizer: Eu limpei meu coração, estou puro do meu pecado?",
    "Os pesos dos mergulhadores e as medidas dos mergulhadores, ambos são abomináveis ao Senhor.",
    "Até mesmo uma criança é conhecida por seus feitos, se seu trabalho é puro e se é certo.",
    "O ouvido que ouve e o olho que vê, o Senhor os fez a ambos.",
    "Não ames o amor, para que não venhas à pobreza; abre os teus olhos, e fartar-te-ás de pão.",
    "Não é nada, não é nada, diz o comprador; mas quando ele se foi, então ele se vangloria.",
    "Há ouro, e uma multidão de rubis; mas os lábios do conhecimento são uma jóia preciosa.",
    "Tome sua roupa que é garantia para um estranho: e tomar uma promessa dele para uma mulher estranha.",
    "Pão de engano é doce para um homem; mas depois sua boca será cheia de cascalho.",
    "Todo propósito é estabelecido pelo conselho; e com bons conselhos faz a guerra.",
    "Aquele que anda como um portador de contos revela segredos; portanto, não se intrometa com aquele que lisonjeia com seus lábios.",
    "Quem amaldiçoar seu pai ou sua mãe, sua lâmpada será apagada em trevas obscuras.",
    "Uma herança pode ser obtida apressadamente no início; mas o fim dela não será abençoado.",
    "Não digas: Eu recompensarei o mal; mas espera no Senhor, e ele te salvará.",
    "Os pesos dos mergulhadores são uma abominação ao Senhor; e o falso equilíbrio não é bom.",
    "As idas do homem são do Senhor; como pode um homem, então, entender o seu próprio caminho?",
    "É uma armadilha para o homem que devora o que é santo, e depois de votos para fazer a investigação.",
    "Um rei sábio espalha os ímpios, e traz a roda sobre eles.",
    "O espírito do homem é a vela do Senhor, procurando todas as partes interiores do ventre.",
    "A misericórdia e a verdade preservam o rei; e o seu trono é sustentado pela misericórdia.",
    "A glória dos jovens é a sua força; e a beleza dos velhos é a cabeça cinzenta.",
    "A blueness de uma ferida limpa o mal; assim como riscas as partes internas da barriga."
  ],
  [
    "O coração do rei está nas mãos do Senhor, como os rios das águas; ele o dirige para onde quer.",
    "Todo caminho do homem é reto aos seus próprios olhos; mas o Senhor pondera os corações.",
    "Fazer justiça e julgamento é mais aceitável para o Senhor do que o sacrifício.",
    "Um olhar alto, e um coração orgulhoso, e o arado dos ímpios, é pecado.",
    "Os pensamentos dos diligentes tendem apenas à abundância; mas de cada um que está apressado apenas para querer.",
    "A obtenção de tesouros por uma língua mentirosa é uma vaidade lançada para lá e para cá daqueles que buscam a morte.",
    "O roubo dos ímpios os destruirá; porque se recusam a fazer juízo.",
    "O caminho do homem é irônico e estranho; mas quanto ao puro, seu trabalho está certo.",
    "É melhor morar em um canto do telhado, do que com uma mulher lutando em uma casa ampla.",
    "A alma dos ímpios deseja o mal; o seu próximo não acha graça aos seus olhos.",
    "Quando o escarnecedor é punido, o simples torna-se sábio; e quando o sábio é instruído, ele recebe conhecimento.",
    "O justo considera sabiamente a casa dos ímpios; mas Deus derruba os ímpios por sua iniqidade.",
    "Quem tapa os ouvidos ao clamor dos pobres, também clamará a si mesmo, mas não será ouvido.",
    "Um presente em secreto pacifieth ira: e uma recompensa no seio forte ira.",
    "É alegria para o justo julgar; mas a destruição será para os obreiros da iniqidade.",
    "O homem que se desviar do caminho do entendimento permanecerá na congregação dos mortos.",
    "Aquele que ama o prazer será um homem pobre; aquele que ama o vinho e o óleo não será rico.",
    "Os ímpios serão resgate para os justos, e o transgressor para os retos.",
    "É melhor morar no deserto do que com uma mulher contenciosa e irritada.",
    "Há tesouro a ser desejado e óleo na habitação dos sábios; mas um homem tolo gasta-lo.",
    "Aquele que segue a justiça e a misericórdia encontra a vida, a justiça e a honra.",
    "O sábio escala a cidade dos poderosos, e rebaixa a força da sua confiança.",
    "Quem guarda a sua boca e a sua língua, afasta a sua alma dos problemas.",
    "Escarnecedor orgulhoso e arrogante é o seu nome, que lida com ira orgulhosa.",
    "O desejo do preguiçoso o mata; pois suas mãos se recusam a trabalhar.",
    "Ele cobiça avidamente durante todo o dia; mas o justo dá e não poupa.",
    "O sacrifício dos ímpios é abominação: quanto mais, quando ele o traz com uma mente perversa?",
    "O falso testemunho perecerá; mas o homem que ouve fala constantemente.",
    "O ímpio endurece o seu rosto; mas, quanto aos retos, dirige o seu caminho.",
    "Não há sabedoria, nem entendimento, nem conselho contra o Senhor.",
    "O cavalo está preparado contra o dia da batalha; mas a segurança é do Senhor."
  ],
  [
    "Um bom nome é antes para ser escolhido do que grandes riquezas, e amor favor em vez de prata e ouro.",
    "Os ricos e os pobres se reúnem: o Senhor é o criador de todos eles.",
    "O homem prudente prevê o mal, e esconde-se; mas os simples passam adiante, e são punidos.",
    "Pela humildade e pelo temor do Senhor há riquezas, e honra, e vida.",
    "Os espinhos e as armadilhas estão no caminho do escárnio; aquele que guarda a sua alma estará longe deles.",
    "Treinar uma criança no caminho que ele deve ir; e quando ele é velho, ele não vai se afastar dele.",
    "O rico governa sobre os pobres, e o mutuário serve ao credor.",
    "O que semeia a iniqidade ceifará a vaidade; e a vara da sua ira falhará.",
    "Aquele que tem um olho abundante será abençoado; pois dá do seu pão aos pobres.",
    "Expulsa o escarnecedor, e a contenda sairá; sim, a contenda e o opróbrio cessarão.",
    "Aquele que ama a pureza de coração, pois a graça de seus lábios o rei será seu amigo.",
    "Os olhos do Senhor preservam o conhecimento, e ele derruba as palavras do transgressor.",
    "O homem preguiçoso diz: Há um leão sem, eu serei morto nas ruas.",
    "A boca de mulheres estranhas é um poço profundo; aquele que é abominado pelo Senhor cairá nele.",
    "A tolice está ligada no coração de uma criança; mas a vara da correção a afastará dele.",
    "Aquele que oprime os pobres para aumentar suas riquezas, e aquele que dá aos ricos, certamente virá a querer.",
    "inclina o teu ouvido, e ouve as palavras dos sábios, e aplica o teu coração ao meu conhecimento.",
    "Porque é agradável, se os mantiveres dentro de ti; eles se fartarão nos teus lábios.",
    "Para que a tua confiança esteja no Senhor, hoje te tenho dado a conhecer, até a ti.",
    "Não te escrevi coisas excelentes em conselho e conhecimento,",
    "Para que eu te faça conhecer a certeza das palavras da verdade; para que respondas às palavras da verdade aos que te enviam?",
    "Rob não os pobres, porque ele é pobre; nem oprimir os aflitos na porta:",
    "Porque o Senhor pleiteará a sua causa, e destruirá a alma dos que os despojaram.",
    "Não faças amizade com um homem irado; e com um homem furioso não irás;",
    "Para que não aprendas os seus caminhos e arranjes um laço para a tua alma.",
    "Não sejas um dos que batem as mãos, nem daqueles que são garantias de dívidas.",
    "Se não tens nada a pagar, por que tiraria ele a tua cama debaixo de ti?",
    "Não removas o antigo marco, que os teus pais estabeleceram.",
    "Você vê um homem diligente em seus negócios? ele deve estar diante de reis; ele não deve ficar diante de homens maus."
  ],
  [
    "Quando te sentares para comer com um governante, considera diligentemente o que está diante de ti:",
    "E põe uma faca na tua garganta, se fores um homem dado ao apetite.",
    "Não vos desejeis das suas delícias, porque são carne enganosa.",
    "O trabalho não é rico: cessa com a tua própria sabedoria.",
    "Porás os teus olhos sobre o que não é? porque as riquezas certamente se fazem asas; elas voam como uma águia em direção ao céu.",
    "Não comas o pão daquele que tem olhos maus, nem desejes as suas carnes delicadas;",
    "Pois como ele pensa no seu coração, assim ele é: Come e bebe, diz ele a ti; mas o seu coração não está contigo.",
    "O bocado que comeste vomitarás, e perderás as tuas doces palavras.",
    "Não fales aos ouvidos de um tolo, pois ele desprezará a sabedoria das tuas palavras.",
    "Não remova o velho marco; e não entre nos campos do órfão:",
    "Porque o seu redentor é poderoso; ele te invocará a sua causa.",
    "Aplique o teu coração à instrução, e os teus ouvidos às palavras do conhecimento.",
    "Não retenhas a correção da criança; pois, se o bateres com a vara, ele não morrerá.",
    "Bater-lhe-ás com a vara, e livrarás a sua alma do inferno.",
    "Meu filho, se o teu coração for sábio, o meu coração se alegrará, até o meu.",
    "Sim, minhas rédeas se alegrarão, quando teus lábios falarem coisas certas.",
    "Não inveje o teu coração os pecadores; mas teme o Senhor todo o dia.",
    "Pois certamente há um fim; e a tua expectativa não será cortada.",
    "Ouve, meu filho, e sê sábio, e guia o teu coração no caminho.",
    "Não sejais entre os bebedores de vinho; entre os devoradores de carne;",
    "Pois o bêbado e o glutão chegarão à pobreza; e a sonolência revestirá o homem de trapos.",
    "Ouve a teu pai, que te gerou, e não desprezes a tua mãe, quando ela envelhecer.",
    "Compre a verdade, e não a venda; também sabedoria, e instrução, e entendimento.",
    "O pai dos justos regozijar-se-á grandemente; e aquele que der à luz um filho sábio dele se alegrará.",
    "Teu pai e tua mãe se alegrarão, e a que te der à luz se alegrará.",
    "Meu filho, dá-me o teu coração, e deixa que os teus olhos observem os meus caminhos.",
    "Pois uma prostituta é uma vala profunda; e uma mulher estranha é um poço estreito.",
    "Ela também está à espera como presa, e aumenta os transgressores entre os homens.",
    "Quem tem ai? quem tem tristeza? quem tem contendas? quem tem balbuciar? quem tem feridas sem causa? quem tem vermelhidão de olhos?",
    "Aqueles que demoram muito tempo no vinho; aqueles que vão procurar vinho misturado.",
    "Não olhes para o vinho quando está vermelho, quando dá a sua cor no copo, quando ele se move corretamente.",
    "Por fim morde como uma serpente, e arde como uma víbora.",
    "Teus olhos contemplarão mulheres estranhas, e teu coração proferirá coisas perversas.",
    "Sim, tu serás como aquele que se deita no meio do mar, ou como aquele que se deita sobre o topo de um mastro.",
    "Eles me feriram, dirás tu, e eu não estava doente; eles me bateram, e eu não senti isso: quando vou acordar? Eu vou procurá-lo mais uma vez."
  ],
  [
    "Não tenhas inveja dos homens maus, nem desejes estar com eles.",
    "Porque o seu coração está em destruição, e os seus lábios falam de maldade.",
    "Através da sabedoria é construída uma casa; e pela compreensão é estabelecida:",
    "E pelo conhecimento as câmaras serão cheias de todas as riquezas preciosas e agradáveis.",
    "Um homem sábio é forte; sim, um homem de conhecimento aumenta a força.",
    "Pois por conselho sábio farás a tua guerra; e em multidão de conselheiros há segurança.",
    "A sabedoria é alta demais para um tolo: ele não abre a boca no portão.",
    "Aquele que planeja fazer o mal será chamado de pessoa travessa.",
    "O pensamento da tolice é pecado; e o escarnecedor é uma abominação para os homens.",
    "Se desfaleceres no dia da adversidade, a tua força é pequena.",
    "Se deixares de entregar os que são atraídos para a morte, e os que estão prontos para serem mortos,",
    "Se dizes: Eis que não o sabemos; não considera o que pondera o coração? e o que guarda a tua alma, não o sabe? e não dará a cada um segundo as suas obras?",
    "Meu filho, come mel, porque é bom; e o favo de mel, que é doce ao teu gosto;",
    "Assim será para a tua alma o conhecimento da sabedoria; quando a tiveres achado, então haverá recompensa, e a tua expectativa não será cortada.",
    "Não esperes, ó homem mau, contra a morada dos justos; não estragues o seu lugar de descanso;",
    "Porque o justo cai sete vezes, e se levanta outra vez; mas os ímpios cairão no mal.",
    "Não te alegres quando cair o teu inimigo, e não te alegre o teu coração quando tropeçar.",
    "Para que o Senhor não o veja, e isso o desagrade, e ele se afaste dele da sua ira.",
    "Não te aflijas por causa dos homens maus, nem tenhas inveja dos ímpios;",
    "Pois não haverá recompensa para o homem mau; a vela dos ímpios será apagada.",
    "Filho meu, teme ao Senhor e ao rei, e não te intrometas com os que se mudam.",
    "Porque de repente se levantará a sua calamidade; e quem sabe a ruína de ambos?",
    "Estas coisas também pertencem aos sábios. Não é bom ter respeito pelas pessoas em julgamento.",
    "Aquele que disse ao ímpio: Tu és justo; o povo o amaldiçoará; as nações o abominarão.",
    "Mas para os que o repreendê-lo será deleite, e uma boa bênção virá sobre eles.",
    "Todo homem beijará os lábios que lhe derem uma resposta correta.",
    "Prepara o teu trabalho fora, e torna-o apto para ti mesmo no campo; e depois constrói a tua casa.",
    "Não sejas testemunha contra o teu próximo sem causa; e não enganes com os teus lábios.",
    "Não digas: Farei isso a ele como ele me fez: renderei ao homem segundo a sua obra.",
    "Eu fui pelo campo do preguiçoso, e pela vinha do homem vazio de entendimento;",
    "E eis que tudo estava crescido com espinhos, e as urtigas cobriam a sua face, e a parede de pedra foi quebrada.",
    "Então eu vi, e considerei bem: eu olhei para ele, e recebi instrução.",
    "No entanto, um pouco de sono, um pouco de sono, um pouco de dobramento das mãos para dormir:",
    "Assim virá a tua pobreza como quem viaja; e a tua necessidade como homem armado."
  ],
  [
    "Estes também são provérbios de Salomão, que os homens de Ezequias, rei de Judá, copiaram.",
    "É a glória de Deus esconder uma coisa; mas a honra dos reis é procurar um assunto.",
    "O céu para a altura, e a terra para a profundidade, e o coração dos reis é insondável.",
    "Tira a escória da prata, e sairá um vaso para o mais fino.",
    "Tirai os ímpios de diante do rei, e o seu trono será estabelecido em justiça.",
    "Não te ponhas diante do rei, e não fiques em lugar de grandes homens;",
    "Pois melhor é que te seja dito: Sobe para cá, do que ser mais baixo na presença do príncipe que os teus olhos viram.",
    "Não saias apressadamente para lutar, para que não saibas o que fazer no fim dela, quando o teu próximo te envergonhar.",
    "Debata a tua causa com o teu próximo; e não descubras um segredo para outro:",
    "Para que não te envergonhe aquele que a ouve, e não se afaste a tua infâmia.",
    "Uma palavra falada apropriadamente é como maçãs de ouro em imagens de prata.",
    "Como um brinco de ouro, e um ornamento de ouro fino, assim é um sábio reprovador sobre um ouvido obediente.",
    "Como o frio da neve no tempo da colheita, assim é um mensageiro fiel para aqueles que o enviam; pois ele refresca a alma de seus senhores.",
    "Quem se vangloria de um falso presente é como nuvens e vento sem chuva.",
    "Perdoar por muito tempo é um príncipe persuadido, e uma língua macia quebra o osso.",
    "Você encontrou mel? comer tanto quanto é suficiente para você, para que você não ser preenchido com isso, e vomitá-lo.",
    "Retira o teu pé da casa do teu próximo, para que ele não se canse de ti, e assim te odeie.",
    "O homem que dá falso testemunho contra o seu próximo é um maul, uma espada e uma flecha afiada.",
    "Confiança em um homem infiel em tempo de problemas é como um dente quebrado, e um pé fora de comum.",
    "Como aquele que tira uma roupa em tempo frio, e como vinagre sobre o nitre, assim é aquele que canta canções a um coração pesado.",
    "Se o teu inimigo tiver fome, dá-lhe pão para comer; e se tiver sede, dá-lhe água para beber.",
    "Porque sobre a sua cabeça amontoarás brasas de fogo, e o Senhor te recompensará.",
    "O vento norte afugenta a chuva; assim faz um semblante irado uma língua mordaz.",
    "É melhor morar no canto do telhado, do que com uma mulher em luta e em uma casa ampla.",
    "Como águas frias para uma alma sedenta, também é uma boa notícia de um país distante.",
    "Um homem justo caindo diante dos ímpios é como uma fonte perturbada, e uma fonte corrupta.",
    "Não é bom comer muito mel; portanto, para os homens procurarem sua própria glória não é glória.",
    "Aquele que não tem domínio sobre seu próprio espírito é como uma cidade que está quebrada, e sem muros."
  ],
  [
    "Como a neve no verão, e como a chuva na colheita, assim a honra não é agradável para um tolo.",
    "Como o pássaro vagando, como a andorinha voando, assim a maldição sem causa não virá.",
    "Um chicote para o cavalo, um freio para o rabo e uma vara para as costas do tolo.",
    "Não respondas a um tolo segundo a sua loucura, para que também não sejas semelhante a ele.",
    "Responda a um tolo de acordo com sua loucura, para que ele não seja sábio em sua própria presunção.",
    "Aquele que envia uma mensagem pela mão de um tolo corta os pés e bebe dano.",
    "As pernas dos coxos não são iguais; assim é a parábola na boca dos tolos.",
    "Assim como aquele que amarra uma pedra em uma funda, assim é aquele que dá honra ao tolo.",
    "Como um espinho sobe na mão de um bêbado, assim é uma parábola na boca dos tolos.",
    "O grande Deus que formou todas as coisas recompensa o tolo e recompensa os transgressores.",
    "Assim como um cão retorna ao seu vômito, assim um tolo retorna à sua loucura.",
    "Você vê um homem sábio em sua própria presunção? há mais esperança de um tolo do que dele.",
    "O homem preguiçoso diz: Há um leão no caminho; um leão está nas ruas.",
    "Assim como a porta se vira sobre as suas dobradiças, assim também o preguiçoso sobre a sua cama.",
    "O preguiçoso esconde a sua mão no seu seio; ele o entristece para trazê-lo novamente à sua boca.",
    "O preguiçoso é mais sábio em sua própria presunção do que sete homens que podem dar uma razão.",
    "Aquele que passa, e se intromete com a contenda que não lhe pertence, é como aquele que toma um cão pelos ouvidos.",
    "Como um homem louco que casta marcas de fogo, flechas e morte,",
    "Assim é o homem que engana o seu próximo, e diz: Não estou eu no esporte?",
    "Onde não há madeira, ali se apaga o fogo; então, onde não há portador de contos, cessa a contenda.",
    "Assim como as brasas são para queimar carvão, e a madeira para o fogo; assim é um homem contencioso para acender conflitos.",
    "As palavras de um portador de contos são como feridas, e elas descem para as partes mais íntimas da barriga.",
    "Lábios ardentes e um coração perverso são como um vaso coberto de escória de prata.",
    "Aquele que odeia dissimula com os lábios, e põe em seu íntimo o engano;",
    "Quando ele falar formoso, não acredite nele; pois há sete abominações em seu coração.",
    "Cujo ódio é coberto por engano, sua maldade será mostrada diante de toda a congregação.",
    "Aquele que cavar um poço cairá nele; e aquele que rolar uma pedra, ela retornará sobre ele.",
    "A língua mentirosa odeia os que por ela são afligidos; e a boca lisonjeira arruína."
  ],
  [
    "Não te alegres de amanhã, pois não sabes o que um dia pode trazer.",
    "Que outro homem te louve, e não a tua própria boca; um estranho, e não os teus próprios lábios.",
    "A pedra é pesada, e a areia pesada; mas a ira do tolo é mais pesada do que ambas.",
    "A ira é cruel, e a ira é ultrajante; mas quem é capaz de resistir perante a inveja?",
    "A repreensão aberta é melhor do que o amor secreto.",
    "Fiéis são as feridas de um amigo; mas os beijos de um inimigo são enganosos.",
    "A alma cheia odeia um favo de mel; mas para a alma faminta toda coisa amarga é doce.",
    "Como um pássaro que vagueia de seu ninho, assim é um homem que vagueia de seu lugar.",
    "A unção e o perfume alegram o coração; assim faz a doçura do amigo de um homem por um conselho saudável.",
    "Não abandones o teu amigo e o amigo de teu pai; nem entres na casa de teu irmão no dia da tua calamidade; pois melhor é o vizinho que está perto do que o irmão que está longe.",
    "Filho meu, sê sábio, e alegra o meu coração, para que eu possa responder àquele que me censura.",
    "O homem prudente prevê o mal, e esconde-se; mas os simples passam adiante, e são punidos.",
    "Tome sua roupa que é garantia para um estranho, e tomar uma promessa dele para uma mulher estranha.",
    "Aquele que abençoa seu amigo com voz alta, levantando-se de manhã cedo, será contado uma maldição para ele.",
    "Uma queda contínua em um dia muito chuvoso e uma mulher contenciosa são iguais.",
    "Todo aquele que esconde o vento, e o ungento da sua mão direita, que chora.",
    "O ferro aguça o ferro; assim o homem aguça o semblante de seu amigo.",
    "Quem guarda a figueira comerá o seu fruto; assim aquele que espera no seu senhor será honrado.",
    "Como na água face a face responde a face, assim o coração do homem para o homem.",
    "O inferno e a destruição nunca estão cheios; assim, os olhos do homem nunca estão satisfeitos.",
    "Como o pote de prata, e a fornalha de ouro; assim é o homem para o seu louvor.",
    "Ainda que desfaleça um tolo em uma argamassa entre o trigo com um pilão, ainda assim sua tolice não se afastará dele.",
    "Seja diligente para conhecer o estado de seus rebanhos, e olhar bem para os seus rebanhos.",
    "Porque as riquezas não são para sempre; e perdurará a coroa a todas as gerações?",
    "O feno aparece, e a grama tenra se mostra, e ervas das montanhas são reunidas.",
    "Os cordeiros são para a tua roupa, e as cabras são o preço do campo.",
    "E terás leite de cabra suficiente para o teu alimento, para o alimento da tua casa, e para a manutenção das tuas donzelas."
  ],
  [
    "Os ímpios fogem quando ninguém persegue; mas os justos são ousados como um leão.",
    "Por causa da transgressão de uma terra muitos são os seus príncipes; mas por um homem de entendimento e conhecimento o seu estado será prolongado.",
    "Um homem pobre que oprime os pobres é como uma chuva arrebatadora que não deixa comida.",
    "Os que abandonam a lei louvam os ímpios; mas os que guardam a lei contendem com eles.",
    "Os homens maus não compreendem o juízo; mas os que buscam ao Senhor entendem todas as coisas.",
    "Melhor é o pobre que anda em sua retidão do que aquele que é perverso em seus caminhos, embora seja rico.",
    "Aquele que guarda a lei é um filho sábio; mas aquele que é companheiro de homens revoltados envergonha seu pai.",
    "Aquele que por usura e ganho injusto aumenta sua substância, ele deve reuni-lo para aquele que vai ter pena dos pobres.",
    "Aquele que desvia o ouvido de ouvir a lei, até a sua oração será abominação.",
    "Quem desencaminhar o justo no mau caminho, ele cairá em seu próprio poço; mas os retos terão posse de coisas boas.",
    "O rico é sábio em sua própria presunção; mas o pobre que tem entendimento o procura.",
    "Quando os justos se alegram, há grande glória; mas quando os ímpios se levantam, o homem se esconde.",
    "Aquele que cobre os seus pecados não prosperará; mas aquele que os confessa e os abandona terá misericórdia.",
    "Feliz é o homem que teme sempre; mas aquele que endurece o seu coração cairá no mal.",
    "Como um leão rugindo, e um urso, assim é um governante perverso sobre os pobres.",
    "O príncipe que deseja entendimento é também um grande opressor; mas aquele que odeia a cobiça prolongará seus dias.",
    "O homem que fizer violência ao sangue de qualquer pessoa fugirá para a cova; ninguém o detenha.",
    "Aquele que anda retamente será salvo; mas aquele que é perverso em seus caminhos cairá imediatamente.",
    "Aquele que lavra a sua terra terá muito pão; mas aquele que segue após os vãos terá pobreza suficiente.",
    "O homem fiel abundará de bênçãos; mas aquele que se apressa em ser rico não será inocente.",
    "Ter respeito pelas pessoas não é bom, pois por um pedaço de pão o homem transgredirá.",
    "Aquele que se apressa a ser rico tem um olho mau, e não considera que a pobreza lhe sobrevirá.",
    "Aquele que repreende um homem depois achará mais favor do que aquele que lisonjeia com a língua.",
    "Quem rouba a seu pai ou a sua mãe, e diz: Não é transgressão; o mesmo é o companheiro de um destruidor.",
    "Aquele que tem o coração soberbo suscita contendas; mas aquele que confia no Senhor será engordado.",
    "Aquele que confia em seu próprio coração é um tolo; mas aquele que anda sabiamente, será salvo.",
    "Aquele que dá aos pobres não faltará; mas aquele que esconde os seus olhos terá muitas maldições.",
    "Quando os ímpios se levantam, os homens se escondem; mas quando eles perecem, os justos aumentam."
  ],
  [
    "Aquele que, sendo muitas vezes reprovado endurece seu pescoço, de repente será destruído, e isso sem remédio.",
    "Quando os justos estão em autoridade, o povo se alegra; mas quando os ímpios dominam, o povo chora.",
    "Aquele que ama a sabedoria alegra a seu pai; mas aquele que guarda companhia com meretrizes gasta a sua substância.",
    "O rei, por juízo, estabelece a terra; mas aquele que recebe as dádivas a derruba.",
    "Um homem que lisonjeia seu vizinho espalha uma rede por seus pés.",
    "Na transgressão de um homem mau há um laço; mas os justos cantam e se alegram.",
    "Os justos consideram a causa dos pobres; mas os ímpios não a conhecem.",
    "Os homens cornful trazem uma cidade em uma armadilha; mas os homens sábios afastam a ira.",
    "Se um homem sábio contende com um homem tolo, se ele se enfurece ou ri, não há descanso.",
    "O sanguinário odeia o reto; mas o justo procura a sua alma.",
    "O tolo pronuncia toda a sua mente; mas o sábio a guarda até depois.",
    "Se um governante ouve a mentira, todos os seus servos são ímpios.",
    "O pobre e o enganador se reúnem; o Senhor ilumina ambos os olhos.",
    "O rei que julgar fielmente os pobres, seu trono será estabelecido para sempre.",
    "A vara e a repreensão dão sabedoria; mas uma criança deixada a si mesma envergonha a sua mãe.",
    "Quando os ímpios se multiplicam, aumenta a transgressão; mas os justos verão a sua queda.",
    "Corrige teu filho, e ele te dará descanso; sim, ele dará prazer à tua alma.",
    "Onde não há visão, o povo perece; mas aquele que guarda a lei, feliz é ele.",
    "O servo não será corrigido por palavras; pois, embora compreenda, não responderá.",
    "Você vê um homem que é apressado em suas palavras? há mais esperança de um tolo do que dele.",
    "Aquele que delicadamente cria seu servo de uma criança deve fazê-lo tornar-se seu filho no comprimento.",
    "O homem irado suscita contendas, e o homem furioso abunda em transgressão.",
    "O orgulho de um homem o rebaixará; mas a honra defenderá os humildes em espírito.",
    "Aquele que é companheiro de um ladrão odeia a sua própria alma; ele ouve a maldição, e não a chora.",
    "O temor do homem traz um laço; mas aquele que confia no Senhor será salvo.",
    "Muitos buscam o favor do governante; mas o juízo de todo homem vem do Senhor.",
    "O homem injusto é abominação para o justo; e o que é reto no caminho é abominação para o ímpio."
  ],
  [
    "As palavras de Agur, filho de Jake, até mesmo a profecia: o homem falou a Itiel, até Itiel e Ucal,",
    "Certamente sou mais bruto do que qualquer homem, e não tenho o entendimento de um homem.",
    "Nem aprendi a sabedoria, nem tenho o conhecimento do santo.",
    "Quem subiu ao céu, ou desceu? quem reuniu o vento em seus punhos? quem amarrou as águas em uma roupa? quem estabeleceu todos os confins da terra? qual é o seu nome, e qual é o nome de seu filho, se tu podes dizer?",
    "Toda palavra de Deus é pura; ele é um escudo para os que nele confiam.",
    "Não acrescentes às suas palavras, para que ele não te repreenda, e sejas achado mentiroso.",
    "Duas coisas te tenho exigido; não me negues antes de morrer.",
    "Afasta de mim a vaidade e a mentira; não me dês nem pobreza nem riquezas; alimenta-me com alimento conveniente para mim;",
    "Para que eu não esteja cheio, e não te negue, e diga: Quem é o Senhor? ou para que eu não seja pobre, e roube, e tome o nome do meu Deus em vão.",
    "Não acuses um servo ao seu senhor, para que não te amaldiçoe, e sejas considerado culpado.",
    "Há uma geração que amaldiçoa seu pai, e não abençoa sua mãe.",
    "Há uma geração que é pura aos seus próprios olhos, e ainda não é lavada de sua imundície.",
    "Há uma geração, ó quão elevados são os seus olhos! e as suas pálpebras são levantadas.",
    "Há uma geração, cujos dentes são como espadas, e seus dentes de mandíbula como facas, para devorar os pobres da terra, e os necessitados dentre os homens.",
    "O horseleach tem duas filhas, chorando, dar, dar. Há três coisas que nunca são satisfeitas, sim, quatro coisas não dizem, é o suficiente:",
    "A sepultura; e o ventre estéril; a terra que não está cheia de água; e o fogo que não diz: Basta.",
    "O olho que zomba de seu pai, e despreza obedecer a sua mãe, os corvos do vale o escolherão, e as jovens águias o comerão.",
    "Há três coisas que são maravilhosas demais para mim, sim, quatro que eu não sei:",
    "O caminho de uma águia no ar; o caminho de uma serpente sobre uma rocha; o caminho de um navio no meio do mar; e o caminho de um homem com uma empregada.",
    "Tal é o caminho de uma mulher adúltera; ela come, e limpa a sua boca, e diz: Eu não fiz nenhuma maldade.",
    "Por três coisas a terra está inquieta, e por quatro que não pode suportar:",
    "Para um servo quando ele reina; e um tolo quando ele está cheio de carne;",
    "Para uma mulher odiosa quando ela é casada; e uma serva que é herdeira de sua amante.",
    "Há quatro coisas que são pequenas sobre a terra, mas são muito sábias:",
    "As formigas são um povo não forte, mas preparam sua carne no verão;",
    "Os cones são apenas um povo fraco, mas fazem suas casas nas rochas;",
    "Os gafanhotos não têm rei, mas saem todos eles por bandos;",
    "A aranha segura-se com as mãos e está nos palácios dos reis.",
    "Há três coisas que vão bem, sim, quatro são boas em ir:",
    "Um leão que é mais forte entre os animais, e não se desvia para nenhum;",
    "Um galgo; um bode também; e um rei, contra o qual não há se levantar.",
    "Se tiveres feito tolamente em levantar-te a ti mesmo, ou se tiveres pensado mal, põe a tua mão sobre a tua boca.",
    "Certamente, a agitação do leite produz manteiga, e o torcer do nariz produz sangue; assim, a força da ira produz contendas."
  ],
  [
    "As palavras do rei Lemuel, a profecia que sua mãe lhe ensinou.",
    "O que, meu filho? e o que, o filho do meu ventre? e o que, o filho dos meus votos?",
    "Não dês a tua força às mulheres, nem os teus caminhos ao que destrói reis.",
    "Não é para reis, ó Lemuel, não é para reis beber vinho; nem para príncipes beber forte:",
    "Para que não bebam, e se esqueçam da lei, e pervertem o juízo de qualquer dos aflitos.",
    "Dá bebida forte ao que está pronto para perecer, e vinho aos que são de coração pesado.",
    "Beba, e esqueça sua pobreza, e não se lembre mais de sua miséria.",
    "Abre a tua boca para os mudos na causa de todos os que são designados para a destruição.",
    "Abre a tua boca, julga com justiça, e invoca a causa dos pobres e necessitados.",
    "Quem pode encontrar uma mulher virtuosa? por seu preço é muito acima de rubis.",
    "O coração de seu marido confia nela com segurança, de modo que ele não terá necessidade de despojo.",
    "Ela lhe fará o bem e não o mal todos os dias de sua vida.",
    "Ela procura lã e linho, e trabalha voluntariamente com as mãos.",
    "Ela é como os navios dos mercadores; ela traz sua comida de longe.",
    "Ela se levanta também enquanto ainda é noite, e dá carne à sua casa, e uma porção às suas donzelas.",
    "Ela considera um campo e o compra; com o fruto de suas mãos planta uma vinha.",
    "Ela cinge seus lombos com força, e fortalece seus braços.",
    "Ela percebe que sua mercadoria é boa: sua vela não sai à noite.",
    "Ela coloca as mãos no fuso, e as mãos seguram o cajado.",
    "Ela estende a mão para os pobres; sim, ela estende as mãos para os necessitados.",
    "Ela não tem medo da neve para a sua casa; pois toda a sua casa está vestida de escarlate.",
    "Ela mesma faz capas de tapeçaria; suas roupas são de seda e púrpura.",
    "Seu marido é conhecido nos portões, quando ele se senta entre os anciãos da terra.",
    "Ela faz linho fino, e vende-o; e entrega cintos ao mercador.",
    "A força e a honra são as suas vestes; e ela se alegrará no tempo por vir.",
    "Ela abre a boca com sabedoria; e na sua língua está a lei da bondade.",
    "Ela olha bem para os caminhos de sua casa, e não come o pão da ociosidade.",
    "Seus filhos se levantam e a chamam bem-aventurada; seu marido também, e ele a louva.",
    "Muitas filhas têm feito virtuosamente, mas tu superas todas elas.",
    "O favor é enganoso, e a beleza é vã; mas a mulher que teme ao Senhor, será louvada.",
    "Dá-lhe do fruto das suas mãos; e as suas próprias obras a louvem nas portas."
  ]
]