[
  [
    "Bem-aventurado o homem que não anda no conselho dos ímpios, nem se põe no caminho dos pecadores, nem se assenta no assento dos escarnecedores.",
    "Mas o seu deleite está na lei do Senhor; e na sua lei medita de dia e de noite.",
    "E será como uma árvore plantada junto aos rios de água, que produz o seu fruto no seu tempo; a sua folha também não murchará; e tudo o que fizer prosperará.",
    "Os ímpios não são assim; mas são como a palha que o vento afasta.",
    "Portanto, os ímpios não permanecerão no juízo, nem os pecadores na congregação dos justos.",
    "Porque o Senhor conhece o caminho dos justos; mas o caminho dos ímpios perecerá."
  ],
  [
    "Por que os pagãos se enfurecem e as pessoas imaginam uma coisa vã?",
    "Os reis da terra se assentaram, e os príncipes se ajuntaram contra o Senhor, e contra o seu ungido, dizendo:",
    "Quebremos suas bandas e joguemos fora suas cordas de nós.",
    "Aquele que se assenta nos céus se rirá; o Senhor os terá em escárnio.",
    "Então lhes falará em sua ira, e os afligirá em seu doloroso desagrado.",
    "Mas pus o meu rei sobre o meu santo monte de Sião.",
    "Declaro o decreto: o Senhor me disse: Tu és meu Filho; hoje te gerei.",
    "Pede-me, e eu te darei os gentios por tua herança, e os confins da terra por tua possessão.",
    "Tu os quebrarás com uma vara de ferro; tu os destruirás em pedaços como um vaso de oleiro.",
    "Agora, pois, pois, ó reis, sede sábios; sede instruídos, juízes da terra.",
    "Servi ao Senhor com temor e alegrai-vos com tremor.",
    "Beijai o Filho, para que não se irrite, e pereçais do caminho, quando a sua ira se acende, mas um pouco; bem-aventurados todos os que nele confiam."
  ],
  [
    "Senhor, como eles são aumentados que me incomodam! muitos são os que se levantam contra mim.",
    "Muitos há que dizem da minha alma: Não há ajuda para ele em Deus. Selah.",
    "Mas tu, Senhor, és para mim um escudo; a minha glória e o levantador da minha cabeça.",
    "Clamei ao Senhor com a minha voz, e ele me ouviu do seu santo monte.",
    "Deitei-me e dormi; despertei; porque o Senhor me sustentou.",
    "Eu não terei medo de dez milhares de pessoas, que se colocaram contra mim ao redor.",
    "Levanta-te, Senhor, salva-me, ó meu Deus, porque abateste sobre o osso da face todos os meus inimigos; quebraste os dentes dos ímpios.",
    "A salvação pertence ao Senhor; a tua bênção está sobre o teu povo."
  ],
  [
    "Ouve-me quando eu clamo, ó Deus da minha justiça; tu me ampliaste quando eu estava angustiado; tem piedade de mim, e ouve a minha oração.",
    "filhos dos homens, por quanto tempo transformareis a minha glória em vergonha? por quanto tempo amareis a vaidade e procurareis o arrendamento?",
    "Sabei, porém, que o Senhor separou aquele que é piedoso para si mesmo; o Senhor ouvirá quando eu clamar a ele.",
    "Fique em temor, e não peque: comunique-se com seu próprio coração em sua cama, e fique quieto. Selah.",
    "Oferecei os sacrifícios da justiça, e confiai no Senhor.",
    "Há muitos que dizem: Quem nos mostrará algum bem? Senhor, levanta sobre nós a luz do teu semblante.",
    "Tu puseste alegria no meu coração, mais do que no tempo em que o seu milho e o seu vinho aumentaram.",
    "Deitar-me-ei em paz, e dormirei; porque tu, Senhor, só me fazes habitar em segurança."
  ],
  [
    "Dai ouvidos às minhas palavras, ó Senhor, considerai a minha meditação.",
    "Ouve a voz do meu clamor, meu Rei e meu Deus; porque a ti orarei.",
    "Ouvirás a minha voz pela manhã, ó Senhor; pela manhã dirigir-te-ei a minha oração, e olharei para cima.",
    "Pois tu não és um Deus que tem prazer na iniqidade; nem o mal habitará contigo.",
    "Os insensatos não ficarão à tua vista; odeias a todos os que praticam a iniqidade.",
    "Destruirás os que falam leasing; o Senhor abominará o homem sanguinário e enganador.",
    "Quanto a mim, porém, entrarei em tua casa na multidão da tua misericórdia; e no teu temor adorarei ao teu santo templo.",
    "Senhor, guia-me na tua justiça, por causa dos meus inimigos; endireita o teu caminho diante da minha face.",
    "Porque não há fidelidade na sua boca; a sua parte interior é muito perversidade; a sua garganta é um sepulcro aberto; lisonjeiam com a sua língua.",
    "Destruí-los, ó Deus; que caiam por seus próprios conselhos; expulsá-los na multidão de suas transgressões, pois eles se rebelaram contra ti.",
    "Alegrem-se, porém, todos os que confiam em ti; gritem de alegria, porque tu os defendes; alegrem-se em ti também os que amam o teu nome.",
    "Pois tu, Senhor, abençoarás os justos; com benevolência o cercarás como com um escudo."
  ],
  [
    "Senhor, não me repreendas na tua ira, nem me castigues no teu caloroso desagrado.",
    "Tem piedade de mim, ó Senhor, porque sou fraco;  Senhor, cura-me, porque os meus ossos estão irritados.",
    "Também a minha alma está angustiada; mas tu, Senhor, até quando?",
    "Volta, Senhor, livra a minha alma; salva-me por causa das tuas misericórdias.",
    "Pois na morte não há lembrança de ti; na sepultura quem te dará graças?",
    "Estou cansado com o meu gemido; toda a noite faço nadar a minha cama; rego o meu sofá com as minhas lágrimas.",
    "O meu olho é consumido por causa da dor; envelhece por causa de todos os meus inimigos.",
    "Afastai-vos de mim, todos vós, obreiros da iniqidade, porque o Senhor ouviu a voz do meu pranto.",
    "O Senhor ouviu a minha súplica; o Senhor receberá a minha oração.",
    "Que todos os meus inimigos fiquem envergonhados e doloridos; que eles voltem e se envergonhem de repente."
  ],
  [
    "Senhor meu Deus, em ti ponho a minha confiança; salva-me de todos os que me perseguem e livra-me.",
    "Para que ele não rasgue a minha alma como um leão, rasgando-a em pedaços, enquanto não há ninguém para entregar.",
    "Senhor meu Deus, se eu fiz isto, se há iniqidade nas minhas mãos,",
    "Se eu recompensei o mal àquele que estava em paz comigo; (sim, eu entreguei aquele que sem causa é meu inimigo:)",
    "Que o inimigo persiga a minha alma, e a tome; sim, que ele desça a minha vida sobre a terra, e ponha a minha honra no pó.",
    "Levanta-te, Senhor, na tua ira, levanta-te por causa da ira dos meus inimigos; e desperta-me para o juízo que ordenaste.",
    "Assim te cercará a congregação do povo; por amor deles, pois, volta tu para o alto.",
    "O Senhor julgará o povo; julga-me, ó Senhor, segundo a minha justiça, e segundo a minha integridade que está em mim.",
    "Que a maldade dos ímpios chegue ao fim; mas estabeleçam os justos; pois o justo Deus prova os corações e as rédeas.",
    "A minha defesa é de Deus, que salva os retos de coração.",
    "Deus julga os justos, e Deus está irado com os ímpios todos os dias.",
    "Se não se virar, afiar-lhe-á a espada; inclinou-lhe o arco, e preparou-o.",
    "Ele também preparou para ele os instrumentos da morte; ele ordena suas flechas contra os perseguidores.",
    "Eis que ele travaileth com iniqidade, e concebeu o mal, e produziu a falsidade.",
    "Ele fez uma cova, e a escavou, e caiu na vala que ele fez.",
    "Sua maldade retornará sobre sua própria cabeça, e seu trato violento descerá sobre seu próprio pate.",
    "Louvarei ao Senhor segundo a sua justiça, e cantarei louvores ao nome do Senhor Altíssimo."
  ],
  [
    "Senhor nosso Senhor, quão excelente é o teu nome em toda a terra, que pôs a tua glória acima dos céus!",
    "Da boca das crias e das mamas, ordenaste força por causa dos teus inimigos, para que pudesses ainda ser o inimigo e o vingador.",
    "Quando eu considerar os teus céus, a obra dos teus dedos, a lua e as estrelas, que ordenaste;",
    "O que é o homem, para que te lembres dele? e o filho do homem, para que o visites?",
    "Pois tu o fizeste um pouco menor do que os anjos, e o coroaste com glória e honra.",
    "Tu o fizeste dominar sobre as obras das tuas mãos; puseste todas as coisas debaixo dos seus pés;",
    "Todas as ovelhas e bois, sim, e os animais do campo;",
    "As aves do ar, e os peixes do mar, e tudo o que passa pelos caminhos dos mares.",
    "Senhor nosso Senhor, quão excelente é o teu nome em toda a terra!"
  ],
  [
    "Louvar-te-ei, Senhor, de todo o meu coração; mostrarei todas as tuas maravilhas.",
    "Alegrar-me-ei e alegrar-me-ei em ti; cantarei louvores ao teu nome, ó Altíssimo.",
    "Quando os meus inimigos forem devolvidos, cairão e perecerão na tua presença.",
    "Pois tu tens mantido o meu direito e a minha causa; tu estás sentado no trono julgando direito.",
    "Tu repreendeste os pagãos, destruíste os ímpios, puseste o seu nome para todo o sempre.",
    "inimigo, as destruições chegaram a um fim perpétuo; e destruíste cidades; o seu memorial pereceu com elas.",
    "Mas o Senhor durará para sempre; ele preparou o seu trono para o juízo.",
    "E ele julgará o mundo em justiça, ele ministrará o julgamento ao povo em retidão.",
    "O Senhor também será um refúgio para os oprimidos, um refúgio em tempos de angústia.",
    "E os que conhecem o teu nome confiarão em ti; porque tu, Senhor, não abandonaste os que te buscam.",
    "Cantai louvores ao Senhor, que habita em Sião; anunciai entre o povo as suas obras.",
    "Quando faz inquisição por sangue, lembra-se deles; não esquece o clamor dos humildes.",
    "Tem piedade de mim, ó Senhor; considera a minha angústia que sofro dos que me odeiam, tu que me levantas das portas da morte;",
    "Para que eu possa mostrar todo o teu louvor nas portas da filha de Sião: Eu me alegrarei na tua salvação.",
    "Os pagãos são afundados no poço que eles fizeram: na rede que eles esconderam é o seu próprio pé tomado.",
    "O Senhor é conhecido pelo juízo que executa: o ímpio está enlaçado na obra das suas próprias mãos. Higgaion. Selah.",
    "Os ímpios serão transformados no inferno, e todas as nações que se esquecem de Deus.",
    "Pois os necessitados não serão esquecidos; a expectativa dos pobres não perecerá para sempre.",
    "Levanta-te, Senhor; não prevaleça o homem; sejam julgados os gentios aos teus olhos.",
    "Temei-os, Senhor, para que as nações se conheçam a si mesmas, a não ser homens."
  ],
  [
    "Por que te levantas de longe, ó Senhor, por que te escondes em tempos de angústia?",
    "Os ímpios em seu orgulho perseguem os pobres; sejam tomados nos dispositivos que imaginaram.",
    "Pois o ímpio se vangloria do desejo do seu coração, e abençoa o cobiçoso, a quem o Senhor abomina.",
    "O ímpio, pelo orgulho do seu semblante, não buscará a Deus; Deus não está em todos os seus pensamentos.",
    "Seus caminhos são sempre dolorosos; seus julgamentos estão muito acima de sua vista; quanto a todos os seus inimigos, ele os incha.",
    "Ele disse em seu coração: Não me comoverei; porque nunca estarei na adversidade.",
    "Sua boca está cheia de maldição, engano e fraude; debaixo de sua língua está o mal e a vaidade.",
    "Ele se senta nos lugares escondidos das aldeias: nos lugares secretos ele mata o inocente: seus olhos estão privadamente postos contra os pobres.",
    "Deita-se à espera secretamente como um leão na sua cova; deita-se à espera para apanhar os pobres; apanha os pobres, quando o atrai para a sua rede.",
    "Ele se agacha e humilha a si mesmo, para que os pobres caiam por seus fortes.",
    "Disse no seu coração: Deus se esqueceu; esconde o seu rosto; nunca o verá.",
    "Levanta-te, Senhor, ó Deus, levanta a tua mão; não te esqueças dos humildes.",
    "Por que, pois, diz o ímpio Deus? disse no seu coração: Não o requererás.",
    "Tu o viste, porque vês o mal e o mal, para retribuí-lo com a tua mão; o pobre se entrega a ti; tu és o ajudador do órfão.",
    "Quebra o braço do ímpio e do homem mau; busca a sua iniqidade até que não a encontres.",
    "O Senhor é Rei para todo o sempre; os gentios pereceram da sua terra.",
    "Senhor, tu ouviste o desejo dos humildes; prepararás o seu coração, farás ouvir o teu ouvido;",
    "Ao órfão e ao oprimido, para que o homem da terra não o oprima mais."
  ],
  [
    "No Senhor ponho a minha confiança: como dizeis à minha alma: Fugi como um pássaro para o vosso monte?",
    "Pois, eis que os ímpios dobram seu arco, preparam sua flecha sobre a corda, para que atirem privadamente nos retos de coração.",
    "Se as fundações forem destruídas, o que os justos podem fazer?",
    "O Senhor está no seu santo templo, o trono do Senhor está no céu; os seus olhos estão atentos, as suas pálpebras tentam, os filhos dos homens.",
    "O Senhor prova os justos; mas os ímpios e os que amam a violência odeiam a sua alma.",
    "Sobre os ímpios choverá ciladas, fogo e enxofre, e uma terrível tempestade; esta será a porção do seu cálice.",
    "Porque o justo Senhor ama a justiça; o seu semblante contempla os retos."
  ],
  [
    "Ajuda, Senhor, porque o homem piedoso cessa; porque os fiéis falham dentre os filhos dos homens.",
    "Falam vaidade cada um com o seu próximo: com lábios lisonjeiros e com o coração duplo falam.",
    "O Senhor cortará todos os lábios lisonjeiros, e a língua que fala coisas orgulhosas.",
    "Quem disse: Com a nossa língua prevaleceremos; os nossos lábios são nossos; quem é senhor sobre nós?",
    "Para a opressão dos pobres, para o suspiro dos necessitados, agora me levantarei, diz o Senhor; eu o porei em segurança daquele que soprar contra ele.",
    "As palavras do Senhor são palavras puras: como a prata provada numa fornalha de terra, purificada sete vezes.",
    "Guardá-los-ás, ó Senhor, preservá-los-ás desta geração para sempre.",
    "Os ímpios andam de todos os lados, quando os homens mais vis são exaltados."
  ],
  [
    "Até quando me esquecerás, ó Senhor? para sempre? até quando esconderás de mim o teu rosto?",
    "Até quando terei conselho em minha alma, tendo tristeza em meu coração diariamente? até quando meu inimigo será exaltado sobre mim?",
    "Considera-me e ouve-me, ó Senhor meu Deus; ilumina os meus olhos, para que eu não durma o sono da morte;",
    "Para que o meu inimigo não diga: Tenho prevalecido contra ele; e os que me perturbam alegram-se quando me comovem.",
    "Mas confiei na tua misericórdia; o meu coração se alegrará na tua salvação.",
    "Cantarei ao Senhor, porque ele me tratou abundantemente."
  ],
  [
    "O tolo disse no seu coração: Não há Deus; são corruptos, fizeram obras abomináveis, não há quem faça o bem.",
    "O Senhor olhou desde o céu para os filhos dos homens, para ver se havia algum que compreendesse e buscasse a Deus.",
    "Todos eles foram embora, todos juntos se tornam imundos: não há ninguém que faça o bem, não, nem um.",
    "Não têm conhecimento todos os que praticam a iniqidade, que comem o meu povo como comem pão, e não invocam o Senhor.",
    "Eles estavam em grande temor, porque Deus está na geração dos justos.",
    "Envergonhastes o conselho dos pobres, porque o Senhor é o seu refúgio.",
    "Oh! que a salvação de Israel veio de Sião! quando o Senhor trouxer de volta o cativeiro de seu povo, Jacó se alegrará, e Israel se alegrará."
  ],
  [
    "Senhor, quem habitará no teu tabernáculo? quem habitará no teu santo monte?",
    "Aquele que anda retamente, e pratica a justiça, e fala a verdade em seu coração.",
    "Aquele que não morde com a língua, nem faz o mal ao seu próximo, nem faz vitupério contra o seu próximo.",
    "Aos olhos de quem se contende o vil; mas ele honra os que temem ao Senhor; aquele que jura a sua própria dor, e não muda.",
    "Aquele que não paga o seu dinheiro à usura, nem recebe recompensa contra o inocente; aquele que faz estas coisas nunca será movido."
  ],
  [
    "Preserva-me, ó Deus, pois em ti ponho a minha confiança.",
    "minha alma, disseste ao Senhor: Tu és o meu Senhor; a minha bondade não te estende;",
    "Mas para os santos que estão na terra, e para os excelentes, em quem está todo o meu deleite.",
    "Multiplica-se-ão as suas tristezas que se apressam atrás de outro deus; não oferecerei as suas ofertas de sangue, nem tomarei os seus nomes nos meus lábios.",
    "O Senhor é a porção da minha herança e do meu cálice; tu manténs a minha sorte.",
    "As linhas caíram para mim em lugares agradáveis; sim, eu tenho uma boa herança.",
    "Abençoarei o Senhor, que me deu conselho; as minhas rédeas também me instruem nas estações da noite.",
    "Sempre tenho posto o Senhor diante de mim; porque ele está à minha direita, não me moverei.",
    "Por isso, alegra-se o meu coração, e alegra-se a minha glória; também a minha carne descansará na esperança.",
    "Pois não deixarás a minha alma no inferno; nem permitirás que o teu Santo veja a corrupção.",
    "Tu me mostrarás o caminho da vida; na tua presença há plenitude de alegria; à tua direita há prazeres para sempre."
  ],
  [
    "Ouve, ó Senhor, o direito, atende ao meu clamor, dá ouvidos à minha oração, que não sai de lábios fingidos.",
    "Sai da tua presença a minha sentença; os teus olhos contemplem as coisas que são iguais.",
    "Provaste o meu coração; visitaste-me à noite; tentaste-me, e nada acharás; proponho-me que a minha boca não transgrida.",
    "Quanto às obras dos homens, pela palavra dos teus lábios me guardei das veredas do destruidor.",
    "Sustenta os meus passos nos teus caminhos, para que os meus passos não deslizem.",
    "Invoquei-te, porque me ouvirás, ó Deus; inclina-me os teus ouvidos, e ouve a minha palavra.",
    "Mostra a tua maravilhosa benignidade, ó tu que salvas pela tua mão direita aqueles que depositam a sua confiança em ti daqueles que se levantam contra eles.",
    "Guarda-me como a maçã dos olhos, esconde-me sob a sombra das tuas asas,",
    "Dos ímpios que me oprimem, dos meus inimigos mortais, que me cercam.",
    "Eles estão fechados em sua própria gordura: com a boca eles falam orgulhosamente.",
    "Eles agora nos cercaram em nossos passos; eles colocaram os olhos curvando-se para a terra;",
    "Como um leão que é ganancioso de sua presa, e como se fosse um leão jovem à espreita em lugares secretos.",
    "Levanta-te, Senhor, desilude-o, lança-o abaixo; livra a minha alma dos ímpios, que é a tua espada.",
    "Dos homens que são a tua mão, ó Senhor, dos homens do mundo, que têm a sua porção nesta vida, e cujo ventre tu enches com o teu tesouro escondido; eles estão cheios de filhos, e deixam o resto da sua substância para os seus pequeninos.",
    "Quanto a mim, contemplarei o teu rosto em justiça; ficarei satisfeito, quando acordar, com a tua semelhança."
  ],
  [
    "Amar-te-ei, Senhor, a minha força.",
    "O Senhor é a minha rocha, e a minha fortaleza, e o meu libertador; o meu Deus, a minha força, em quem confiarei; o meu afilhador, e o chifre da minha salvação, e a minha alta torre.",
    "Invocarei o Senhor, que é digno de ser louvado; assim serei salvo dos meus inimigos.",
    "As tristezas da morte me cercaram, e as inundações de homens ímpios me deixaram com medo.",
    "As tristezas do inferno me cercaram: as armadilhas da morte me impediram.",
    "Na minha angústia invoquei o Senhor, e clamei ao meu Deus; ele ouviu a minha voz do seu templo, e o meu clamor veio diante dele, até aos seus ouvidos.",
    "Então a terra tremeu e tremeu; os fundamentos das colinas também se moveram e foram abalados, porque ele estava irado.",
    "Subiu uma fumaça de suas narinas, e o fogo de sua boca foi devorado: brasas foram acesas por ela.",
    "Também inclinou os céus, e desceu; e havia trevas debaixo dos seus pés.",
    "E ele montou sobre um querubim, e voou; sim, ele voou sobre as asas do vento.",
    "Ele fez da escuridão seu lugar secreto; seu pavilhão ao redor dele eram águas escuras e nuvens espessas dos céus.",
    "No brilho que estava diante dele, suas nuvens espessas passavam, pedras de granizo e brasas de fogo.",
    "Também o Senhor trovejou nos céus, e o Altíssimo deu a sua voz; pedras de granizo e brasas de fogo.",
    "Sim, ele enviou suas flechas, e os dispersou; e ele apagou relâmpagos, e os desconcertou.",
    "Então os canais das águas foram vistos, e os fundamentos do mundo foram descobertos por tua repreensão, ó Senhor, ao sopro do sopro das tuas narinas.",
    "Enviou de cima, levou-me, tirou-me de muitas águas.",
    "Ele me livrou do meu inimigo forte e daqueles que me odiavam; pois eram fortes demais para mim.",
    "Eles me impediram no dia da minha calamidade; mas o Senhor foi a minha estada.",
    "Ele me trouxe também a um lugar grande; ele me livrou, porque se deleitava em mim.",
    "O Senhor me recompensou segundo a minha justiça; segundo a pureza das minhas mãos me recompensou.",
    "Porque tenho guardado os caminhos do Senhor, e não me apartei perversamente do meu Deus.",
    "Pois todos os seus juízos estavam diante de mim, e eu não afastei de mim os seus estatutos.",
    "Eu também estava em pé diante dele, e me guardei da minha iniqidade.",
    "Por isso o Senhor me recompensou segundo a minha justiça, segundo a pureza das minhas mãos na sua visão.",
    "Com o misericordioso te mostrarás a ti mesmo misericordioso; com um homem reto te mostrarás a ti mesmo reto;",
    "Com o puro mostrar-te-ás puro; e com o escárnio mostrar-te-ás escárnio.",
    "Pois tu salvarás o povo aflito; mas derrubarás olhares altos.",
    "Porque acenderás a minha vela; o Senhor meu Deus iluminará as minhas trevas.",
    "Por ti tenho atravessado uma tropa; e pelo meu Deus tenho saltado sobre um muro.",
    "Quanto a Deus, o seu caminho é perfeito; a palavra do Senhor é provada; ele é um afilhador para todos os que nele confiam.",
    "Quem é Deus senão o Senhor, ou quem é a rocha senão o nosso Deus?",
    "É Deus que me cinge de força, e faz o meu caminho perfeito.",
    "Ele faz os meus pés como os pés das costas, e me põe sobre os meus altos.",
    "Ele ensina minhas mãos à guerra, de modo que um arco de aço é quebrado pelos meus braços.",
    "Também me deste o escudo da tua salvação; e a tua destra me segurou, e a tua benignidade me fez grande.",
    "Ampliaste os meus passos debaixo de mim, para que os meus pés não escorregassem.",
    "Persegui os meus inimigos, e os alcancei; nem me voltei outra vez, até que foram consumidos.",
    "Feri-os, porque não puderam levantar-se; caíram debaixo dos meus pés.",
    "Pois me cingiste de força para a batalha; subjugaste debaixo de mim os que se levantaram contra mim.",
    "Também me deste os pescoços dos meus inimigos, para que eu destruísse os que me odeiam.",
    "Clamaram, mas não houve quem os salvasse; sim, ao Senhor, mas ele não lhes respondeu.",
    "Então eu os espantei como a poeira diante do vento; eu os lancei para fora como a sujeira nas ruas.",
    "Livraste-me das lutas do povo, e fizeste de mim a cabeça dos gentios; um povo que não conheço me servirá.",
    "Assim que ouvirem de mim, obedecer-me-ão; os estranhos se submeterão a mim.",
    "Os estranhos desaparecerão e terão medo de sair de seus lugares próximos.",
    "Vive o Senhor, e bendito seja o meu rochedo; e exalte-se o Deus da minha salvação.",
    "É Deus que me vinga e subjuga o povo debaixo de mim.",
    "Ele me livra dos meus inimigos; sim, tu me levantas acima dos que se levantam contra mim; tu me livraste do homem violento.",
    "Por isso te darei graças, ó Senhor, entre os gentios, e cantarei louvores ao teu nome.",
    "Grande livramento dá ao seu rei; e mostra misericórdia ao seu ungido, a Davi e à sua descendência para sempre."
  ],
  [
    "Os céus anunciam a glória de Deus; e o firmamento mostra a sua obra.",
    "Dia a dia profere discurso, e noite a noite revela conhecimento.",
    "Não há fala nem linguagem, onde sua voz não é ouvida.",
    "A sua linhagem se estende por toda a terra, e as suas palavras até o fim do mundo; neles pôs um tabernáculo para o sol,",
    "Que é como um noivo saindo de seu quarto, e se alegra como um homem forte para correr uma corrida.",
    "A sua saída é desde o fim dos céus, e o seu caminho até os seus confins; e nada há escondido do seu calor.",
    "A lei do Senhor é perfeita, convertendo a alma; o testemunho do Senhor é certo, tornando sábios os simples.",
    "Os estatutos do Senhor são retos, alegrando o coração; o mandamento do Senhor é puro, iluminando os olhos.",
    "O temor do Senhor é limpo, permanecendo para sempre; os juízos do Senhor são verdadeiros e justos.",
    "Eles são mais desejáveis do que o ouro, sim, do que muito ouro fino: mais doces também do que o mel e o favo de mel.",
    "Além disso, por eles é avisado o teu servo; e, guardando-os, há grande recompensa.",
    "Quem pode entender seus erros? limpar-me de falhas secretas.",
    "Guarda também o teu servo dos pecados presunçosos; que eles não tenham domínio sobre mim; então serei reto, e serei inocente da grande transgressão.",
    "Que as palavras da minha boca e a meditação do meu coração sejam aceitáveis aos teus olhos, ó Senhor, a minha força e o meu redentor."
  ],
  [
    "O Senhor te ouve no dia da angústia; o nome do Deus de Jacó te defende;",
    "Envia-te socorro do santuário, e fortalece-te de Sião;",
    "Lembra-te de todas as tuas ofertas, e aceita o teu sacrifício queimado; Selah.",
    "Concede-te segundo o teu coração, e cumpre todo o teu conselho.",
    "Alegrar-nos-emos na tua salvação, e em nome do nosso Deus levantaremos os nossos estandartes; o Senhor cumpra todas as tuas súplicas.",
    "Agora sei que o Senhor salva o seu ungido; ele o ouvirá do seu santo céu com a força salvadora da sua destra.",
    "Alguns confiam em carros e outros em cavalos; mas lembrar-nos-emos do nome do Senhor nosso Deus.",
    "Eles são derrubados e caídos; mas nós ressuscitamos e permanecemos em pé.",
    "Salve, Senhor, que o rei nos ouça quando clamarmos."
  ],
  [
    "O rei se alegrará na tua força, ó Senhor; e na tua salvação quão grandemente se alegrará!",
    "Deste-lhe o desejo do seu coração, e não retiveste o pedido dos seus lábios.",
    "Previne-o com as bênçãos da bondade; coloque uma coroa de ouro puro em sua cabeça.",
    "Pediu-te a vida, e tu lhe deste, mesmo a duração de dias para todo o sempre.",
    "A sua glória é grande na tua salvação; honra e majestade o puseste sobre ele.",
    "Tu o fizeste eternamente bem-aventurado; tu o fizeste exultantemente feliz com o teu semblante.",
    "Porque o rei confia no Senhor, e pela misericórdia do Altíssimo não será abalado.",
    "A tua mão descobrirá todos os teus inimigos; a tua mão direita descobrirá os que te odeiam.",
    "Tu os farás como um forno de fogo no tempo da tua ira; o Senhor os engolirá na sua ira, e o fogo os devorará.",
    "Destruirás os seus frutos da terra, e a sua descendência dentre os filhos dos homens.",
    "Para eles pretendiam o mal contra ti: eles imaginaram um dispositivo travesso, que eles não são capazes de realizar.",
    "Por isso os farás virar as costas, quando preparares as tuas flechas sobre as tuas cordas contra a sua face.",
    "Exalta-te, Senhor, na tua própria força; assim cantaremos e louvaremos o teu poder."
  ],
  [
    "Meu Deus, meu Deus, por que me abandonaste? Por que estás tão longe de me ajudar, e das palavras do meu rugido?",
    "meu Deus, eu choro durante o dia, mas tu não ouves; e durante a noite, e não estou em silêncio.",
    "Mas tu és santo, ó tu que habitas os louvores de Israel.",
    "Nossos pais confiaram em ti; confiaram, e tu os livraste.",
    "E clamaram a ti, e foram entregues; confiaram em ti, e não se confundiram.",
    "Mas eu sou um verme, e nenhum homem; um opróbrio dos homens, e desprezado do povo.",
    "Todos aqueles que me vêem riem de mim para zombar: eles atiram o lábio, balançam a cabeça, dizendo:",
    "Confiava no Senhor, para que o livrasse; que o livrasse, visto que se deleitava nele.",
    "Mas tu és aquele que me tiraste do ventre: fizeste-me esperar quando estava nos seios da minha mãe.",
    "Eu fui lançado sobre ti desde o ventre; tu és o meu Deus desde o ventre de minha mãe.",
    "Não estejas longe de mim; porque a angústia está próxima; porque não há quem ajude.",
    "Muitos touros me cercaram: touros fortes de Basã me cercaram.",
    "Eles escancararam-me com suas bocas, como um corvo e um leão rugindo.",
    "Eu sou derramado como água, e todos os meus ossos estão desarticulados; o meu coração é como cera; está derretido no meio das minhas entranhas.",
    "Secou-se a minha força como um vaso; e a minha língua se apega às minhas mandíbulas; e tu me puseste no pó da morte.",
    "Pois os cães me cercaram; a assembléia dos ímpios me fechou; eles perfuraram as minhas mãos e os meus pés.",
    "Eu posso dizer todos os meus ossos: eles olham e olham para mim.",
    "Eles separam as minhas vestes entre eles, e lançam sortes sobre a minha veste.",
    "Não estejas, porém, longe de mim, ó Senhor; ó minha força, apressa-te em ajudar-me.",
    "Livra a minha alma da espada, minha querida do poder do cão.",
    "Salva-me da boca do leão, porque tu me ouviste dos chifres dos unicórnios.",
    "E anunciarei o teu nome a meus irmãos; no meio da congregação te louvarei.",
    "Vós, que temeis ao Senhor, louvai-o; todos vós, descendência de Jacó, glorificai-o; e temei-o, todos vós, descendência de Israel.",
    "Porque não desprezou nem abominou a aflição dos aflitos; nem escondeu dele o seu rosto; mas, quando clamou a ele, ouviu.",
    "O meu louvor será de ti na grande congregação; pagarei os meus votos perante os que o temem.",
    "Os mansos comerão e se fartarão; louvarão ao Senhor que o busca; o teu coração viverá para sempre.",
    "Todos os confins do mundo se lembrarão e se converterão ao Senhor; e todas as tribos das nações adorarão diante de ti.",
    "Porque o reino é do Senhor; e ele é o governador entre as nações.",
    "Todos os que são gordos na terra comerão e adorarão; todos os que descem ao pó se prostrarão diante dele; e ninguém poderá manter viva a sua própria alma.",
    "Uma semente o servirá; será contada ao Senhor por uma geração.",
    "Virão, e anunciarão a sua justiça a um povo que há de nascer, que assim fez."
  ],
  [
    "O Senhor é meu pastor; não quero.",
    "Ele me faz deitar em pastos verdes; ele me conduz ao lado das águas calmas.",
    "Ele restaura a minha alma; guia-me pelas veredas da justiça por causa do seu nome.",
    "Sim, embora eu ande pelo vale da sombra da morte, não temerei mal algum; pois tu estás comigo; a tua vara e o teu cajado me consolam.",
    "Preparas uma mesa diante de mim na presença dos meus inimigos; unistes a minha cabeça com óleo; o meu cálice transborda.",
    "Certamente a bondade e a misericórdia me seguirão por todos os dias da minha vida; e habitarei na casa do Senhor para sempre."
  ],
  [
    "A terra é do Senhor, e a sua plenitude; o mundo e os que nele habitam.",
    "Pois ele a fundou sobre os mares, e a estabeleceu sobre as inundações.",
    "Quem subirá ao monte do Senhor, ou quem estará no seu lugar santo?",
    "Aquele que tem mãos limpas e um coração puro; aquele que não elevou a sua alma à vaidade, nem jurou enganosamente.",
    "Ele receberá a bênção do Senhor, e a justiça do Deus da sua salvação.",
    "Esta é a geração daqueles que o procuram, que procuram o teu rosto, ó Jacó.",
    "Levantai, ó portas, as vossas cabeças, ó portas, e levantai-vos, portas eternas; e entrará o Rei da glória.",
    "Quem é este Rei da glória? O Senhor forte e poderoso, o Senhor poderoso na batalha.",
    "Levantai, ó portas, as vossas cabeças, e levantai-as, portas eternas; e entrará o Rei da glória.",
    "Quem é este Rei da glória? O Senhor dos exércitos, ele é o Rei da glória. Selah."
  ],
  [
    "A ti, Senhor, levanto a minha alma.",
    "meu Deus, eu confio em ti; não me envergonhe, não triunfem sobre mim os meus inimigos.",
    "Sim, que ninguém que espera em ti se envergonhe; que se envergonhem os que transgridem sem causa.",
    "Mostra-me, Senhor, os teus caminhos; ensina-me as tuas veredas.",
    "Guia-me na tua verdade, e ensina-me; porque tu és o Deus da minha salvação; sobre ti espero todo o dia.",
    "Lembra-te, Senhor, das tuas ternas misericórdias e das tuas benignidades, porque sempre foram antigas.",
    "Não te lembres dos pecados da minha mocidade, nem das minhas transgressões; segundo a tua misericórdia, lembra-te de mim por amor da tua bondade, ó Senhor.",
    "Bem e reto é o Senhor; por isso ensinará os pecadores no caminho.",
    "O manso guiará em juízo; e o manso ensinará o seu caminho.",
    "Todas as veredas do Senhor são misericórdia e verdade para os que guardam a sua aliança e os seus testemunhos.",
    "Por amor do teu nome, ó Senhor, perdoa a minha iniqidade, pois é grande.",
    "Qual é o homem que teme ao Senhor? ele ensinará no caminho que escolherá.",
    "A sua alma habitará tranqilamente, e a sua semente herdará a terra.",
    "O segredo do Senhor está com os que o temem; e ele lhes mostrará o seu pacto.",
    "Os meus olhos estão sempre voltados para o Senhor, pois ele arrancará os meus pés da rede.",
    "Volta-te para mim, e tem misericórdia de mim; porque estou desolado e aflito.",
    "As angústias do meu coração se alargam; tira-me das minhas angústias.",
    "Olhai para a minha aflição e para a minha dor; e perdoai todos os meus pecados.",
    "Considerai meus inimigos, porque são muitos; e me odeiam com ódio cruel.",
    "Guarda a minha alma, e livra-me; não me envergonhe; pois confio em ti.",
    "Que a integridade e a retidão me preservem, pois eu espero em ti.",
    "Resgata Israel, ó Deus, de todos os seus problemas."
  ],
  [
    "Julga-me, Senhor, porque andei na minha integridade; também confiei no Senhor; por isso não me desviarei.",
    "Examina-me, Senhor, e prova-me; experimenta as minhas rédeas e o meu coração.",
    "Porque a tua benignidade está diante dos meus olhos; e andei na tua verdade.",
    "Não me sentei com pessoas vãs, nem entrarei com dissimuladores.",
    "Eu odiei a congregação dos malfeitores; e não me sentarei com os ímpios.",
    "Lavarei as minhas mãos em inocência; assim compasso o teu altar, ó Senhor.",
    "Para que eu possa publicar com a voz de ação de graças, e falar de todas as tuas obras maravilhosas.",
    "Senhor, eu amei a habitação da tua casa, e o lugar onde habita a tua honra.",
    "Não ajuntai a minha alma com pecadores, nem a minha vida com homens sanguinários;",
    "Em cujas mãos está o mal, e sua mão direita está cheia de subornos.",
    "Mas, quanto a mim, andarei na minha integridade; redime-me, e sê misericordioso para comigo.",
    "O meu pé está num mesmo lugar; nas congregações abençoarei o Senhor."
  ],
  [
    "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem temerei?",
    "Quando os ímpios, até os meus inimigos e os meus inimigos, vieram sobre mim para comer a minha carne, tropeçaram e caíram.",
    "Embora uma hoste se acampe contra mim, meu coração não temerá; embora a guerra se levante contra mim, nisto estarei confiante.",
    "Uma coisa tenho desejado do Senhor, que buscarei; para que eu possa habitar na casa do Senhor todos os dias da minha vida, para contemplar a beleza do Senhor, e para inquirir no seu templo.",
    "Porque no tempo da angústia me esconderá no seu pavilhão; no segredo do seu tabernáculo me esconderá; me porá sobre uma rocha.",
    "E agora a minha cabeça será levantada acima dos meus inimigos ao meu redor; por isso oferecerei no seu tabernáculo sacrifícios de alegria; cantarei, sim, cantarei louvores ao Senhor.",
    "Ouve, Senhor, quando eu clamar com a minha voz; tem piedade de mim, e responde-me.",
    "Quando disseste: Busca a minha face; o meu coração te disse: O teu rosto, Senhor, buscarei.",
    "Não escondas longe de mim o teu rosto; não afastes o teu servo de ira; tens sido o meu auxílio; não me deixes, nem me abandones, ó Deus da minha salvação.",
    "Quando meu pai e minha mãe me abandonarem, então o Senhor me levará.",
    "Ensina-me, Senhor, o teu caminho, e conduze-me por um caminho plano, por causa dos meus inimigos.",
    "Não me entregues à vontade dos meus inimigos; porque falsas testemunhas se levantaram contra mim, e os que expiram a crueldade.",
    "Eu tinha desmaiado, a menos que eu tivesse acreditado para ver a bondade do Senhor na terra dos vivos.",
    "Espera no Senhor; tem bom ânimo, e ele fortalecerá o teu coração; espera, eu digo, no Senhor."
  ],
  [
    "A ti clamarei, ó Senhor, minha rocha; não te cales para mim; para que, se não te calares para mim, eu me torne como os que descem à cova.",
    "Ouve a voz das minhas súplicas, quando te clamo, quando levanto as minhas mãos para o teu santo oráculo.",
    "Não me desvies com os ímpios, e com os obreiros da iniqidade, que falam de paz a seus vizinhos, mas o mal está em seus corações.",
    "Dá-lhes segundo as suas obras, e segundo a maldade dos seus esforços; dá-lhes segundo a obra das suas mãos; dá-lhes o seu deserto.",
    "Porque não consideram as obras do Senhor, nem a operação das suas mãos, ele as destruirá, e não as edificará.",
    "Bendito seja o Senhor, porque ouviu a voz das minhas súplicas.",
    "O Senhor é a minha força e o meu escudo; o meu coração confiava nele, e sou ajudado; por isso o meu coração se alegra muito; e com o meu cântico o louvarei.",
    "O Senhor é a sua força, e ele é a força salvadora do seu ungido.",
    "Salva o teu povo, e abençoa a tua herança; apascenta-os também, e levanta-os para sempre."
  ],
  [
    "Dai ao Senhor, ó poderosos, dai ao Senhor glória e força.",
    "Dai ao Senhor a glória devida ao seu nome; adorai ao Senhor na beleza da santidade.",
    "A voz do Senhor está sobre as águas; o Deus da glória troveja; o Senhor está sobre muitas águas.",
    "A voz do Senhor é poderosa; a voz do Senhor é cheia de majestade.",
    "A voz do Senhor quebra os cedros; sim, o Senhor quebra os cedros do Líbano.",
    "Ele também os faz pular como um bezerro; Líbano e Sirion como um jovem unicórnio.",
    "A voz do Senhor divide as chamas do fogo.",
    "A voz do Senhor estremece o deserto; o Senhor estremece o deserto de Cades.",
    "A voz do Senhor faz com que as traseiras se calvem e descubram os bosques; e no seu templo cada um fala da sua glória.",
    "O Senhor está assentado sobre o dilúvio; sim, o Senhor está assentado Rei para sempre.",
    "O Senhor dará força ao seu povo; o Senhor abençoará o seu povo com paz."
  ],
  [
    "Exaltar-te-ei, ó Senhor, porque me levantaste, e não fizeste que os meus inimigos se regozijassem sobre mim.",
    "Senhor meu Deus, clamei a ti, e tu me curaste.",
    "Senhor, tiraste a minha alma da sepultura; conservaste-me vivo, para que eu não descesse à cova.",
    "Cantai ao Senhor, ó santos seus, e dai graças pela recordação da sua santidade.",
    "Porque a sua ira dura apenas um momento; a seu favor está a vida; o pranto pode durar uma noite, mas a alegria vem pela manhã.",
    "E na minha prosperidade eu disse, eu nunca serei movido.",
    "Senhor, pela tua graça fizeste forte o meu monte; escondeste o teu rosto, e eu fiquei perturbado.",
    "Clamei a ti, Senhor, e ao Senhor supliquei.",
    "Que proveito há no meu sangue, quando eu descer à cova? louvar-te-á a poeira? declarará a tua verdade?",
    "Ouve, Senhor, e tem misericórdia de mim; Senhor, sê meu ajudador.",
    "Tornaste para mim o meu pranto em dança; tiraste o meu saco e me cingiste de alegria;",
    "Para que a minha glória te cante louvores, e não te cale; Senhor, meu Deus, eu te darei graças para sempre."
  ],
  [
    "Em ti, ó Senhor, ponho a minha confiança; nunca me envergonhe; livra-me na tua justiça.",
    "inclina-me o teu ouvido; livra-me depressa; sê a minha rocha forte, para que a casa da defesa me salve.",
    "Tu és a minha rocha e a minha fortaleza; portanto, por amor do teu nome, guia-me e guia-me.",
    "Tira-me da rede que me puseram a meu favor; porque tu és a minha força.",
    "Na tua mão entrego o meu espírito; tu me redimiste, ó Senhor Deus da verdade.",
    "Eu odiei os que dizem respeito a vaidades mentirosas; mas eu confio no Senhor.",
    "Alegrar-me-ei e alegrar-me-ei na tua misericórdia; porque tens considerado a minha angústia; conheceste a minha alma em adversidades;",
    "E não me fechaste nas mãos do inimigo; puseste os meus pés numa grande sala.",
    "Tem piedade de mim, ó Senhor, porque estou em apuros; o meu olho está consumido de tristeza, sim, a minha alma e o meu ventre.",
    "Pois a minha vida é gasta com tristeza, e os meus anos com suspiros; a minha força falha por causa da minha iniqidade, e os meus ossos são consumidos.",
    "Eu era um opróbrio entre todos os meus inimigos, mas especialmente entre os meus vizinhos, e um medo para o meu conhecido: aqueles que me viram sem fugir de mim.",
    "Eu sou esquecido como um homem morto fora da mente: eu sou como um navio quebrado.",
    "Pois ouvi a calúnia de muitos: o medo estava de todos os lados; enquanto eles tomavam conselho contra mim, eles planejaram tirar minha vida.",
    "Mas eu confiei em ti, ó Senhor; eu disse: Tu és o meu Deus.",
    "Os meus tempos estão nas tuas mãos; livra-me das mãos dos meus inimigos e dos que me perseguem.",
    "Faze resplandecer o teu rosto sobre o teu servo; salva-me por causa das tuas misericórdias.",
    "Não me envergonhe, Senhor, porque te invoquei; envergonhem-se os ímpios, e calem-se na sepultura.",
    "Que os lábios mentirosos sejam silenciados; que falam coisas graves com orgulho e desprezo contra os justos.",
    "Quão grande é a tua bondade, que tens reservado para os que te temem; que tens feito para os que confiam em ti diante dos filhos dos homens!",
    "Escondê-los-ás no segredo da tua presença do orgulho do homem; mantê-los-ás secretamente em um pavilhão da contenda de línguas.",
    "Bendito seja o Senhor, pois ele me mostrou sua maravilhosa bondade em uma cidade forte.",
    "Pois eu disse à minha pressa: Estou cortado de diante dos teus olhos; mas tu ouviste a voz das minhas súplicas, quando te clamei.",
    "Amai ao Senhor, a todos os seus santos, porque o Senhor preserva os fiéis, e recompensa abundantemente o altivo.",
    "Tende bom ânimo, e ele fortalecerá o vosso coração, todos vós que esperais no Senhor."
  ],
  [
    "Bem-aventurado aquele cuja transgressão é perdoada, cujo pecado é coberto.",
    "Bem-aventurado o homem a quem o Senhor não imputa iniqidade, e em cujo espírito não há engano.",
    "Quando eu mantive o silêncio, meus ossos envelheceram através do meu rugido o dia todo.",
    "Pois dia e noite a tua mão estava pesada sobre mim; a minha umidade se transformou na seca do verão.",
    "Reconheci-te o meu pecado, e não escondi a minha iniqidade. Eu disse: Confessarei as minhas transgressões ao Senhor; e perdoaste a iniqidade do meu pecado. Selá.",
    "Pois todo aquele que é piedoso orará a ti em um tempo em que possas ser encontrado; certamente nas inundações de grandes águas não se aproximarão dele.",
    "Tu és o meu esconderijo; tu me preservarás dos problemas; tu me cercarás com cânticos de libertação.",
    "Eu te instruirei e te ensinarei o caminho pelo qual irás; eu te guiarei com os meus olhos.",
    "Não sejais como o cavalo, nem como a mula, que não tem entendimento; cuja boca deve ser mantida com pouco e freio, para que não se aproximem de vós.",
    "Muitos pesares serão para os ímpios; mas aquele que confia no Senhor, a misericórdia o cercará.",
    "Alegrai-vos no Senhor, e alegrai-vos, justos, e gritai de alegria, todos vós que estais retos de coração."
  ],
  [
    "Regozijai-vos no Senhor, ó justos, porque o louvor é agradável para os retos.",
    "Louvai ao Senhor com harpa; cantai-lhe com o saltério e um instrumento de dez cordas.",
    "Cante para ele uma nova canção; brinque habilmente com um barulho alto.",
    "Porque a palavra do Senhor é reta; e todas as suas obras são feitas em verdade.",
    "Ele ama a justiça e o juízo; a terra está cheia da bondade do Senhor.",
    "Pela palavra do Senhor foram feitos os céus; e todo o exército deles pelo sopro da sua boca.",
    "Ele ajunta as águas do mar como um montão; ele coloca a profundidade em armazéns.",
    "Toda a terra teme ao Senhor; todos os habitantes do mundo o assustem.",
    "Pois ele falou, e foi feito; ele ordenou, e ficou firme.",
    "O Senhor não leva a nada o conselho dos gentios; ele não faz os artifícios do povo de nenhum efeito.",
    "O conselho do Senhor permanece para sempre, os pensamentos de seu coração para todas as gerações.",
    "Bendita é a nação cujo Deus é o Senhor, e o povo que ele escolheu para a sua própria herança.",
    "O Senhor olha desde o céu; ele vê todos os filhos dos homens.",
    "Do lugar de sua habitação, ele olha para todos os habitantes da terra.",
    "Ele modela seus corações igualmente; ele considera todas as suas obras.",
    "Não há rei salvo pela multidão de um exército: um homem poderoso não é entregue por muita força.",
    "Um cavalo é uma coisa vã para a segurança; nem ele deve entregar qualquer um por sua grande força.",
    "Eis que os olhos do Senhor estão sobre os que o temem, sobre os que esperam na sua misericórdia.",
    "Para livrar a sua alma da morte, e mantê-los vivos na fome.",
    "A nossa alma espera pelo Senhor; Ele é a nossa ajuda e o nosso escudo.",
    "Porque nele se alegrará o nosso coração, porque confiamos no seu santo nome.",
    "Que a tua misericórdia, ó Senhor, esteja sobre nós, como esperamos em ti."
  ],
  [
    "Abençoarei o Senhor em todo o tempo; o seu louvor estará continuamente na minha boca.",
    "A minha alma se gloriará no Senhor; os humildes dela ouvirão, e se alegrarão.",
    "magnifique o Senhor comigo, e exaltemos o seu nome juntos.",
    "Busquei ao Senhor, e ele me ouviu, e me livrou de todos os meus temores.",
    "Olharam para ele, e foram iluminados; e os seus rostos não se envergonharam.",
    "Este pobre homem clamou, e o Senhor ouviu-o, e salvou-o de todos os seus problemas.",
    "O anjo do Senhor acampa-se ao redor dos que o temem, e os livra.",
    "Provai e vede que o Senhor é bom; bem-aventurado o homem que nele confia.",
    "Temei ao Senhor, vós, seus santos, porque não há quem o teme.",
    "Os leões jovens carecem e sofrem de fome; mas os que buscam ao Senhor não desejarão coisa alguma de bom.",
    "Vinde, filhos, ouvi-me, eu vos ensinarei o temor do Senhor.",
    "Que homem é aquele que deseja a vida, e ama muitos dias, para que veja o bem?",
    "Guarda a tua língua do mal, e os teus lábios de falarem guile.",
    "Afastai-vos do mal e fazei o bem; buscai a paz e buscai-a.",
    "Os olhos do Senhor estão sobre os justos, e os seus ouvidos estão abertos ao seu clamor.",
    "O rosto do Senhor é contra os que fazem o mal, para cortar da terra a lembrança deles.",
    "Os justos clamam, e o Senhor os ouve, e os livra de todas as suas angústias.",
    "O Senhor está próximo dos que são de coração partido; e salva os que são de espírito contrito.",
    "Muitas são as aflições dos justos; mas o Senhor o livra de todas elas.",
    "Ele guarda todos os seus ossos; nenhum deles está quebrado.",
    "O mal matará os ímpios; e os que odeiam os justos serão desolados.",
    "O Senhor redime a alma dos seus servos; e nenhum dos que nele confiam será desolado."
  ],
  [
    "Proclama, Senhor, a minha causa com os que lutam comigo; peleja contra os que lutam contra mim.",
    "Assuma o escudo e o fivela, e levante-se para a minha ajuda.",
    "Tira também a lança, e pára o caminho contra os que me perseguem; dize à minha alma: Eu sou a tua salvação.",
    "Que sejam confundidos e envergonhados os que procuram a minha alma: que sejam devolvidos e levados à confusão que tramam a minha dor.",
    "Sejam como palha diante do vento; e persiga-os o anjo do Senhor.",
    "Sejam o seu caminho tenebroso e escorregadio; e persiga-os o anjo do Senhor.",
    "Porque sem causa esconderam para mim a sua rede num poço, que sem causa cavaram para a minha alma.",
    "Que a destruição venha sobre ele sem saber; e que a sua rede que ele escondeu se capture; nessa mesma destruição que ele caia.",
    "E a minha alma se alegrará no Senhor; regozijar-se-á na sua salvação.",
    "Todos os meus ossos dirão: Senhor, quem é semelhante a ti, que livra o pobre daquele que é forte demais para ele, sim, o pobre e o necessitado daquele que o estraga?",
    "Falsas testemunhas levantaram-se; puseram a meu cargo coisas que eu não sabia.",
    "Eles me recompensaram mal pelo bem para a destruição da minha alma.",
    "Mas, quanto a mim, quando estavam doentes, a minha roupa era de saco; humilhei a minha alma com jejum; e a minha oração voltou para o meu próprio seio.",
    "Comportei-me como se ele tivesse sido meu amigo ou irmão: curvei-me fortemente, como alguém que chora por sua mãe.",
    "Mas na minha adversidade eles se alegraram, e se reuniram; sim, os abjetos se reuniram contra mim, e eu não sabia; eles me rasgaram e não cessaram.",
    "Com zombadores hipócritas em festas, eles roíram sobre mim com os dentes.",
    "Senhor, por quanto tempo olharás? salva a minha alma das suas destruições, minha querida dos leões.",
    "Eu te darei graças na grande congregação; eu te louvarei entre muitas pessoas.",
    "Não se alegrem injustamente sobre mim os meus inimigos, nem brinquem com os olhos que me odeiam sem causa.",
    "Porque não falam de paz; mas maquinam coisas enganosas contra os que estão quietos na terra.",
    "Sim, eles abriram a boca contra mim, e disseram: Ah, ah, o nosso olho já viu.",
    "Senhor, não te cales; Senhor, não te afastes de mim.",
    "Levanta-te e desperta para o meu juízo, para a minha causa, meu Deus e meu Senhor.",
    "Julga-me, ó Senhor meu Deus, segundo a tua justiça; e não se alegrem de mim.",
    "Não digam em seus corações: Ah, assim o teríamos nós; não digam: Nós o engolimos.",
    "Envergonhem-se e tragam juntos à confusão os que se alegram com a minha dor; sejam vestidos de vergonha e desonra que se engrandeçam contra mim.",
    "Gritem de alegria, e alegrem-se, que favoreçam a minha justa causa; sim, digam continuamente: O Senhor seja engrandecido, que tem prazer na prosperidade de seu servo.",
    "E a minha língua falará da tua justiça e do teu louvor todo o dia."
  ],
  [
    "A transgressão dos ímpios diz em meu coração que não há temor de Deus diante de seus olhos.",
    "Pois ele se lisonjeia aos seus próprios olhos, até que sua iniqidade seja achada como odiosa.",
    "As palavras da sua boca são iniqidade e engano; ele deixou de ser sábio e de fazer o bem.",
    "Ele maquina o mal em sua cama; ele se põe de um modo que não é bom; ele não abomina o mal.",
    "A tua misericórdia, ó Senhor, está nos céus; e a tua fidelidade alcança as nuvens.",
    "A tua justiça é como as grandes montanhas; os teus juízos são um grande abismo; ó Senhor, tu preservas o homem e a besta.",
    "Quão excelente é a tua benignidade, ó Deus! por isso os filhos dos homens põem a sua confiança à sombra das tuas asas.",
    "fartar-se-ão abundantemente com a gordura da tua casa; e lhes farás beber do rio dos teus prazeres.",
    "Pois contigo está a fonte da vida; na tua luz veremos a luz.",
    "Continua a tua benignidade para com os que te conhecem, e a tua justiça para com os retos de coração.",
    "Não venha contra mim o pé do orgulho, e não me tire a mão dos ímpios.",
    "Há os que praticam a iniqidade caídos; são abatidos, e não poderão levantar-se."
  ],
  [
    "Não te entesoures por causa dos malfeitores, nem tenhas inveja dos que praticam a iniqidade.",
    "Porque logo serão cortados como a erva, e murchados como a erva verde.",
    "Confia no Senhor, e faze o bem; assim habitarás na terra, e em verdade serás alimentado.",
    "Deleita-te também no Senhor, e ele te dará os desejos do teu coração.",
    "Entrega o teu caminho ao Senhor; confia nele, e ele o fará passar.",
    "E ele fará sair a tua justiça como a luz, e o teu juízo como o meio-dia.",
    "Descansa no Senhor, e espera pacientemente por ele; não te preocupes por causa daquele que prospera no seu caminho, por causa do homem que faz passar os maus artifícios.",
    "Afasta-te da ira, e abandona a ira; não te preocupes, de modo algum, em fazer o mal.",
    "Porque os malfeitores serão exterminados; mas os que esperam no Senhor herdarão a terra.",
    "Ainda por pouco tempo, e os ímpios não serão; sim, diligentemente considerarás o seu lugar, e não será.",
    "Mas os mansos herdarão a terra, e se deleitarão na abundância de paz.",
    "Os ímpios conspiram contra os justos, e roem sobre ele com os dentes.",
    "O Senhor se rirá dele, pois ele vê que o seu dia está chegando.",
    "Os ímpios tiraram a espada, e dobraram o arco, para derrubar os pobres e necessitados, e para matar os que são de conversa reta.",
    "Sua espada entrará em seu próprio coração, e seus arcos serão quebrados.",
    "Um pouco do que um homem justo tem é melhor do que as riquezas de muitos ímpios.",
    "Porque os braços dos ímpios serão quebrados; mas o Senhor sustém os justos.",
    "O Senhor conhece os dias dos retos; e a sua herança será para sempre.",
    "Não se envergonharão no tempo mau; e nos dias de fome se fartarão.",
    "Mas os ímpios perecerão, e os inimigos do Senhor serão como a gordura dos cordeiros; consumirão; em fumaça consumirão.",
    "O ímpio toma emprestado, e não paga outra vez; mas o justo mostra misericórdia, e dá.",
    "Porque os que dele são bem-aventurados herdarão a terra; e os que dele são amaldiçoados serão exterminados.",
    "Os passos de um bom homem são ordenados pelo Senhor; e ele se deleita no seu caminho.",
    "Ainda que caia, não será totalmente abatido; porque o Senhor o sustém com a mão.",
    "Eu tenho sido jovem, e agora estou velho; ainda não vi o justo abandonado, nem a sua semente implorando pão.",
    "Ele é sempre misericordioso e empresta; e a sua semente é abençoada.",
    "Afastai-vos do mal, e fazei o bem; e habitai para sempre.",
    "Pois o Senhor ama o juízo, e não abandona os seus santos; eles são preservados para sempre; mas a semente dos ímpios será cortada.",
    "Os justos herdarão a terra e habitarão nela para sempre.",
    "A boca dos justos fala sabedoria, e a sua língua fala de juízo.",
    "A lei de seu Deus está em seu coração; nenhum de seus passos cairá.",
    "Os ímpios vigiam os justos, e procuram matá-lo.",
    "O Senhor não o deixará na sua mão, nem o condenará quando for julgado.",
    "Espera no Senhor, e guarda o seu caminho, e ele te exaltará para herdares a terra; quando os ímpios forem cortados, tu a verás.",
    "Eu vi os ímpios em grande poder, e espalhando-se como uma árvore de baía verde.",
    "No entanto, ele faleceu, e eis que ele não era: sim, eu o procurei, mas ele não pôde ser encontrado.",
    "Marcai o homem perfeito, e eis os retos; porque o fim daquele homem é a paz.",
    "Mas os transgressores serão destruídos juntos; o fim dos ímpios será cortado.",
    "Mas a salvação dos justos é do Senhor; ele é a sua força no tempo da angústia.",
    "E o Senhor os ajudará, e os livrará; ele os livrará dos ímpios, e os salvará, porque nele confiam."
  ],
  [
    "Senhor, não me repreendas na tua ira; nem me castigues no teu caloroso desagrado.",
    "Porque as tuas flechas estão firmes em mim, e a tua mão me aperta.",
    "Não há solidez na minha carne por causa da tua ira; nem há descanso nos meus ossos por causa do meu pecado.",
    "Pois as minhas iniqidades passaram por cima da minha cabeça; como um fardo pesado, elas são pesadas demais para mim.",
    "As minhas feridas fedem e são corruptas por causa da minha tolice.",
    "Estou perturbado; estou muito prostrado; luto o dia todo.",
    "Pois os meus lombos estão cheios de uma doença repugnante; e não há sã saúde na minha carne.",
    "Estou fraco e dolorido; rugi por causa da inquietação do meu coração.",
    "Senhor, todo o meu desejo está diante de ti; e o meu gemido não está oculto de ti.",
    "Meu coração palpita, minha força me falha; quanto à luz dos meus olhos, ela também se foi de mim.",
    "Meus amantes e meus amigos estão distantes da minha dor; e meus parentes estão de longe.",
    "Também os que buscam a minha vida me armam laços; e os que buscam a minha dor falam coisas perversas, e imaginam enganos o dia todo.",
    "Mas eu, como surdo, não ouvi; e eu era como um mudo que não abre a boca.",
    "Assim fui como um homem que não ouve, e em cuja boca não há repreensões.",
    "Pois em ti, ó Senhor, espero; tu ouvirás, ó Senhor meu Deus.",
    "Pois eu disse: Ouve-me, para que não se regozijem sobre mim; quando o meu pé escorregar, engrandecem-se contra mim.",
    "Pois estou pronto para parar, e minha tristeza está continuamente diante de mim.",
    "Pois eu declararei a minha iniqidade; eu me arrependerei do meu pecado.",
    "Mas os meus inimigos são vivos, e são fortes; e os que me odeiam injustamente são multiplicados.",
    "Também os que fazem o mal para o bem são meus adversários; porque eu sigo o que o bem é.",
    "Não me abandones, ó Senhor, ó meu Deus, não te afastes de mim.",
    "Apressa-te em ajudar-me, ó Senhor, a minha salvação."
  ],
  [
    "Eu disse: Eu cuidarei dos meus caminhos, para que eu não peque com a minha língua; guardarei a minha boca com um freio, enquanto o ímpio está diante de mim.",
    "Eu estava mudo com silêncio, eu mantive minha paz, mesmo do bem; e minha tristeza foi agitada.",
    "O meu coração estava quente dentro de mim, enquanto eu meditava o fogo queimou; então falei com a minha língua,",
    "Senhor, faze-me conhecer o meu fim, e a medida dos meus dias, o que é; para que eu saiba quão frágil sou.",
    "Eis que fizeste os meus dias como um pão de mão; e a minha idade é como nada diante de ti; em verdade, todo homem no seu melhor estado é totalmente vaidade.",
    "Certamente todo homem anda em vão; certamente estão inquietos em vão; acumula riquezas, e não sabe quem as reunirá.",
    "E agora, Senhor, que espero eu? minha esperança está em ti.",
    "Livrai-me de todas as minhas transgressões; não me façais o opróbrio dos insensatos.",
    "Eu era mudo, não abri a minha boca, porque tu o fizeste.",
    "Afasta de mim o teu golpe; sou consumido pelo golpe da tua mão.",
    "Quando com repreensões corriges o homem por causa da iniqidade, fazes com que a sua beleza se consuma como uma mariposa; porque todo homem é vaidade.",
    "Ouve, Senhor, a minha oração, e dá ouvidos ao meu clamor; não tenhas paz nas minhas lágrimas; porque eu sou um estrangeiro contigo, e um estrangeiro, como todos os meus pais.",
    "poupa-me, para que eu possa recuperar a força, antes que eu vá daqui, e não seja mais."
  ],
  [
    "Esperei pacientemente pelo Senhor, e ele se inclinou para mim, e ouviu o meu clamor.",
    "Ele me tirou também de um poço horrível, do barro de mijo, e pôs meus pés sobre uma rocha, e estabeleceu minhas idas.",
    "E pôs um cântico novo na minha boca, e louvou ao nosso Deus; muitos o verão, e temerão, e confiarão no Senhor.",
    "Bem-aventurado o homem que faz do Senhor a sua confiança, e não respeita os soberbos, nem os que se desviam para a mentira.",
    "Muitas, ó Senhor meu Deus, são as tuas obras maravilhosas que fizeste, e os teus pensamentos que são para nós; não podem ser contados em ordem para ti; se eu quiser declará-las e falar delas, elas são mais do que podem ser contadas.",
    "Sacrifício e oferta não quiseste; os meus ouvidos te abriram; oferta queimada e oferta pelo pecado não necessitaste.",
    "Então eu disse: Eis que venho; no volume do livro está escrito de mim:",
    "Eu me deleito em fazer a tua vontade, ó meu Deus; sim, a tua lei está dentro do meu coração.",
    "Preguei a justiça na grande congregação; eis que não abstive os meus lábios, ó Senhor, tu sabes.",
    "Não escondi a tua justiça no meu coração; declarei a tua fidelidade e a tua salvação; não escondi a tua benignidade e a tua verdade da grande congregação.",
    "Não retenhas de mim as tuas ternas misericórdias, ó Senhor; preserve-me continuamente a tua benignidade e a tua verdade.",
    "Porque sobre mim me cercaram inumeráveis males; as minhas iniqidades se apoderaram de mim, para que eu não possa olhar para cima; são mais do que os cabelos da minha cabeça; por isso o meu coração me desfalece.",
    "Agracia-te, Senhor, por me livrares, ó Senhor, apressa-te em ajudar-me.",
    "Envergonhem-se e confundam-se os que buscam a minha alma para destruí-la; sejam levados para trás e envergonhados os que me desejam o mal.",
    "Que eles sejam desolados por uma recompensa de sua vergonha que me dizem: Aha, aha.",
    "Alegrem-se e alegrem-se em ti todos os que te buscam; que os que amam a tua salvação digam continuamente: O Senhor seja magnificado.",
    "Mas eu sou pobre e necessitado; contudo o Senhor pensa em mim; tu és o meu auxílio e o meu libertador; não te demores, ó meu Deus."
  ],
  [
    "Bem-aventurado aquele que considera o pobre; o Senhor o livrará em tempo de angústia.",
    "O Senhor o preservará, e o conservará vivo; e ele será abençoado na terra; e não o entregarás à vontade dos seus inimigos.",
    "O Senhor o fortalecerá sobre o leito de definhar; tu farás toda a sua cama na sua enfermidade.",
    "Eu disse: Senhor, tem misericórdia de mim; cura a minha alma, porque pequei contra ti.",
    "Os meus inimigos falam mal de mim: Quando morrerá, e perecerá o seu nome?",
    "E se ele vem me ver, fala vaidade; o seu coração ajunta iniqidade para si mesmo; quando ele vai para o exterior, ele diz isso.",
    "Todos os que me odeiam me sussurram juntos contra mim: contra mim eles inventam a minha dor.",
    "Dizem que uma doença maligna se apega a ele; e agora que ele se deitar, não mais se levantará.",
    "Sim, meu próprio amigo familiar, em quem confiei, que comeu do meu pão, levantou o calcanhar contra mim.",
    "Mas tu, Senhor, tem misericórdia de mim, e levanta-me, para que eu possa recompensá-los.",
    "Nisto sei que me favoreces, porque o meu inimigo não triunfa sobre mim.",
    "E quanto a mim, tu me sustentas na minha integridade, e me pões diante da tua face para sempre.",
    "Bendito seja o Senhor Deus de Israel desde a eternidade, e para a eternidade. Amém e Amém."
  ],
  [
    "Assim como o cervo se desfaz após os ribeiros de água, assim deslumbra a minha alma depois de ti, ó Deus.",
    "A minha alma tem sede de Deus, do Deus vivo; quando virei e me apresentarei diante de Deus?",
    "As minhas lágrimas têm sido a minha carne de dia e de noite, enquanto me dizem continuamente: Onde está o teu Deus?",
    "Quando me lembro destas coisas, derramei a minha alma em mim; porque eu tinha ido com a multidão, fui com eles à casa de Deus, com a voz da alegria e do louvor, com uma multidão que celebrava o santo dia.",
    "Por que estás abatido, ó minha alma? e por que estás inquieto em mim? espera em Deus; pois eu ainda o louvarei pela ajuda do seu semblante.",
    "meu Deus, a minha alma está lançada dentro de mim; por isso me lembrarei de ti da terra do Jordão, e dos hermonitas, do monte Mizar.",
    "Invoca profundamente o ruído dos teus respingos de água; todas as tuas ondas e as tuas ondas passaram por cima de mim.",
    "Mas o Senhor ordenará a sua benignidade de dia, e de noite o seu cântico estará comigo, e a minha oração ao Deus da minha vida.",
    "Direi a Deus, minha rocha: Por que te esqueceste de mim? por que vou eu de luto por causa da opressão do inimigo?",
    "Como com uma espada nos meus ossos, os meus inimigos me censuram; enquanto me dizem diariamente: Onde está o teu Deus?",
    "Por que estás abatido, ó minha alma? e por que estás inquieto dentro de mim? espera em Deus; pois eu ainda louvarei a ele, que é a saúde do meu semblante, e ao meu Deus."
  ],
  [
    "Julga-me, ó Deus, e invoca a minha causa contra uma nação ímpia; livra-me do homem enganoso e injusto.",
    "Porque tu és o Deus da minha força; por que me lanças fora? por que vou eu de luto por causa da opressão do inimigo?",
    "Envia a tua luz e a tua verdade; que me conduzam; que me levem ao teu santo monte e aos teus tabernáculos.",
    "Então irei ao altar de Deus, a Deus a minha alegria; sim, sobre a harpa te louvarei, ó Deus meu Deus.",
    "Por que estás abatido, ó minha alma? e por que estás inquieto dentro de mim? espera em Deus; pois eu ainda louvarei a ele, que é a saúde do meu semblante, e ao meu Deus."
  ],
  [
    "Ouvimos com os nossos ouvidos, ó Deus, que nos disseram os nossos pais, que trabalho fizeste nos seus dias, nos tempos antigos.",
    "Como expulsaste os gentios com a tua mão, e os plantaste; como afligiste o povo, e os expulsaste.",
    "Porque não tomaram posse da terra pela sua própria espada, nem o seu próprio braço os salvou; mas a tua mão direita, e o teu braço, e a luz do teu semblante, porque lhes tinhas um favor.",
    "Tu és o meu Rei, ó Deus; ordena livramentos para Jacó.",
    "Através de ti abateremos os nossos inimigos; através do teu nome os pisaremos sob aquela ascensão contra nós.",
    "Porque não confiarei no meu arco, nem a minha espada me salvará.",
    "Mas tu nos livraste dos nossos inimigos, e os envergonhaste, que nos odiavam.",
    "Em Deus nos gloriamos o dia todo, e louvamos o teu nome para sempre.",
    "Mas tu te lançaste fora, e nos envergonhaste; e não sais com os nossos exércitos.",
    "Tu nos fazes desviar do inimigo; e os que nos odeiam estragam para si mesmos.",
    "Deste-nos como ovelhas designadas para comer; e espalhaste-nos entre os gentios.",
    "Vendes o teu povo por nada, e não aumentas a tua riqueza pelo seu preço.",
    "Tu nos tornas um opróbrio para os nossos vizinhos, um desprezo e um escárnio para os que estão ao nosso redor.",
    "Tu nos fazes uma palavra entre os pagãos, um tremor de cabeça entre o povo.",
    "A minha confusão está continuamente diante de mim, e a vergonha do meu rosto me cobriu,",
    "Para a voz daquele que reprova e blasfema; por causa do inimigo e vingador.",
    "Tudo isto nos sobreveio; contudo, não te esquecemos, nem fizemos falsamente o teu pacto.",
    "O nosso coração não voltou atrás, nem os nossos passos se desviaram do teu caminho;",
    "Ainda que nos tenhas ferido no lugar dos dragões, e nos tenhas coberto com a sombra da morte.",
    "Se nos esquecemos do nome de nosso Deus, ou estendemos nossas mãos a um deus estranho;",
    "Deus não procurará isto? pois ele conhece os segredos do coração.",
    "Sim, por amor de ti somos mortos o dia todo; somos contados como ovelhas para o abate.",
    "Despertai, por que dormeis, Senhor? levantai-vos, não nos lanceis fora para sempre.",
    "Por que escondes o teu rosto, e esqueces a nossa aflição e a nossa opressão?",
    "Pois a nossa alma está inclinada ao pó; o nosso ventre se apega à terra.",
    "Levanta-te para a nossa ajuda e resgata-nos por causa das tuas misericórdias."
  ],
  [
    "Meu coração está indiciando um bom assunto: falo das coisas que fiz tocar o rei: minha língua é a caneta de um escritor pronto.",
    "Tu és mais formoso do que os filhos dos homens; a graça é derramada nos teus lábios; por isso Deus te abençoou para sempre.",
    "Cinge a tua espada sobre a tua coxa, ó mui poderoso, com a tua glória e majestade.",
    "E em tua majestade cavalga prósperamente por causa da verdade, da mansidão e da justiça; e a tua mão direita te ensinará coisas terríveis.",
    "As tuas flechas são afiadas no coração dos inimigos do rei; pelo que o povo cai debaixo de ti.",
    "Teu trono, ó Deus, é para todo o sempre; o cetro do teu reino é um cetro direito.",
    "Amas a justiça e odeias a iniqidade; por isso Deus, teu Deus, te ungiu com o óleo da alegria acima dos teus semelhantes.",
    "Todas as tuas vestes cheiram a mirra, e aloés, e cassia, dos palácios de marfim, pelos quais te alegraram.",
    "As filhas dos reis estavam entre as tuas honrosas mulheres; sobre a tua mão direita estava a rainha em ouro de Ofir.",
    "Ouve, ó filha, e considera, e inclina o teu ouvido; esquece também o teu próprio povo, e a casa de teu pai;",
    "Assim o rei desejará grandemente a tua formosura; porque ele é o teu Senhor; e adora-o.",
    "E a filha de Tiro estará ali com um presente; até mesmo os ricos entre o povo suplicarão o teu favor.",
    "A filha do rei é toda gloriosa por dentro: suas roupas são de ouro forjado.",
    "Ela será levada ao rei em vestes de bordado; as virgens, suas companheiras que a seguem, serão trazidas a ti.",
    "Com alegria e regozijo serão trazidos; entrarão no palácio do rei.",
    "Em vez de teus pais serão teus filhos, a quem tu podes fazer príncipes em toda a terra.",
    "Farei lembrar o teu nome em todas as gerações; por isso o povo te louvará para todo o sempre."
  ],
  [
    "Deus é o nosso refúgio e força, uma ajuda muito presente em problemas.",
    "Por isso não temeremos, ainda que a terra seja removida, e ainda que os montes sejam levados para o meio do mar.",
    "Ainda que as suas águas rujam e se perturbem, ainda que as montanhas se estremeçam com o seu inchaço.",
    "Há um rio, cujas correntes alegrarão a cidade de Deus, o lugar santo dos tabernáculos do Altíssimo.",
    "Deus está no meio dela; ela não será comovida; Deus a ajudará, e isso logo cedo.",
    "Os pagãos se enfureceram, os reinos se moveram: ele pronunciou sua voz, a terra derreteu.",
    "O Senhor dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio.",
    "Vinde, eis aqui as obras do Senhor, que desolações ele fez na terra.",
    "Ele faz cessar as guerras até o fim da terra; ele quebra o arco, e corta a lança em sender; ele queima o carro no fogo.",
    "Ficai quietos, e sabei que eu sou Deus; serei exaltado entre os gentios, serei exaltado na terra.",
    "O Senhor dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio."
  ],
  [
    "Aplaudei as vossas mãos, todos vós, povo; gritai a Deus com a voz do triunfo.",
    "Pois o Senhor Altíssimo é terrível; ele é um grande Rei sobre toda a terra.",
    "Ele subjugará o povo debaixo de nós, e as nações debaixo dos nossos pés.",
    "Ele escolherá para nós a nossa herança, a excelência de Jacó, a quem amou.",
    "Deus subiu com um grito, o Senhor com o som de uma trombeta.",
    "Cantai louvores a Deus, cantai louvores: cantai louvores ao nosso Rei, cantai louvores.",
    "Pois Deus é o Rei de toda a terra; cantai louvores com entendimento.",
    "Deus reina sobre os gentios; Deus está assentado sobre o trono da sua santidade.",
    "Ajuntam-se os príncipes do povo, o povo do Deus de Abraão; porque os escudos da terra pertencem a Deus; ele é grandemente exaltado."
  ],
  [
    "Grande é o Senhor, e grande é ser louvado na cidade do nosso Deus, no monte da sua santidade.",
    "Bela para a situação, a alegria de toda a terra, é o monte Sião, nos lados do norte, a cidade do grande Rei.",
    "Deus é conhecido em seus palácios como um refúgio.",
    "Pois, eis que os reis foram reunidos, eles passaram juntos.",
    "Viram-no, e maravilharam-se, e ficaram perturbados, e apressaram-se.",
    "O medo se apoderou deles ali, e a dor, como de uma mulher em trabalho de parto.",
    "Tu quebras os navios de Társis com um vento oriental.",
    "Como temos ouvido, assim temos visto na cidade do Senhor dos Exércitos, na cidade do nosso Deus: Deus a estabelecerá para sempre.",
    "Pensamos na tua benignidade, ó Deus, no meio do teu templo.",
    "Deus, segundo o teu nome, assim é o teu louvor até os confins da terra; a tua destra está cheia de justiça.",
    "Alegre-se o monte Sião, alegrem-se as filhas de Judá, por causa dos teus juízos.",
    "Caminhe ao redor de Sião, e vá ao redor dela: conte as suas torres.",
    "Marcai bem os seus baluartes, considerai os seus palácios; para que o possais contar à geração seguinte.",
    "Pois este Deus é o nosso Deus para todo o sempre; ele será o nosso guia até a morte."
  ],
  [
    "Ouçam isto, todos vocês, todos vocês; dêem ouvidos, todos vocês, habitantes do mundo:",
    "Baixo e alto, rico e pobre, juntos.",
    "A minha boca falará de sabedoria; e a meditação do meu coração será de entendimento.",
    "Vou inclinar o meu ouvido para uma parábola: vou abrir a minha palavra escura sobre a harpa.",
    "Por que, pois, temeria eu nos dias do mal, quando a iniqidade dos meus calcanhares me cercará?",
    "Os que confiam na sua riqueza, e se vangloriam na multidão das suas riquezas;",
    "Nenhum deles pode de modo algum redimir seu irmão, nem dar a Deus um resgate por ele.",
    "(Pois a redenção de sua alma é preciosa, e cessa para sempre:)",
    "Que ele ainda deve viver para sempre, e não ver corrupção.",
    "Pois ele vê que os sábios morrem, da mesma forma o tolo e o bruto perecem, e deixam suas riquezas para os outros.",
    "Seu pensamento interior é que suas casas devem continuar para sempre, e suas moradas para todas as gerações; eles chamam suas terras de seus próprios nomes.",
    "No entanto, o homem que está em honra não permanece: ele é como os animais que perecem.",
    "Este é o seu caminho é a sua loucura: mas a sua posteridade aprova as suas palavras. Selah.",
    "Como ovelhas são postas na sepultura; a morte se alimentará delas; e os retos terão domínio sobre elas pela manhã; e a sua beleza consumirá na sepultura da sua morada.",
    "Mas Deus remirá a minha alma do poder da sepultura, porque ele me receberá.",
    "Não temas quando alguém se enriquece, quando aumenta a glória da sua casa;",
    "Porque, quando morrer, nada levará; a sua glória não descerá depois dele.",
    "Embora vivesse, abençoou a sua alma; e os homens te louvarão, quando fizeres bem a ti mesmo.",
    "Ele irá para a geração de seus pais; eles nunca verão a luz.",
    "O homem que está em honra, e não compreende, é como os animais que perecem."
  ],
  [
    "O poderoso Deus, o Senhor, falou, e chamou a terra desde o nascer do sol até o seu pôr-do-sol.",
    "De Sião, a perfeição da beleza, Deus brilhou.",
    "Nosso Deus virá, e não guardará silêncio; um fogo devorará diante dele, e será muito tempestuoso ao redor dele.",
    "Ele clamará aos céus do alto e à terra, para que julgue o seu povo.",
    "Ajuntai comigo os meus santos, os que fizeram aliança comigo pelo sacrifício.",
    "E os céus anunciarão a sua justiça, porque Deus é o próprio juiz.",
    "Ouve, povo meu, e eu falarei; ó Israel, e testificarei contra ti: Eu sou Deus, o teu Deus.",
    "Não te repreenderei pelos teus sacrifícios ou pelos teus holocaustos, por ter estado continuamente diante de mim.",
    "Não tirarei novilho da tua casa, nem bodes das tuas dobras.",
    "Pois cada animal da floresta é meu, e o gado sobre mil colinas.",
    "Conheço todas as aves das montanhas; e as feras do campo são minhas.",
    "Se eu estivesse com fome, não te diria; porque o mundo é meu, e a sua plenitude.",
    "Comerei a carne de touros, ou beberei o sangue de cabras?",
    "Ofereça ações de graças a Deus e pague os seus votos ao Altíssimo.",
    "E invoca-me no dia da angústia; eu te livrarei, e tu me glorificarás.",
    "Mas ao ímpio Deus diz: Que tens que fazer para declarar os meus estatutos, ou para tomares a minha aliança na tua boca?",
    "Odeias a instrução, e lanças atrás de ti as minhas palavras.",
    "Quando você viu um ladrão, então você consentiu com ele, e você tem participado com adúlteros.",
    "Tu dás a tua boca ao mal, e a tua língua te engana.",
    "Tu te assentas e falas contra teu irmão; tu difamas o filho de tua própria mãe.",
    "Fizeste estas coisas, e guardei silêncio; pensaste que eu era totalmente tal como tu mesmo; mas eu te reprovarei, e as porei em ordem diante dos teus olhos.",
    "Agora considerem isto, vocês que se esquecem de Deus, para que eu não os rasgue em pedaços, e não haja ninguém para livrar.",
    "Aquele que me oferece louvor me glorifica; e àquele que ordena corretamente a sua conversa, mostrarei a salvação de Deus."
  ],
  [
    "Tem piedade de mim, ó Deus, segundo a tua benignidade; segundo a multidão das tuas ternas misericórdias apaga as minhas transgressões.",
    "Lava-me completamente da minha iniqidade, e purifica-me do meu pecado.",
    "Porque eu reconheço as minhas transgressões; e o meu pecado está sempre diante de mim.",
    "Somente contra ti pequei, e fiz este mal aos teus olhos; para que sejas justificado quando falas, e sejas claro quando julgas.",
    "Eis que fui formado em iniqidade; e no pecado me concebeu minha mãe.",
    "Eis que desejas a verdade nas partes interiores; e na parte oculta me farás conhecer a sabedoria.",
    "Purificai-me com hissopo, e estarei limpo; lavai-me, e serei mais branco do que a neve.",
    "Faze-me ouvir alegria e alegria, para que os ossos que quebraste se alegrem.",
    "Esconde o teu rosto dos meus pecados, e apaga todas as minhas iniqidades.",
    "Cria em mim um coração puro, ó Deus; e renova em mim um espírito reto.",
    "Não me lances fora da tua presença; e não tires de mim o teu espírito santo.",
    "Restaura-me a alegria da tua salvação, e sustenta-me com o teu espírito livre.",
    "Então ensinarei aos transgressores os teus caminhos; e os pecadores se converterão a ti.",
    "Livra-me da culpa de sangue, ó Deus, Deus da minha salvação; e a minha língua cantará em voz alta da tua justiça.",
    "Senhor, abre os meus lábios, e a minha boca te louvará.",
    "Pois tu não queres sacrifício; senão eu o daria; tu não te deleitaste em holocausto.",
    "Os sacrifícios de Deus são um espírito quebrantado: um coração quebrantado e contrito, ó Deus, não desprezarás.",
    "Faze o bem em tua boa vontade a Sião; edifica os muros de Jerusalém.",
    "Então ficarás satisfeito com os sacrifícios da justiça, com holocaustos e holocaustos inteiros; então oferecerão novilhos sobre o teu altar."
  ],
  [
    "Por que te glorias em travessuras, ó homem poderoso? a bondade de Deus perdura continuamente.",
    "Tua língua maquina travessuras; como uma navalha afiada, trabalhando enganosamente.",
    "Amas mais o mal do que o bem; e mais a mentira do que a justiça.",
    "Amas todas as palavras devoradoras, ó língua enganadora.",
    "Deus também te destruirá para sempre, ele te tirará, e te arrancará da tua morada, e te arrancará da terra dos viventes.",
    "Os justos também verão, e temerão, e rirão dele;",
    "Eis que este é o homem que não fez de Deus a sua força; mas confiou na abundância das suas riquezas, e fortaleceu-se na sua iniqidade.",
    "Mas eu sou como uma oliveira verde na casa de Deus: confio na misericórdia de Deus para todo o sempre.",
    "Louvar-te-ei para sempre, porque o fizeste; e esperarei pelo teu nome, porque é bom diante dos teus santos."
  ],
  [
    "O tolo disse no seu coração: Não há Deus; são corruptos, e praticaram iniqidade abominável; não há quem faça o bem.",
    "Deus olhou do céu para os filhos dos homens, para ver se havia algum que entendesse, que buscasse a Deus.",
    "Cada um deles se foi de volta: eles estão completamente tornar-se imundo; não há ninguém que faz o bem, não, nem um.",
    "Os obreiros da iniqidade não têm conhecimento? que comem o meu povo como comem pão; não invocam a Deus.",
    "Eles estavam em grande temor, onde não havia temor; porque Deus dispersou os ossos daquele que se acampa contra ti; tu os envergonhaste, porque Deus os desprezou.",
    "Oh, que a salvação de Israel veio de Sião! Quando Deus trouxer de volta o cativeiro de seu povo, Jacó se alegrará, e Israel se alegrará."
  ],
  [
    "Salva-me, ó Deus, pelo teu nome, e julga-me pela tua força.",
    "Ouve, ó Deus, a minha oração; dá ouvidos às palavras da minha boca.",
    "Pois estranhos se levantam contra mim, e opressores procuram a minha alma; não têm posto Deus diante deles.",
    "Eis que Deus é meu ajudador; o Senhor está com os que sustentam a minha alma.",
    "Ele recompensará o mal aos meus inimigos; cortá-los-á na tua verdade.",
    "Sacrificar-te-ei livremente; louvarei o teu nome, ó Senhor, porque é bom.",
    "Porque ele me livrou de toda a angústia; e o meu olho viu o seu desejo sobre os meus inimigos."
  ],
  [
    "Ouve, ó Deus, a minha oração, e não te escondas da minha súplica.",
    "Atende-me e ouve-me; lamento na minha queixa, e faço barulho;",
    "Por causa da voz do inimigo, por causa da opressão dos ímpios; porque lançam sobre mim iniqidade, e na ira me odeiam.",
    "Meu coração está dolorido dentro de mim; e os terrores da morte caíram sobre mim.",
    "O temor e o tremor me sobrevieram, e o horror me oprimiu.",
    "E eu disse: Oh, que eu tinha asas como uma pomba! pois então eu voaria para longe, e estaria em repouso.",
    "Lo, então eu vagaria para longe, e permaneceria no deserto.",
    "Eu apressaria minha fuga da tempestade e da tempestade.",
    "Destrua, Senhor, e divida as suas línguas; pois tenho visto violência e contenda na cidade.",
    "Dia e noite andam sobre ele sobre os seus muros; também o mal e a tristeza estão no meio dele.",
    "A maldade está no meio dela; o engano e a astúcia não se apartam de suas ruas.",
    "Pois não foi um inimigo que me repreendeu; então eu poderia tê-lo suportado; nem foi aquele que me odiava que se engrandeceu contra mim; então eu teria me escondido dele.",
    "Mas eras tu, um homem igual ao meu, meu guia e meu conhecido.",
    "Tomamos doce conselho juntos, e caminhamos para a casa de Deus em companhia.",
    "Que a morte se apodere deles, e que eles desçam rapidamente para o inferno; pois a maldade está em suas moradas, e entre eles.",
    "Quanto a mim, invocarei a Deus; e o Senhor me salvará.",
    "noite, e de manhã, e ao meio-dia, orarei, e clamarei em voz alta; e ele ouvirá a minha voz.",
    "Ele livrou a minha alma em paz da batalha que estava contra mim; pois havia muitos comigo.",
    "Deus os ouvirá, e os afligirá, sim, aquele que permanece no passado. Selah. Porque eles não têm mudanças, portanto, eles não temem a Deus.",
    "Ele estendeu as mãos contra os que estão em paz com ele; ele quebrou a sua aliança.",
    "As palavras de sua boca eram mais suaves do que a manteiga, mas a guerra estava em seu coração: suas palavras eram mais suaves do que o óleo, mas eram espadas desenhadas.",
    "Lança o teu fardo sobre o Senhor, e ele te susterá; nunca permitirá que os justos sejam movidos.",
    "Mas tu, ó Deus, os farás descer ao abismo da destruição; homens sangrentos e enganosos não viverão metade dos seus dias; mas eu confiarei em ti."
  ],
  [
    "Tem misericórdia de mim, ó Deus, porque o homem me engole; ele me oprime diariamente.",
    "Meus inimigos diariamente me engoliriam; pois são muitos os que lutam contra mim, ó Altíssimo.",
    "A que horas eu tiver medo, eu confiarei em ti.",
    "Em Deus louvarei a sua palavra, em Deus pus a minha confiança; não temerei o que a carne me pode fazer.",
    "Todos os dias torcem as minhas palavras; todos os seus pensamentos são contra mim para o mal.",
    "Eles se reúnem, se escondem, marcam meus passos, quando esperam pela minha alma.",
    "Escaparão eles pela iniqidade? na tua ira lançarão abaixo o povo, ó Deus.",
    "Dizes as minhas peregrinações: Põe as minhas lágrimas na tua garrafa; porventura não estão elas no teu livro?",
    "Quando eu clamar a ti, então os meus inimigos se voltarão; isto eu sei, porque Deus é para mim.",
    "Em Deus louvarei a sua palavra; no Senhor louvarei a sua palavra.",
    "Em Deus ponho a minha confiança; não temerei o que o homem pode fazer por mim.",
    "Os teus votos estão sobre mim, ó Deus; eu te louvarei.",
    "Porque livraste a minha alma da morte; não livrarás os meus pés da queda, para que eu possa andar diante de Deus na luz dos viventes?"
  ],
  [
    "Tem misericórdia de mim, ó Deus, tem misericórdia de mim; pois a minha alma confia em ti; sim, na sombra das tuas asas farei o meu refúgio, até que estas calamidades se esgotem.",
    "Eu clamarei a Deus Altíssimo; a Deus que tudo faz por mim.",
    "Ele enviará do céu, e me livrará do opróbrio daquele que me devorará. Selah. Deus enviará a sua misericórdia e a sua verdade.",
    "A minha alma está entre os leões; e deito-me também entre os que estão incendiados, até entre os filhos dos homens, cujos dentes são lanças e flechas, e a sua língua uma espada afiada.",
    "Exalta-te, ó Deus, acima dos céus; seja a tua glória acima de toda a terra.",
    "Prepararam uma rede para os meus passos; a minha alma está inclinada; cavaram uma cova diante de mim, no meio da qual eles mesmos caíram.",
    "Meu coração está fixo, ó Deus, meu coração está fixo; cantarei e louvarei.",
    "Acorda, minha glória; desperto, saltério e harpa: eu mesmo acordarei cedo.",
    "Louvar-te-ei, Senhor, entre o povo; cantar-te-ei entre as nações.",
    "Porque a tua misericórdia é grande para os céus, e a tua verdade para as nuvens.",
    "Exalta-te, ó Deus, acima dos céus; seja a tua glória sobre toda a terra."
  ],
  [
    "Na verdade, dizeis justiça, ó congregação? julgais retamente, ó filhos dos homens?",
    "Sim, no coração praticais a iniqidade; pesais a violência das vossas mãos na terra.",
    "Os ímpios estão afastados do ventre: eles se extraviam assim que nascem, falando mentiras.",
    "O veneno deles é como o veneno de uma serpente: são como a víbora surda que tapa os ouvidos;",
    "Que não vai ouvir a voz dos encantadores, encantador nunca tão sabiamente.",
    "Quebre os dentes deles, ó Deus, na sua boca; quebre os grandes dentes dos jovens leões, ó Senhor.",
    "Deixe-os derreter como águas que correm continuamente: quando ele dobra seu arco para atirar suas flechas, deixá-los ser como cortados em pedaços.",
    "Como um caracol que derrete, deixe cada um deles morrer: como o nascimento prematuro de uma mulher, para que eles não possam ver o sol.",
    "Antes que seus vasos possam sentir os espinhos, ele deve levá-los embora como com um turbilhão, tanto vivo, e em sua ira.",
    "O justo se alegrará quando vir a vingança; lavará os seus pés no sangue dos ímpios.",
    "O homem dirá: Em verdade, há recompensa para os justos; em verdade, ele é um Deus que julga na terra."
  ],
  [
    "Livra-me dos meus inimigos, ó meu Deus; defende-me dos que se levantam contra mim.",
    "Livrai-me dos obreiros da iniqidade, e livrai-me dos homens sanguinários.",
    "Pois eis que estão à espera da minha alma; os poderosos se ajuntam contra mim; não pela minha transgressão, nem pelo meu pecado, ó Senhor.",
    "Correm e preparam-se sem culpa minha; despertam para me ajudar, e eis que.",
    "Tu, pois, ó Senhor Deus dos exércitos, Deus de Israel, desperta para visitares todas as nações; não sejas misericordioso para com os transgressores ímpios.",
    "Eles retornam à noite: eles fazem um barulho como um cão, e vão ao redor da cidade.",
    "Eis que eles arrotam com a boca; espadas estão nos seus lábios; pois quem, dizem, ouve?",
    "Mas tu, Senhor, te rirás deles; terás todos os gentios em escárnio.",
    "Por causa da sua força esperarei em ti; porque Deus é a minha defesa.",
    "O Deus da minha misericórdia me impedirá; Deus me permitirá ver o meu desejo sobre os meus inimigos.",
    "Não os mates, para que o meu povo não se esqueça; espalha-os pelo teu poder; e derruba-os, ó Senhor nosso escudo.",
    "Pelo pecado da sua boca e pelas palavras dos seus lábios, sejam eles tomados no seu orgulho; e pela maldição e mentira que falam.",
    "Consuma-os em ira, consuma-os, para que não sejam; e que saibam que Deus governa em Jacó até os confins da terra.",
    "tarde, voltem e façam barulho como um cão, e rodeiem a cidade.",
    "Deixe-os vaguear para cima e para baixo por carne, e rancor se eles não estiverem satisfeitos.",
    "Mas cantarei do teu poder; sim, cantarei em voz alta da tua misericórdia pela manhã; porque tens sido a minha defesa e refúgio no dia da minha angústia.",
    "Cantarei a ti, ó minha força, porque Deus é a minha defesa, e o Deus da minha misericórdia."
  ],
  [
    "Deus, tu nos lançaste fora, tu nos dispersaste, tu foste descontente;  volta-te para nós.",
    "Fizeste tremer a terra; quebraste-a; cura as suas brechas; porque treme.",
    "Mostraste ao teu povo coisas duras; fizeste-nos beber o vinho do espanto.",
    "Tu tens dado um estandarte aos que te temem, para que seja exibido por causa da verdade.",
    "Para que o teu amado seja salvo; salva-me com a tua mão direita, e ouve-me.",
    "Deus falou em sua santidade; regozijar-me-ei, dividirei Siquém e arrancarei o vale de Sucote.",
    "Gileade é minha, e Manassés é minha; Efraim também é a força da minha cabeça; Judá é meu legislador;",
    "Moabe é o meu vaso; sobre Edom lançarei fora o meu sapato: Filístia, triunfa por minha causa.",
    "Quem me introduzirá na cidade forte? quem me conduzirá a Edom?",
    "Não queres tu, ó Deus, que nos tinhas expulsado? e tu, ó Deus, que não saíste com os nossos exércitos?",
    "Ajudai-nos dos problemas, porque a ajuda do homem é vã.",
    "Por meio de Deus faremos com valentia; porque ele é o que pisará os nossos inimigos."
  ],
  [
    "Ouve, ó Deus, o meu clamor; atende à minha oração.",
    "Do fim da terra clamarei a ti, quando o meu coração estiver sobrecarregado; conduze-me à rocha que é mais alta do que eu.",
    "Pois tu tens sido um abrigo para mim, e uma torre forte do inimigo.",
    "Permanecerei no teu tabernáculo para sempre; confiarei no encoberto das tuas asas.",
    "Tu, ó Deus, ouviste os meus votos; deste-me a herança dos que temem o teu nome.",
    "Prolongarás a vida do rei, e os seus anos, como muitas gerações.",
    "Ele permanecerá diante de Deus para sempre; ó prepara a misericórdia e a verdade, que podem preservá-lo.",
    "Assim cantarei louvores ao teu nome para sempre, para que eu possa realizar diariamente os meus votos."
  ],
  [
    "Em verdade, a minha alma espera em Deus; dele vem a minha salvação.",
    "Ele é apenas a minha rocha e a minha salvação; ele é a minha defesa; não serei grandemente comovido.",
    "Até quando imaginareis o mal contra um homem? sereis mortos todos vós; como um muro de arco sereis, e como uma cerca cambaleante.",
    "Eles só consultam para jogá-lo para baixo de sua excelência: eles se deleitam em mentiras: eles abençoam com a boca, mas eles amaldiçoam interiormente. Selah.",
    "A minha alma, espera somente em Deus; porque dele vem a minha expectativa.",
    "Ele é a minha rocha e a minha salvação; ele é a minha defesa; não serei comovido.",
    "Em Deus está a minha salvação e a minha glória; a rocha da minha força e o meu refúgio está em Deus.",
    "Confiai nele em todo o tempo; vós, povo, derramai diante dele o vosso coração; Deus é um refúgio para nós.",
    "Certamente os homens de baixo grau são vaidade, e os homens de alto grau são uma mentira: para serem colocados em equilíbrio, eles são completamente mais leves do que a vaidade.",
    "Não confie na opressão, e não se torne vão em roubo: se as riquezas aumentarem, não coloque seu coração sobre elas.",
    "Deus falou uma vez; duas vezes ouvi isto; esse poder pertence a Deus.",
    "Também a ti, ó Senhor, pertence a misericórdia; porque a cada um dás segundo a sua obra."
  ],
  [
    "Deus, tu és o meu Deus; cedo te buscarei; a minha alma tem sede de ti, a minha carne anseia por ti numa terra seca e sedenta, onde não há água;",
    "Para ver o teu poder e a tua glória, assim como te vi no santuário.",
    "Porque a tua benignidade é melhor do que a vida, os meus lábios te louvarão.",
    "Assim te abençoarei enquanto eu viver; levantarei as minhas mãos em teu nome.",
    "A minha alma se fartará como a medula e a gordura; e a minha boca te louvará com lábios jubilosos.",
    "Quando me lembro de ti na minha cama, e medito em ti na vigília da noite.",
    "Porque tu tens sido a minha ajuda, por isso, à sombra das tuas asas, eu me alegrarei.",
    "A minha alma segue-te com força; a tua mão direita me sustenta.",
    "Mas aqueles que buscam a minha alma, para destruí-la, entrarão nas partes inferiores da terra.",
    "Eles cairão à espada; eles serão uma porção para raposas.",
    "Mas o rei se alegrará em Deus; todo aquele que jurar por ele se gloriará; mas a boca dos que falam mentiras será parada."
  ],
  [
    "Ouve a minha voz, ó Deus, na minha oração: preserva a minha vida do medo do inimigo.",
    "Esconde-me do conselho secreto dos ímpios; da insurreição dos obreiros da iniqidade;",
    "Que aguçam a sua língua como espada, e dobram os seus arcos para atirarem as suas flechas, até palavras amargas:",
    "Para que atirem em segredo no perfeito: de repente atiram nele, e não temam.",
    "Animam-se numa questão má: comungam de lançar armadilhas privadamente; dizem: Quem os verá?",
    "Eles procuram iniquidades; eles realizam uma busca diligente: tanto o pensamento interior de cada um deles, quanto o coração, é profundo.",
    "Deus, porém, os lançará contra eles com uma flecha; de repente serão feridos.",
    "Assim farão cair sobre si a sua própria língua; todos os que os virem fugirão.",
    "E todos os homens temerão, e anunciarão a obra de Deus; porque considerarão sabiamente a sua obra.",
    "Os justos se alegrarão no Senhor, e nele confiarão; e todos os retos de coração se gloriarão."
  ],
  [
    "Louvado sejas, ó Deus, em Sião; e a ti se cumprirá o voto.",
    "tu que ouves a oração, a ti virá toda a carne.",
    "As iniqidades prevalecem contra mim; quanto às nossas transgressões, tu as expurgarás.",
    "Bem-aventurado o homem a quem tu escolhes, e te fazes aproximar de ti, para que habite nos teus átrios; fartar-nos-emos da bondade da tua casa, do teu santo templo.",
    "Por coisas terríveis em justiça nos responderás, ó Deus da nossa salvação, que é a confiança de todos os confins da terra, e dos que estão de longe sobre o mar.",
    "Que, pela sua força, fixa os montes, cingidos de poder,",
    "O que acalma o barulho dos mares, o barulho das suas ondas e o tumulto do povo.",
    "Também os que habitam nas partes mais profundas têm medo dos teus sinais; tu fazes com que as saídas da manhã e da noite se regozijem.",
    "Visitas a terra, e a regas; grandemente a enriqueces com o rio de Deus, que está cheio de água; preparas-lhes o trigo, quando o tiveres providenciado.",
    "Tu regas abundantemente os seus cumes; fixas os seus sulcos; tornas suave com chuvas; abençoas o seu manancial.",
    "Tu coroas o ano com a tua bondade, e as tuas veredas deixam cair a gordura.",
    "Eles caem sobre os pastos do deserto; e os pequenos montes se alegram por todos os lados.",
    "Os pastos estão vestidos de rebanhos; os vales também estão cobertos de milho; eles gritam de alegria, eles também cantam."
  ],
  [
    "Fazei um ruído alegre a Deus, todos vós terras:",
    "Cantai a honra do seu nome; fazei glorioso o seu louvor.",
    "Dize a Deus: Quão terrível és nas tuas obras! Pela grandeza do teu poder se submeterão a ti os teus inimigos.",
    "Toda a terra te adorará, e te cantará; cantarão ao teu nome.",
    "Vinde e vede as obras de Deus; ele é terrível no seu fazer para com os filhos dos homens.",
    "Ele transformou o mar em terra seca; eles passaram pelo dilúvio a pé; ali nos regozijamos nele.",
    "Ele governa para sempre pelo seu poder; os seus olhos contemplam as nações; não se exaltem os rebeldes.",
    "Abençoai o nosso Deus, ó povo, e fazei ouvir a voz do seu louvor.",
    "Que mantém a nossa alma na vida, e não deixa que os nossos pés se movam.",
    "Pois tu, ó Deus, nos provaste; tu nos provaste, como a prata é provada.",
    "Tu nos trouxeste para a rede; puseste aflição sobre os nossos lombos.",
    "Fizeste com que os homens cavalgassem sobre nossas cabeças; passamos pelo fogo e pela água; mas tu nos trouxeste para um lugar rico.",
    "Entrarei na tua casa com holocaustos; pagar-te-ei os meus votos,",
    "Que os meus lábios pronunciaram, e a minha boca falou, quando eu estava em apuros.",
    "Oferecer-te-ei sacrifícios queimados de gordura, com o incenso de carneiros; oferecer-te-ei novilhos com cabras.",
    "Vinde e ouvi, todos os que temeis a Deus, e eu anunciarei o que ele fez pela minha alma.",
    "Eu clamei a ele com a minha boca, e ele foi exaltado com a minha língua.",
    "Se eu considerar a iniqidade no meu coração, o Senhor não me ouvirá:",
    "Em verdade, Deus me ouviu; atendeu à voz da minha oração.",
    "Bendito seja Deus, que não desviou a minha oração, nem a sua misericórdia de mim."
  ],
  [
    "Deus seja misericordioso conosco, e nos abençoe; e faça resplandecer sobre nós o seu rosto; Selá.",
    "Para que o teu caminho seja conhecido na terra, a tua saúde salvadora entre todas as nações.",
    "Louve-te o povo, ó Deus; louve-te todo o povo.",
    "Alegrem-se as nações e cantem de alegria; pois julgarás o povo com justiça, e governarás as nações sobre a terra.",
    "Louve-te o povo, ó Deus; louve-te todo o povo.",
    "Então a terra produzirá o seu crescimento; e Deus, o nosso próprio Deus, nos abençoará.",
    "Deus nos abençoará, e todos os confins da terra o temerão."
  ],
  [
    "Levante-se Deus, espalhem-se os seus inimigos; fujam diante dele também os que o odeiam.",
    "Assim como a fumaça é afastada, afastai-os; assim como a cera derrete diante do fogo, assim pereça o ímpio na presença de Deus.",
    "Mas alegrem-se os justos; alegrem-se perante Deus; sim, alegrem-se excessivamente.",
    "Cantai a Deus, cantai louvores ao seu nome; exaltai aquele que cavalga sobre os céus pelo seu nome Jah, e regozijai-vos diante dele.",
    "Um pai de órfão, e um juiz das viúvas, é Deus em sua santa habitação.",
    "Deus estabelece o solitário nas famílias; ele traz para fora aqueles que estão ligados com correntes; mas os rebeldes habitam em uma terra seca.",
    "Deus, quando saíste diante do teu povo, quando marchaste pelo deserto; Selá:",
    "A terra tremeu, os céus também caíram na presença de Deus; até mesmo o próprio Sinai foi movido na presença de Deus, o Deus de Israel.",
    "Tu, ó Deus, enviaste uma chuva abundante, pela qual confirmaste a tua herança, quando estava cansado.",
    "A tua congregação habitou nela; tu, ó Deus, preparaste a tua bondade para com os pobres.",
    "O Senhor deu a palavra: grande foi a companhia daqueles que a publicaram.",
    "Os reis dos exércitos fugiram depressa; e a que ficou em casa dividiu o despojo.",
    "Ainda que vos tenhais deitado entre os vasos, contudo sereis como as asas de uma pomba coberta de prata, e as suas penas de ouro amarelo.",
    "Quando o Todo-Poderoso dispersou reis nele, era branco como a neve no salmão.",
    "A colina de Deus é como a colina de Basã; uma colina alta como a colina de Basã.",
    "Por que saltais, montes altos? este é o monte que Deus deseja habitar; sim, o Senhor habitará nele para sempre.",
    "Os carros de Deus são vinte mil, até milhares de anjos; o Senhor está entre eles, como no Sinai, no lugar santo.",
    "Subistes ao alto, levaste cativo o cativeiro; recebeste presentes para os homens; sim, para os rebeldes também, para que o Senhor Deus habitasse entre eles.",
    "Bendito seja o Senhor, que diariamente nos enche de benefícios, sim, o Deus da nossa salvação.",
    "Aquele que é o nosso Deus é o Deus da salvação; e a Deus, o Senhor, pertencem as coisas da morte.",
    "Mas Deus ferirá a cabeça de seus inimigos, e o couro cabeludo peludo de um tal que continua ainda em suas transgressões.",
    "O Senhor disse: Eu trarei de Basã outra vez, trarei de novo o meu povo das profundezas do mar:",
    "Que o teu pé seja mergulhado no sangue dos teus inimigos, e a língua dos teus cães no mesmo.",
    "Viram as tuas coisas, ó Deus; até as coisas do meu Deus, meu Rei, no santuário.",
    "Os cantores foram antes, os músicos em instrumentos seguiram depois; entre eles estavam as donzelas brincando com timbres.",
    "Bendizei a Deus nas congregações, sim, ao Senhor, da fonte de Israel.",
    "Há pouco Benjamim com seu governante, os príncipes de Judá e seu conselho, os príncipes de Zebulom e os príncipes de Naftali.",
    "O teu Deus ordenou a tua força; fortalece, ó Deus, aquilo que fizeste por nós.",
    "Por causa do teu templo em Jerusalém, os reis te trarão presentes.",
    "Repreende a companhia de lanças, a multidão dos touros, com os bezerros do povo, até que cada um se submeta com pedaços de prata; espalha o povo que se deleita na guerra.",
    "Os príncipes sairão do Egito; a Etiópia em breve estenderá as mãos a Deus.",
    "Cantai a Deus, vós, reinos da terra; cantai louvores ao Senhor; Selá:",
    "Para aquele que cavalga sobre os céus dos céus, que eram antigos; eis que ele envia a sua voz, e que uma voz poderosa.",
    "Atribui força a Deus; a sua excelência está sobre Israel, e a sua força está nas nuvens.",
    "Deus, tu és terrível dos teus lugares santos; o Deus de Israel é aquele que dá força e poder ao seu povo. Bendito seja Deus."
  ],
  [
    "Deus, salva-me, porque as águas chegaram à minha alma.",
    "Eu afundo em lama profunda, onde não há nenhuma posição: eu vim em águas profundas, onde as inundações me transbordam.",
    "Estou cansado do meu choro; a minha garganta está seca; os meus olhos falham enquanto espero pelo meu Deus.",
    "Aqueles que me odeiam sem causa são mais do que os cabelos da minha cabeça; aqueles que me destruiriam, sendo meus inimigos injustamente, são poderosos; então restaurei o que não tirei.",
    "Deus, tu conheces a minha loucura; e os meus pecados não te são ocultos.",
    "Não se envergonhem por minha causa os que esperam em ti, ó Senhor Deus dos exércitos; não sejam confundidos por minha causa os que te buscam, ó Deus de Israel.",
    "Porque por amor de ti tenho suportado o opróbrio; a vergonha cobriu o meu rosto.",
    "Eu me tornei um estranho para meus irmãos, e um estranho para os filhos de minha mãe.",
    "Pois o zelo da tua casa me comeu; e as repreensões daqueles que te reprovaram caíram sobre mim.",
    "Quando chorei, e castiguei a minha alma com jejum, isso foi para o meu opróbrio.",
    "Eu também fiz pano de saco para a minha roupa; e tornei-me um provérbio para eles.",
    "Os que se sentam à porta falam contra mim; e eu era o cântico dos bêbados.",
    "Quanto a mim, porém, a minha oração é para ti, ó Senhor, num tempo agradável: ó Deus, na multidão da tua misericórdia ouve-me, na verdade da tua salvação.",
    "Livra-me da lama, e não me deixes afundar; livra-me dos que me odeiam, e das águas profundas.",
    "Não deixe o dilúvio transbordar-me, nem deixe o profundo engolir-me, e não deixe o poço fechar a boca sobre mim.",
    "Ouve-me, Senhor, porque a tua benignidade é boa; volta-te para mim segundo a multidão das tuas ternas misericórdias.",
    "E não escondas o teu rosto do teu servo, porque estou em apuros; ouve-me depressa.",
    "Aproxima-te da minha alma, e resgata-a; livra-me por causa dos meus inimigos.",
    "Tu conheceste o meu opróbrio, e a minha vergonha, e a minha desonra; os meus adversários estão todos diante de ti.",
    "A reprovação partiu-me o coração; e estou cheio de peso; e procurei alguns para ter piedade, mas não houve nenhum; e para consoladores, mas não encontrei nenhum.",
    "Também me deram fel pela minha carne; e na minha sede me deram vinagre para beber.",
    "Que a sua mesa se torne um laço diante deles; e o que deveria ter sido para o seu bem-estar, que se torne uma armadilha.",
    "Escureçam-se os seus olhos, para que não vejam; e façam tremer continuamente os seus lombos.",
    "Derrama sobre eles a tua indignação, e que a tua ira se apodere deles.",
    "Que a sua habitação seja desolada; e que ninguém habite nas suas tendas.",
    "Porque perseguem aquele a quem tu feriste; e falam com a dor daqueles a quem tu feriste.",
    "Acrescentai iniqidade à sua iniqidade; e não entrem na vossa justiça.",
    "Que sejam apagados do livro dos viventes, e não sejam escritos com os justos.",
    "Mas eu sou pobre e triste; que a tua salvação, ó Deus, me ponha no alto.",
    "Louvarei o nome de Deus com uma canção, e o engrandecerei com ações de graças.",
    "Isto também agradará ao Senhor melhor do que um boi ou novilho que tem chifres e cascos.",
    "Os humildes verão isto e se alegrarão; e o teu coração viverá aquele que busca a Deus.",
    "Porque o Senhor ouve os pobres, e não despreza os seus prisioneiros.",
    "Louvem-no o céu e a terra, os mares e tudo o que neles se move.",
    "Porque Deus salvará a Sião, e edificará as cidades de Judá, para que habitem ali, e as possuam.",
    "Também a semente dos seus servos a herdará; e os que amam o seu nome habitarão nela."
  ],
  [
    "Apressa-te, ó Deus, para me livrar; apressa-te para me ajudar, Senhor.",
    "Que se envergonhem e se envergonhem os que buscam a minha alma: que se voltem para trás, e se ponham em confusão, que desejem a minha dor.",
    "Que eles sejam devolvidos por uma recompensa de sua vergonha que dizem: \"Aha, aha\".",
    "Alegrem-se e alegrem-se em ti todos os que te buscam; e que os que amam a tua salvação digam continuamente: Que Deus seja magnificado.",
    "Mas eu sou pobre e necessitado; apressa-te para mim, ó Deus; tu és o meu auxílio e o meu libertador; ó Senhor, não te demores."
  ],
  [
    "Em ti, ó Senhor, ponho a minha confiança; nunca me deixes confundir.",
    "Livra-me na tua justiça, e faze-me escapar; inclina-me o teu ouvido, e salva-me.",
    "Sê a minha forte morada, para onde eu possa recorrer continuamente; deste mandamento para me salvares; pois tu és a minha rocha e a minha fortaleza.",
    "Livra-me, ó meu Deus, das mãos dos ímpios, das mãos dos injustos e cruéis.",
    "Porque tu és a minha esperança, ó Senhor Deus; tu és a minha confiança desde a minha mocidade.",
    "Por ti tenho sido sustentado desde o ventre; tu és aquele que me tirou das entranhas de minha mãe; o meu louvor será continuamente de ti.",
    "Eu sou como uma maravilha para muitos; mas tu és o meu forte refúgio.",
    "Enche-se a minha boca com o teu louvor e com a tua honra todo o dia.",
    "Não me lances fora no tempo da velhice; não me abandones quando a minha força falhar.",
    "Porque os meus inimigos falam contra mim; e os que esperam a minha alma aconselham-se juntos,",
    "Dizendo: Deus o abandonou; persegui-o e toma-o; porque não há quem o livre.",
    "Deus, não te afastes de mim; ó meu Deus, apressa-te para a minha ajuda.",
    "Que sejam confundidos e consumidos os que são adversários da minha alma; que sejam cobertos de opróbrio e desonra que procuram a minha dor.",
    "Mas eu esperarei continuamente, e ainda te louvarei mais e mais.",
    "A minha boca anunciará a tua justiça e a tua salvação todo o dia; porque não conheço os seus números.",
    "Irei na força do Senhor Deus; farei menção da tua justiça, mesmo da tua.",
    "Deus, tu me ensinaste desde a minha mocidade; e até agora declarei as tuas maravilhas.",
    "Agora também quando estou velho e de cabelos grisalhos, ó Deus, não me abandones; até que eu tenha mostrado a tua força a esta geração, e o teu poder a todo aquele que há de vir.",
    "Também a tua justiça, ó Deus, é muito alta, que fizeste grandes coisas; ó Deus, que é semelhante a ti!",
    "Tu, que me mostraste grandes e dolorosas aflições, me vivificarás de novo, e me farás subir das profundezas da terra.",
    "Tu aumentarás a minha grandeza, e me consolarás de todos os lados.",
    "Também te louvarei com o saltério, a tua verdade, ó meu Deus; a ti cantarei com a harpa, ó Santo de Israel.",
    "Os meus lábios se alegrarão grandemente quando eu cantar a ti; e a minha alma, que tu redimiste.",
    "Também a minha língua falará da tua justiça durante todo o dia; porque estão confundidos, porque são envergonhados, que buscam a minha dor."
  ],
  [
    "Dá ao rei os teus juízos, ó Deus, e a tua justiça ao filho do rei.",
    "Ele julgará o teu povo com justiça, e os teus pobres com juízo.",
    "As montanhas trarão paz ao povo, e as pequenas colinas, pela justiça.",
    "Ele julgará os pobres do povo, salvará os filhos dos necessitados e despedaçará o opressor.",
    "Eles te temerão enquanto durar o sol e a lua, por todas as gerações.",
    "Ele descerá como chuva sobre a relva cortada; como chuvas que regam a terra.",
    "Nos seus dias florescerá o justo, e a abundância de paz, enquanto durar a lua.",
    "Ele terá domínio também de mar a mar, e do rio até os confins da terra.",
    "Os que habitam no deserto se prostrarão diante dele; e os seus inimigos lamberão o pó.",
    "Os reis de Társis e das ilhas trarão presentes: os reis de Sabá e Seba oferecerão presentes.",
    "Sim, todos os reis cairão diante dele; todas as nações o servirão.",
    "Pois ele livrará o necessitado quando clamar; o pobre também, e aquele que não tem ajudador.",
    "Ele poupará os pobres e necessitados, e salvará as almas dos necessitados.",
    "Ele redimirá a sua alma do engano e da violência; e o seu sangue será precioso aos seus olhos.",
    "E ele viverá, e a ele será dado o ouro de Sabá; oração também será feita por ele continuamente; e diariamente ele será louvado.",
    "Haverá um punhado de milho na terra sobre o cume das montanhas; o seu fruto tremerá como o Líbano; e da cidade florescerão como a erva da terra.",
    "O seu nome durará para sempre; o seu nome continuará enquanto o sol durar; e os homens serão abençoados nele; todas as nações o chamarão bem-aventurado.",
    "Bendito seja o Senhor Deus, o Deus de Israel, que só faz maravilhas.",
    "E bendito seja o seu glorioso nome para sempre; e que toda a terra seja cheia da sua glória; Amém e Amém.",
    "As orações de Davi, filho de Jessé, terminaram."
  ],
  [
    "Verdadeiramente Deus é bom para Israel, mesmo para aqueles que são de um coração limpo.",
    "Mas, quanto a mim, meus pés estavam quase desaparecidos; meus passos estavam bem próximos.",
    "Pois eu tinha inveja dos tolos, quando vi a prosperidade dos ímpios.",
    "Porque não há bandos na sua morte; mas a sua força é firme.",
    "Eles não estão em apuros como outros homens; nem são atormentados como outros homens.",
    "Portanto, o orgulho os cerca como uma corrente; a violência os cobre como uma vestimenta.",
    "Seus olhos se destacam com gordura: eles têm mais do que o coração poderia desejar.",
    "Eles são corruptos, e falam perversamente a respeito da opressão; eles falam altaneiramente.",
    "Põem a sua boca contra os céus, e a sua língua anda pela terra.",
    "O seu povo, pois, volta para cá, e as águas de um copo cheio lhes são arrancadas.",
    "E dizem: Como sabe Deus? e há conhecimento no Altíssimo?",
    "Eis que estes são os ímpios, que prosperam no mundo; eles aumentam em riquezas.",
    "Em verdade, purifiquei o meu coração em vão, e lavei as minhas mãos em inocência.",
    "Durante todo o dia fui atormentado e castigado todas as manhãs.",
    "Se eu disser, assim falarei; eis que ofenderei a geração dos teus filhos.",
    "Quando eu pensei em saber isso, foi muito doloroso para mim;",
    "Até que entrei no santuário de Deus; então entendi o fim deles.",
    "Certamente os puseste em lugares escorregadios; lançaste-os em destruição.",
    "Como eles são trazidos à desolação, como em um momento! eles são totalmente consumidos com terrores.",
    "Como um sonho quando alguém acorda; assim, ó Senhor, quando tu despertas, desprezas a sua imagem.",
    "Assim, meu coração estava triste, e eu estava picado em minhas rédeas.",
    "Eu era tão tolo e ignorante; eu era como uma besta diante de ti.",
    "Não obstante, estou continuamente contigo; tu me seguraste pela minha mão direita.",
    "Tu me guiarás com o teu conselho, e depois me receberás para a glória.",
    "A quem tenho eu no céu senão a ti? e não há ninguém na terra que eu deseje além de ti.",
    "A minha carne e o meu coração falham; mas Deus é a força do meu coração, e a minha porção para sempre.",
    "Pois eis que os que estão longe de ti perecerão; tu destruíste todos os que se prostituem de ti.",
    "Mas é bom para mim aproximar-me de Deus; confiei no Senhor Deus, para anunciar todas as tuas obras."
  ],
  [
    "Deus, por que nos lançaste fora para sempre? por que fuma a tua ira contra as ovelhas do teu pasto?",
    "Lembra-te da tua congregação, que compraste da antiguidade; da vara da tua herança, que resgataste; deste monte Sião, onde habitaste.",
    "Levanta os teus pés para as perpétuas desolações; até mesmo tudo o que o inimigo fez perversamente no santuário.",
    "Vossos inimigos rugem no meio de vossas congregações; eles levantam suas insígnias para sinais.",
    "Um homem era famoso de acordo com o que ele tinha levantado eixos sobre as árvores grossas.",
    "Mas agora eles quebram o trabalho esculpido de uma só vez com machados e martelos.",
    "Lançaram fogo no teu santuário, contaminaram-no, lançando por terra a morada do teu nome.",
    "Disseram em seus corações: Vamos destruí-los juntos; eles queimaram todas as sinagogas de Deus na terra.",
    "Não vemos mais os nossos sinais; já não há profeta algum; nem há entre nós quem saiba por quanto tempo.",
    "Deus, até quando o adversário reprovará? blasfemará o inimigo o teu nome para sempre?",
    "Por que retiras a tua mão, a tua mão direita? arranca-a do teu peito.",
    "Pois Deus é o meu Rei da antiguidade, operando a salvação no meio da terra.",
    "Dividiste o mar pela tua força; quebraste as cabeças dos dragões nas águas.",
    "Tu quebras as cabeças do leviatã em pedaços, e o deste para ser carne para as pessoas que habitam no deserto.",
    "Tu cortaste a fonte e o dilúvio; secaste rios poderosos.",
    "O dia é teu, a noite também é tua; preparaste a luz e o sol.",
    "Estabeleceste todas as fronteiras da terra; fizeste verão e inverno.",
    "Lembra-te disto, que o inimigo repreendeu, ó Senhor, e que o povo insensato blasfemou o teu nome.",
    "Não entregues a alma da tua tartaruga à multidão dos ímpios; não te esqueças da congregação dos teus pobres para sempre.",
    "Respeitai a aliança, porque os lugares escuros da terra estão cheios de moradas de crueldade.",
    "Que os oprimidos não voltem envergonhados; que os pobres e necessitados louvem o teu nome.",
    "Levanta-te, ó Deus, pleiteia a tua própria causa; lembra-te de como o tolo te repreende diariamente.",
    "Não te esqueças da voz dos teus inimigos: o tumulto daqueles que se levantam contra ti aumenta continuamente."
  ],
  [
    "A ti, ó Deus, damos graças, a ti damos graças, porque o teu nome está perto das tuas maravilhas.",
    "Quando eu receber a congregação, julgarei com retidão.",
    "A terra e todos os seus habitantes estão dissolvidos: eu suporto os pilares dela. Selah.",
    "Eu disse aos tolos: Não façais tolices; e aos ímpios: Não levanteis o chifre;",
    "Não levantes o teu chifre no alto; não fales com o pescoço rígido.",
    "Porque a promoção não vem nem do oriente, nem do ocidente, nem do sul.",
    "Deus, porém, é o juiz; ele abaixa um, e estabelece outro.",
    "Pois na mão do Senhor há um cálice, e o vinho é vermelho; está cheio de mistura; e ele derrama do mesmo; mas as suas escórias, todos os ímpios da terra os arrancarão, e os beberão.",
    "Mas eu declararei para sempre; cantarei louvores ao Deus de Jacó.",
    "Também cortarei todos os chifres dos ímpios; mas os chifres dos justos serão exaltados."
  ],
  [
    "Em Judá é Deus conhecido: seu nome é grande em Israel.",
    "Em Salem também é o seu tabernáculo, e sua morada em Sião.",
    "Ali freia as flechas do arco, o escudo, a espada e a batalha.",
    "Tu és mais glorioso e excelente do que as montanhas de rapina.",
    "Os valentes são mimados, dormiram o sono; e nenhum dos homens de poder encontrou as suas mãos.",
    "tua repreensão, ó Deus de Jacó, tanto o carro como o cavalo são lançados num sono morto.",
    "Tu, tu mesmo, deves ser temido; e quem poderá estar diante dos teus olhos quando uma vez estiveres irado?",
    "Tu fizeste ouvir do céu o juízo; a terra temia, e ainda estava,",
    "Quando Deus se levantou para julgar, para salvar todos os mansos da terra.",
    "Certamente a ira do homem te louvará; o restante da ira te conterás.",
    "Obedeçam e paguem ao Senhor, o seu Deus; que todos os que estão ao redor dele tragam presentes ao que deve ser temido.",
    "Ele cortará o espírito dos príncipes; ele é terrível para os reis da terra."
  ],
  [
    "Clamei a Deus com a minha voz, a Deus com a minha voz; e ele me deu ouvidos.",
    "No dia da minha angústia busquei ao Senhor; a minha dor correu durante a noite, e não cessava; a minha alma se recusou a ser consolada.",
    "Lembrei-me de Deus, e fiquei perturbado: reclamei, e meu espírito estava sobrecarregado. Selah.",
    "Os meus olhos estão despertos; estou tão perturbado que não posso falar.",
    "Eu considerei os tempos antigos, os anos dos tempos antigos.",
    "Lembro-me de minha canção de noite: comungo com meu próprio coração; e meu espírito fez diligente busca.",
    "Será que o Senhor se afastará para sempre? e ele não será mais favorável?",
    "A sua misericórdia está limpa para sempre? será que a sua promessa falha para sempre?",
    "Será que Deus esqueceu de ser gracioso? Será que ele com raiva fechou suas ternas misericórdias? Selah.",
    "E eu disse: Esta é a minha enfermidade; mas lembrar-me-ei dos anos da mão direita do Altíssimo.",
    "Lembrar-me-ei das obras do Senhor; certamente lembrar-me-ei das tuas maravilhas da antiguidade.",
    "Meditarei também de toda a tua obra, e falarei das tuas obras.",
    "O teu caminho, ó Deus, está no santuário: quem é Deus tão grande como o nosso Deus?",
    "Tu és o Deus que fazes maravilhas; tu declaraste a tua força entre o povo.",
    "Com o teu braço redimiste o teu povo, os filhos de Jacó e de José.",
    "As águas te viram, ó Deus, as águas te viram; elas estavam com medo; as profundezas também estavam perturbadas.",
    "As nuvens derramaram água: os céus emitiram um som: suas flechas também foram para o exterior.",
    "A voz do teu trovão estava no céu; os relâmpagos iluminavam o mundo; a terra tremia e tremia.",
    "O teu caminho está no mar, e o teu caminho nas grandes águas, e os teus passos não são conhecidos.",
    "Tu conduziste o teu povo como um rebanho pela mão de Moisés e Aarão."
  ],
  [
    "Dai ouvidos, ó povo meu, à minha lei; inclinai os vossos ouvidos às palavras da minha boca.",
    "Abrirei a minha boca numa parábola: proferirei palavras obscuras da antiguidade:",
    "O que ouvimos e conhecemos, e nossos pais nos contaram.",
    "Não os esconderemos de seus filhos, mostrando à geração vindoura os louvores do Senhor, e sua força, e suas maravilhosas obras que ele fez.",
    "Pois estabeleceu um testemunho em Jacó, e estabeleceu uma lei em Israel, que ordenou a nossos pais, que os fizessem conhecer a seus filhos.",
    "Para que a geração vindoura os conheça, mesmo as crianças que devem nascer; que se levantem e os declarem aos seus filhos:",
    "Para que pusessem a sua esperança em Deus, e não se esquecessem das obras de Deus, mas guardassem os seus mandamentos.",
    "E pode não ser como seus pais, uma geração obstinada e rebelde; uma geração que não estabeleceu seu coração corretamente, e cujo espírito não estava firme com Deus.",
    "Os filhos de Efraim, armados e carregando arcos, voltaram no dia da batalha.",
    "Não guardaram a aliança de Deus, e se recusaram a andar na sua lei;",
    "E perdoou as suas obras, e as suas maravilhas, que ele as tinha mostrado.",
    "Ele fez coisas maravilhosas aos olhos de seus pais, na terra do Egito, no campo de Zoan.",
    "Dividiu o mar, e os fez passar; e fez que as águas se levantassem como um montão.",
    "Durante o dia também os conduziu com uma nuvem, e toda a noite com uma luz de fogo.",
    "Ele clave as rochas no deserto, e deu-lhes bebida como fora das grandes profundezas.",
    "Ele também trouxe córregos para fora da rocha, e fez as águas correrem como rios.",
    "E pecaram ainda mais contra ele, provocando o Altíssimo no deserto.",
    "E eles tentaram a Deus em seu coração, pedindo carne para a sua luxúria.",
    "Sim, eles falaram contra Deus; eles disseram: Pode Deus fornecer uma mesa no deserto?",
    "E eis que ele feriu a rocha, que as águas jorravam, e as correntes transbordavam; pode ele dar pão também? pode ele prover carne para o seu povo?",
    "Ouviu, pois, o Senhor isto, e irou-se; e acendeu-se um fogo contra Jacó, e também a ira se levantou contra Israel;",
    "Porque não creram em Deus, e não confiaram na sua salvação:",
    "Embora ele tivesse ordenado as nuvens de cima, e aberto as portas do céu,",
    "E tinha chovedo maná sobre eles para comer, e tinha-lhes dado do milho do céu.",
    "O homem comeu a comida dos anjos: enviou-lhes carne ao máximo.",
    "Ele fez soprar um vento oriental no céu; e pelo seu poder trouxe o vento sul.",
    "Também sobre eles choveu carne como pó, e aves de penas como a areia do mar.",
    "E deixou-o cair no meio do seu acampamento, em redor das suas habitações.",
    "E comeram, e se fartaram bem; porque lhes deu o seu próprio desejo;",
    "Não se afastaram da sua luxúria, mas, estando a sua carne ainda na sua boca,",
    "A ira de Deus veio sobre eles, e matou o mais gordo deles, e feriu os homens escolhidos de Israel.",
    "Por tudo isso ainda pecaram, e não creram por suas obras maravilhosas.",
    "Por isso consumiu os seus dias em vaidade, e os seus anos em dificuldades.",
    "Quando ele os matou, então eles o procuraram; e voltaram e perguntaram logo depois de Deus.",
    "E lembraram-se de que Deus era a sua rocha, e o Deus altíssimo o seu redentor.",
    "No entanto, lisonjearam-no com a boca, e mentiram-lhe com a língua.",
    "Porque o seu coração não era reto com ele, nem eram firmes na sua aliança.",
    "Mas ele, cheio de compaixão, perdoou a sua iniqidade, e não os destruiu; sim, muitas vezes afastou a sua ira, e não despertou toda a sua ira.",
    "Pois ele se lembrou de que eles eram apenas carne; um vento que passa, e não vem novamente.",
    "Com que freqência o provocaram no deserto, e o afligiram no deserto!",
    "Sim, eles voltaram e tentaram a Deus, e limitaram o Santo de Israel.",
    "Não se lembraram da sua mão, nem do dia em que os livrou do inimigo.",
    "Como ele havia forjado seus sinais no Egito, e suas maravilhas no campo de Zoã:",
    "E tinham transformado os seus rios em sangue, e as suas inundações, que não podiam beber.",
    "Ele enviou vários tipos de moscas entre eles, que os devoraram; e rãs, que os destruíram.",
    "Ele também deu o seu aumento para o lappiller, e seu trabalho para o gafanhoto.",
    "Ele destruiu suas vinhas com granizo, e suas árvores de sicômoro com geada.",
    "Também entregou o seu gado à saraiva, e os seus rebanhos a trovões quentes.",
    "Ele lançou sobre eles a ferocidade de sua ira, ira, indignação e angústia, enviando anjos maus entre eles.",
    "Ele fez um caminho para a sua ira; ele não poupou a sua alma da morte, mas entregou a sua vida à pestilência.",
    "E feriu a todos os primogênitos no Egito; o chefe da sua força nos tabernáculos de Cão;",
    "Mas fez sair o seu próprio povo como ovelhas, e guiou-os no deserto como um rebanho.",
    "E os conduziu em segurança, de modo que não temeram; mas o mar oprimiu os seus inimigos.",
    "E levou-os à fronteira do seu santuário, até este monte, que a sua mão direita havia comprado.",
    "Ele expulsou os gentios também diante deles, e dividiu-os uma herança por linha, e fez as tribos de Israel para habitar em suas tendas.",
    "Tentaram, porém, e provocaram o Deus Altíssimo, e não guardaram os seus testemunhos.",
    "Mas, virando-se para trás, e tratando-os infielmente como seus pais; foram desviados como um arco enganoso.",
    "Pois o provocaram à ira com seus altos, e o levaram ao ciúme com suas imagens esculpidas.",
    "Quando Deus ouviu isso, ele estava irado e abominava muito Israel:",
    "De modo que abandonou o tabernáculo de Siló, a tenda que pôs entre os homens;",
    "E entregou a sua força em cativeiro, e a sua glória nas mãos do inimigo.",
    "Entregou também o seu povo à espada, e irritou-se com a sua herança.",
    "O fogo consumiu os seus jovens, e as suas donzelas não foram dadas ao casamento.",
    "Seus sacerdotes caíram à espada, e suas viúvas não se lamentaram.",
    "Então o Senhor acordou como um fora do sono, e como um homem poderoso que grita por causa do vinho.",
    "E ele feriu seus inimigos nas partes do obstáculo; ele os colocou em um perpétuo opróbrio.",
    "Recusou também o tabernáculo de José, e não escolheu a tribo de Efraim;",
    "Mas escolheu a tribo de Judá, o monte Sião que ele amava.",
    "E edificou o seu santuário como palácios altos, como a terra que estabeleceu para sempre.",
    "Ele escolheu também Davi, seu servo, e o tirou dos apriscos:",
    "De seguir as ovelhas grandes com os jovens, ele o trouxe para alimentar Jacó, seu povo, e Israel, sua herança.",
    "Assim os alimentou segundo a integridade de seu coração; e os guiou pela habilidade de suas mãos."
  ],
  [
    "Deus, os gentios entraram na tua herança; o teu santo templo eles contaminaram; eles colocaram Jerusalém em montes.",
    "Os cadáveres dos teus servos foram entregues para servirem de carne às aves do céu, a carne dos teus santos aos animais da terra.",
    "Derramaram o seu sangue como água ao redor de Jerusalém; e não havia ninguém para enterrá-los.",
    "Tornamo-nos um opróbrio para nossos vizinhos, um desprezo e escárnio para aqueles que estão ao nosso redor.",
    "Até quando, Senhor, te indignarás para sempre? arderá o teu ciúme como fogo?",
    "Derrama a tua ira sobre os gentios que não te conheceram, e sobre os reinos que não invocaram o teu nome.",
    "Porque devoraram a Jacó, e assolaram a sua morada.",
    "Não te lembres contra nós das antigas iniquidades: que as tuas ternas misericórdias nos impeçam rapidamente; pois somos muito baixos.",
    "Ajuda-nos, ó Deus da nossa salvação, para a glória do teu nome; e livra-nos, e purifica os nossos pecados, por amor do teu nome.",
    "Por que, pois, dirão os gentios: Onde está o seu Deus? seja ele conhecido entre os gentios aos nossos olhos pela vingança do sangue dos teus servos, que é derramado.",
    "Que venha diante de ti o suspiro do prisioneiro; segundo a grandeza do teu poder, preserva os que estão destinados a morrer;",
    "E faze aos nossos vizinhos sete vezes no seu seio o seu opróbrio, com o qual eles te censuraram, ó Senhor.",
    "Por isso nós, o teu povo e as ovelhas do teu pasto te daremos graças para sempre; mostraremos o teu louvor a todas as gerações."
  ],
  [
    "Dá ouvidos, ó Pastor de Israel, tu que conduzes José como um rebanho; tu que habitas entre os querubins, resplandece.",
    "Antes de Efraim, Benjamim e Manassés, desperta a tua força, e vem salvar-nos.",
    "Volta-nos outra vez, ó Deus, e faze resplandecer o teu rosto; e seremos salvos.",
    "Senhor Deus dos exércitos, até quando te indignarás contra a oração do teu povo?",
    "Apascenta-os com o pão de lágrimas, e dá-lhes lágrimas para beber em grande medida.",
    "Tu nos fazes uma contenda para com os nossos vizinhos; e os nossos inimigos riem entre si.",
    "Volta-nos outra vez, ó Deus dos exércitos, e faze resplandecer o teu rosto; e seremos salvos.",
    "Tiraste uma videira do Egito; expulsaste os gentios e plantaste-a.",
    "Tu preparaste espaço antes dele, e o fizeste criar raízes profundas, e encheu a terra.",
    "As colinas estavam cobertas com a sombra dela, e os seus ramos eram como os belos cedros.",
    "Ela enviou seus ramos para o mar, e seus ramos para o rio.",
    "Por que, então, quebraste as suas cercas, de modo que todos os que passam pelo caminho a arrancam?",
    "O javali da madeira a desperdiça, e a fera do campo a devora.",
    "Volta, rogo-te, ó Deus dos Exércitos; olha desde o céu, e eis que visita esta videira;",
    "E a vinha que a tua destra plantou, e o ramo que fortaleceste para ti mesmo.",
    "É queimada com fogo, é cortada; eles perecem com a repreensão do teu semblante.",
    "Seja a tua mão sobre o homem da tua destra, sobre o filho do homem, a quem fortaleceste para ti mesmo.",
    "Assim não voltaremos de ti; vivifica-nos, e invocaremos o teu nome.",
    "Volta-nos outra vez, ó Senhor Deus dos exércitos, faze resplandecer o teu rosto, e seremos salvos."
  ],
  [
    "Cantai em voz alta a Deus a nossa força; fazei um ruído jubiloso ao Deus de Jacó.",
    "Tomai um salmo, e trazei para cá o tamboril, a agradável harpa com o saltério.",
    "Exploda a trombeta na lua nova, no tempo designado, em nosso dia solene de festa.",
    "Pois este era um estatuto para Israel, e uma lei do Deus de Jacó.",
    "Isto ele ordenou em José para um testemunho, quando ele saiu pela terra do Egito: onde eu ouvi uma língua que eu não entendia.",
    "Tirei-lhe o ombro do fardo: as mãos foram entregues das panelas.",
    "Chamaste-te em apuros, e eu te entreguei; eu te respondi no lugar secreto do trovão; eu te provei nas águas de Meribá.",
    "Ouve, povo meu, e eu te darei testemunho, ó Israel, se me ouvires;",
    "Nenhum deus estranho haverá em ti; nem adorarás a nenhum deus estranho.",
    "Eu sou o Senhor teu Deus, que te tirei da terra do Egito; abre a tua boca, e eu a encherei.",
    "Mas o meu povo não quis dar ouvidos à minha voz; e Israel não quis de mim.",
    "Assim os entreguei à concupiscência de seus corações; e andaram em seus próprios conselhos.",
    "Oh, que o meu povo me tivesse ouvido, e Israel tivesse andado nos meus caminhos!",
    "Em breve teria subjugado os seus inimigos, e virado a minha mão contra os seus adversários.",
    "Os odiadores do Senhor deveriam ter-se submetido a ele; mas o seu tempo deveria ter durado para sempre.",
    "Ele deveria tê-los alimentado também com o melhor do trigo; e com mel da rocha, se eu te tivesse satisfeito."
  ],
  [
    "Deus está na congregação dos poderosos; julga entre os deuses.",
    "Até quando julgareis injustamente, e aceitareis as pessoas dos ímpios?",
    "Defenda os pobres e os órfãos: faça justiça aos aflitos e necessitados.",
    "Livrai os pobres e necessitados; livrai-os das mãos dos ímpios.",
    "Eles não sabem, nem entenderão; eles andam na escuridão; todos os fundamentos da terra estão fora do curso.",
    "Eu disse: Vós sois deuses; e todos vós sois filhos do Altíssimo.",
    "Morrereis, porém, como homens, e caireis como um dos príncipes.",
    "Levanta-te, ó Deus, julga a terra; porque herdarás todas as nações."
  ],
  [
    "Não te cales, ó Deus; não te cales, e não te cales, ó Deus.",
    "Pois, eis que os teus inimigos fazem tumulto; e os que te odeiam levantaram a cabeça.",
    "Tomaram conselho astuto contra o teu povo, e consultaram contra os teus ocultos.",
    "Responderam eles: Vinde, e vamos cortá-los de ser uma nação; para que o nome de Israel não seja mais lembrado.",
    "Pois consultaram, juntamente com um consentimento: são confederados contra ti;",
    "Os tabernáculos de Edom, e os ismaelitas; de Moabe, e os hagarenas;",
    "Gebal, Amom e Amaleque; os filisteus com os habitantes de Tiro;",
    "Assur também se junta com eles: eles têm holpen os filhos de Lot. Selah.",
    "Faze-lhes como aos midianitas; como a Sísera, como a Jabim, no ribeiro de Kison;",
    "Que pereceram em En-dor: tornaram-se como esterco para a terra.",
    "Fazei os seus nobres como Orebe, e como Zeebe: sim, todos os seus príncipes como Zebá, e como Zalmuna:",
    "Quem disse: Tomemos para nós as casas de Deus em possessão.",
    "meu Deus, faze-os como uma roda; como o restolho diante do vento.",
    "Como o fogo queimou a lenha, e como a chama ateou fogo aos montes,",
    "Persegui-os, pois, com a tua tempestade, e atemoriza-os com a tua tempestade.",
    "Enche os seus rostos de vergonha, para que busquem o teu nome, Senhor.",
    "Que eles sejam confundidos e perturbados para sempre; sim, que eles sejam envergonhados e pereçam.",
    "Para que os homens saibam que tu, cujo nome é JEOVÁ, és o mais alto de toda a terra."
  ],
  [
    "Quão amáveis são os teus tabernáculos, ó Senhor dos Exércitos!",
    "A minha alma anseia, sim, até desfalece para os átrios do Senhor; o meu coração e a minha carne clamam pelo Deus vivo.",
    "Sim, o pardal encontrou uma casa, e a andorinha um ninho para si mesma, onde ela pode colocar seus jovens, até mesmo seus altares, ó Senhor dos Exércitos, meu Rei e meu Deus.",
    "Bem-aventurados os que habitam na tua casa; ainda te louvarão.",
    "Bem-aventurado o homem cuja força está em ti; em cujo coração estão os caminhos deles.",
    "Quem passa pelo vale de Baca faz dele um poço; a chuva também enche as piscinas.",
    "Eles vão de força em força, cada um deles em Sião aparece diante de Deus.",
    "Senhor Deus dos exércitos, ouve a minha oração: ouve, ó Deus de Jacó, Sela.",
    "Eis, ó Deus, nosso escudo, e olha para a face do teu ungido.",
    "Porque um dia nos teus átrios é melhor do que mil; prefiro ser porteiro na casa do meu Deus, do que habitar nas tendas da iniqidade.",
    "Porque o Senhor Deus é sol e escudo; o Senhor dará graça e glória; nada de bom se negará aos que andam retamente.",
    "Senhor dos Exércitos, bem-aventurado o homem que confia em ti."
  ],
  [
    "Senhor, tu tens sido favorável à tua terra; fizeste voltar o cativeiro de Jacó.",
    "Perdoaste a iniqidade do teu povo, cobriste todo o seu pecado.",
    "Tiraste toda a tua ira; desviaste-te da ferocidade da tua ira.",
    "Volta-nos, ó Deus da nossa salvação, e faze cessar a tua ira contra nós.",
    "Estarás tu zangada conosco para sempre? Tirarás a tua ira para todas as gerações?",
    "Não nos reavivarás, para que o teu povo se alegre em ti?",
    "Mostra-nos a tua misericórdia, ó Senhor, e concede-nos a tua salvação.",
    "Ouvirei o que Deus, o Senhor, falará; porque falará paz ao seu povo e aos seus santos; mas não se voltem à loucura.",
    "A sua salvação está perto dos que o temem; para que a glória habite na nossa terra.",
    "A misericórdia e a verdade estão reunidas; a justiça e a paz se beijaram.",
    "A verdade brotará da terra; e a justiça olhará do céu.",
    "Sim, o Senhor dará o que é bom; e a nossa terra dará o seu aumento.",
    "A justiça irá adiante dele, e nos porá no caminho dos seus passos."
  ],
  [
    "Senhor, inclina o teu ouvido, ouve-me, porque sou pobre e necessitado.",
    "Preserva a minha alma, porque eu sou santo; ó meu Deus, salva o teu servo que confia em ti.",
    "Sede misericordiosos para comigo, Senhor, porque eu Vos clamo todos os dias.",
    "Alegra-te a alma do teu servo; porque a ti, Senhor, levanto a minha alma.",
    "Pois tu, Senhor, és bom, e pronto a perdoar; e abundante em misericórdia a todos os que te invocam.",
    "Senhor, ouve a minha oração, e atende à voz das minhas súplicas.",
    "No dia da minha angústia te invocarei; porque tu me responderás.",
    "Entre os deuses não há ninguém semelhante a ti, ó Senhor; nem há obras semelhantes às tuas obras.",
    "Todas as nações que fizeste virão e adorarão diante de ti, Senhor, e glorificarão o teu nome.",
    "Porque tu és grande, e fazes maravilhas; tu és somente Deus.",
    "Ensina-me, Senhor, o teu caminho; andarei na tua verdade; une o meu coração para temer o teu nome.",
    "Louvar-te-ei, Senhor meu Deus, de todo o meu coração; e glorificarei o teu nome para sempre.",
    "Porque grande é a tua misericórdia para comigo; e livraste a minha alma do inferno.",
    "Deus, os soberbos se levantaram contra mim, e as assembléias de homens violentos buscaram a minha alma; e não te apresentaram diante deles.",
    "Mas tu, ó Senhor, és um Deus cheio de compaixão, e gracioso, longânimo e abundante em misericórdia e verdade.",
    "Volta-te para mim, e tem misericórdia de mim; dá a tua força ao teu servo, e salva o filho da tua serva.",
    "Mostra-me um sinal para o bem; para que os que me odeiam o vejam, e se envergonhem; porque tu, Senhor, me apanhaste, e me consolaste."
  ],
  [
    "Sua fundação está nas montanhas sagradas.",
    "O Senhor ama as portas de Sião mais do que todas as habitações de Jacó.",
    "Falam-te coisas gloriosas, ó cidade de Deus.",
    "Farei menção de Raabe e Babilônia aos que me conhecem: eis a Filístia e Tiro, com a Etiópia; este homem nasceu ali.",
    "E de Sião se dirá: Este e aquele homem nasceu nela; e o próprio mais elevado a estabelecerá.",
    "O Senhor contará, quando ele escrever ao povo, que este homem nasceu ali. Selah.",
    "Assim como os cantores como os tocadores de instrumentos estarão lá: todas as minhas fontes estão em ti."
  ],
  [
    "Senhor Deus da minha salvação, clamei dia e noite diante de ti;",
    "Vinde diante de ti a minha oração; inclina os teus ouvidos ao meu clamor;",
    "Porque a minha alma está cheia de angústias; e a minha vida se aproxima da sepultura.",
    "Eu sou contado com os que descem à cova; eu sou como um homem que não tem força;",
    "Livre entre os mortos, como os mortos que jazem na sepultura, de quem não te lembras mais; e eles estão cortados da tua mão.",
    "Tu me puseste no poço mais baixo, na escuridão, nas profundezas.",
    "A tua ira está dura sobre mim, e tu me afligiste com todas as tuas ondas.",
    "Afastaste o meu conhecimento longe de mim; fizeste-me uma abominação para eles; estou calado, e não posso sair.",
    "Os meus olhos choram por causa da aflição: Senhor, eu te invoquei diariamente, e estendi as minhas mãos para ti.",
    "Queres mostrar maravilhas aos mortos? levantar-se-ão os mortos e te louvarão? Selah.",
    "A tua benignidade será declarada na sepultura ou a tua fidelidade na destruição?",
    "Saberão as tuas maravilhas na escuridão, e a tua justiça na terra do esquecimento?",
    "Mas a ti clamei, ó Senhor, e de manhã te impedirá a minha oração.",
    "Senhor, por que lanças fora a minha alma? por que escondes de mim o teu rosto?",
    "Estou aflito e pronto para morrer de minha juventude; enquanto sofro seus terrores, estou distraído.",
    "A tua ira feroz vai sobre mim; os teus terrores me cortaram.",
    "Vieram ao meu redor diariamente como água; cercaram-me juntos.",
    "Amante e amigo tu tens colocado longe de mim, e meu conhecido na escuridão."
  ],
  [
    "Cantarei para sempre as misericórdias do Senhor; com a minha boca darei a conhecer a tua fidelidade a todas as gerações.",
    "Pois eu disse: A misericórdia será edificada para sempre; a tua fidelidade estabelecerás nos próprios céus.",
    "Fiz um pacto com o meu escolhido, jurei a Davi, meu servo,",
    "Estabelecerei para sempre a tua semente, e edificarei o teu trono a todas as gerações.",
    "E os céus louvarão as tuas maravilhas, ó Senhor; a tua fidelidade também na congregação dos santos.",
    "Pois quem no céu pode ser comparado ao Senhor? quem entre os filhos dos poderosos pode ser comparado ao Senhor?",
    "Deus deve ser grandemente temido na assembléia dos santos, e deve ser tido em reverência a todos os que estão ao seu redor.",
    "Senhor Deus dos Exércitos, quem é semelhante a ti ou à tua fidelidade ao redor de ti?",
    "Tu dominas a fúria do mar; quando as suas ondas se levantam, tu as acalmas.",
    "Quebraste Raabe em pedaços, como um que foi morto; espalhaste os teus inimigos com o teu braço forte.",
    "Os céus são teus, a terra também é tua; quanto ao mundo e à sua plenitude, tu os fundaste.",
    "O norte e o sul tu os criaste; Tabor e Hermon se alegrarão em teu nome.",
    "Tu tens um braço poderoso; forte é a tua mão, e alto é a tua mão direita.",
    "A justiça e o juízo são a habitação do teu trono; a misericórdia e a verdade irão adiante da tua face.",
    "Bem-aventurado o povo que conhece o som jubiloso; andarão, ó Senhor, à luz do teu semblante.",
    "Em teu nome se alegrarão todo o dia; e na tua justiça se exaltarão.",
    "Pois tu és a glória da sua força; e em teu favor o nosso chifre será exaltado.",
    "Porque o Senhor é a nossa defesa; e o Santo de Israel é o nosso rei.",
    "Então falas em visão ao teu santo, e dizes: Ajudei aquele que é poderoso; exaltei um escolhido dentre o povo.",
    "Encontrei Davi, meu servo; com o meu óleo santo o ungi.",
    "Com quem se estabelecerá a minha mão; também o meu braço o fortalecerá.",
    "O inimigo não o castigará, nem o filho da iniqidade o afligirá.",
    "E ferirei os seus inimigos perante a sua face, e açoitarei os que o odeiam.",
    "Mas a minha fidelidade e a minha misericórdia estarão com ele; e em meu nome será exaltado o seu chifre.",
    "Também porei a sua mão no mar, e a sua mão direita nos rios.",
    "Ele clamará a mim: Tu és meu pai, meu Deus, e a rocha da minha salvação.",
    "Também farei dele meu primogênito, maior do que os reis da terra.",
    "Eu guardarei a minha misericórdia por ele para sempre, e a minha aliança permanecerá firme com ele.",
    "Também farei perseverar para sempre a sua semente, e o seu trono como os dias do céu.",
    "Se os seus filhos abandonarem a minha lei, e não andarem nos meus juízos,",
    "Se quebrarem os meus estatutos, e não guardarem os meus mandamentos,",
    "Então visitarei a sua transgressão com a vara, e a sua iniqidade com açoites.",
    "Não obstante a minha benignidade, não lhe tirarei totalmente, nem deixarei que a minha fidelidade falhe.",
    "Não quebrarei a minha aliança, nem alterarei o que saiu dos meus lábios.",
    "Uma vez jurei pela minha santidade que não mentirei a Davi.",
    "Sua semente durará para sempre, e seu trono como o sol diante de mim.",
    "Será estabelecido para sempre como a lua, e como uma testemunha fiel no céu. Selah.",
    "Mas tu te lançaste fora e abominaste, tu te irritaste com o teu ungido.",
    "Tu invalidaste a aliança do teu servo; profanaste a sua coroa, lançando-a por terra.",
    "Destruíste todas as suas cercas; fizeste arruinar as suas fortalezas.",
    "Tudo o que passa pelo caminho o estraga: ele é um opróbrio para seus vizinhos.",
    "Estabeleceste a mão direita dos seus adversários; fizeste com que todos os seus inimigos se regozijassem.",
    "Viraste também o fio da sua espada, e não o fizeste resistir na batalha.",
    "Tu fizeste cessar a sua glória, e lançaste o seu trono ao chão.",
    "Os dias da sua mocidade abreviaste; cobriste-o de vergonha.",
    "Até quando, Senhor, te esconderás para sempre? arderá a tua ira como fogo?",
    "Lembras-te de quão curto é o meu tempo; por que fizestes todos os homens em vão?",
    "Que homem é aquele que vive, e não verá a morte? livrará ele a sua alma da mão da sepultura? Selah.",
    "Senhor, onde estão as tuas antigas benignidades, que juraste a Davi na tua verdade?",
    "Lembra-te, Senhor, do opróbrio dos teus servos; como trago no meu seio o opróbrio de todo o povo poderoso;",
    "Com o que os teus inimigos têm repreendido, ó Senhor; com o que têm repreendido os passos dos teus ungidos.",
    "Bendito seja o Senhor para sempre. Amém e Amém."
  ],
  [
    "Senhor, tu tens sido a nossa morada em todas as gerações.",
    "Antes que os montes fossem trazidos à luz, ou alguma vez tivesses formado a terra e o mundo, desde a eternidade até a eternidade, tu és Deus.",
    "Tornai-vos homens para a destruição; e dizeis: Voltai, filhos dos homens.",
    "Porque mil anos à tua vista são como ontem, quando já passou, e como um relógio de noite.",
    "Tu os levas como com uma inundação; eles são como um sono; de manhã eles são como a grama que cresce.",
    "De manhã floresce, e cresce; à tarde é cortado, e murcha.",
    "Pois somos consumidos pela tua ira, e pela tua ira somos perturbados.",
    "Tu puseste diante de ti as nossas iniqidades, os nossos pecados secretos à luz do teu semblante.",
    "Pois todos os nossos dias se passaram em tua ira: passamos nossos anos como um conto que é contado.",
    "Os dias de nossos anos são sessenta e dez anos; e se, por força de força, são sessenta e quatro anos, ainda assim é seu trabalho de força e tristeza; pois logo é cortado, e nós voamos para longe.",
    "Quem conhece o poder da tua ira, segundo o teu temor, assim é a tua ira.",
    "Portanto, ensina-nos a contar nossos dias, para que possamos aplicar nossos corações à sabedoria.",
    "Volta, Senhor, por quanto tempo? e que te arrependa dos teus servos.",
    "Satisfaze-nos cedo com a tua misericórdia, para que nos alegremos e nos alegremos todos os nossos dias.",
    "Alegra-nos segundo os dias em que nos afligiste, e os anos em que vimos o mal.",
    "Aparece a tua obra aos teus servos, e a tua glória aos seus filhos.",
    "E seja sobre nós a beleza do Senhor nosso Deus, e estabeleça sobre nós a obra das nossas mãos; sim, a obra das nossas mãos a estabeleça."
  ],
  [
    "Aquele que habita no lugar secreto do Altíssimo permanecerá sob a sombra do Todo-Poderoso.",
    "Direi ao Senhor: Ele é o meu refúgio e a minha fortaleza; o meu Deus; nele confiarei.",
    "Certamente ele te livrará do laço do passarinheiro, e da pestilência ruidosa.",
    "Ele te cobrirá com as suas penas, e debaixo das suas asas confiarás; a sua verdade será o teu escudo e o teu afilhador.",
    "Não terás medo do terror de noite, nem da flecha que voa de dia;",
    "Nem pela pestilência que anda nas trevas, nem pela destruição que assola ao meio-dia.",
    "Mil cairão ao teu lado, e dez mil à tua mão direita; mas não se aproximará de ti.",
    "Somente com os teus olhos contemplarás e verás a recompensa dos ímpios.",
    "Porque fizeste ao Senhor, que é o meu refúgio, até o Altíssimo, a tua habitação;",
    "Não te sobrevirá mal algum, nem haverá praga perto da tua morada.",
    "Porque dará sobre ti a ordem dos seus anjos, para te guardar em todos os teus caminhos.",
    "Eles te levarão em suas mãos, para que não pises o teu pé contra uma pedra.",
    "Tu pisarás sobre o leão e a víbora; o jovem leão e o dragão pisarás debaixo dos pés.",
    "Porque ele pôs o seu amor sobre mim, por isso eu o livrarei; eu o porei no alto, porque ele conheceu o meu nome.",
    "Ele me invocará, e eu lhe responderei: Eu estarei com ele em apuros; eu o livrarei e o honrarei.",
    "Com longa vida vou satisfazê-lo, e mostrar-lhe a minha salvação."
  ],
  [
    "É bom dar graças ao Senhor, e cantar louvores ao teu nome, ó Altíssimo.",
    "Mostra a tua benignidade pela manhã, e a tua fidelidade todas as noites,",
    "Sobre um instrumento de dez cordas, e sobre o saltério; sobre a harpa com um som solene.",
    "Pois tu, Senhor, me alegraste com a tua obra; triunfarei nas obras das tuas mãos.",
    "Senhor, quão grandes são as tuas obras! e os teus pensamentos são muito profundos.",
    "Um homem bruto não sabe; nem um tolo entende isso.",
    "Quando os ímpios brotarem como a erva, e quando todos os obreiros da iniqidade florescerem, serão destruídos para sempre.",
    "Mas tu, Senhor, és o mais alto para sempre.",
    "Pois eis, ó Senhor, os teus inimigos, porque os teus inimigos perecerão; todos os que praticam a iniqidade serão dispersos.",
    "Mas o meu chifre exaltarás como o chifre de um unicórnio; eu serei ungido com óleo fresco.",
    "Os meus olhos também verão o meu desejo sobre os meus inimigos, e os meus ouvidos ouvirão o meu desejo dos ímpios que se levantam contra mim.",
    "Os justos florescerão como a palmeira; crescerá como um cedro no Líbano.",
    "Os que forem plantados na casa do Senhor florescerão nos átrios do nosso Deus.",
    "Ainda produzirão frutos na velhice; serão gordos e florescentes;",
    "Que o Senhor seja reto; ele é a minha rocha, e nele não há injustiça."
  ],
  [
    "O Senhor reina, está vestido de majestade; o Senhor está vestido de força, com a qual se cingiu; o mundo também está estabelecido, para que não se mova.",
    "O teu trono está estabelecido desde a antiguidade; tu és desde a eternidade.",
    "As inundações levantaram-se, ó Senhor, as inundações levantaram a sua voz; as inundações levantaram as suas ondas.",
    "O Senhor nas alturas é mais poderoso do que o ruído de muitas águas, sim, do que as poderosas ondas do mar.",
    "Os teus testemunhos são muito seguros: a santidade se torna a tua casa, ó Senhor, para sempre."
  ],
  [
    "Senhor Deus, a quem pertence a vingança; ó Deus, a quem pertence a vingança, mostra-te a ti mesmo.",
    "Levanta-te, juiz da terra; recompensa aos soberbos.",
    "Senhor, até quando triunfarão os ímpios, até quando triunfarão os ímpios?",
    "Até quando falarão e falarão coisas duras? e todos os que praticam a iniqidade se gloriarão?",
    "Quebrem em pedaços o teu povo, ó Senhor, e afligem a tua herança.",
    "Eles matam a viúva e o estranho, e matam o órfão.",
    "Porém, dizem: O Senhor não verá, nem o Deus de Jacó o considerará.",
    "Compreendei, vós brutais entre o povo; e vós, tolos, quando sereis sábios?",
    "Quem plantou a orelha, não ouvirá? quem formou o olho, não verá?",
    "Quem castiga os gentios, não corrigirá? quem ensina ao homem o conhecimento, não saberá?",
    "O Senhor conhece os pensamentos do homem, que são vaidade.",
    "Bem-aventurado o homem a quem castigas, ó Senhor, e o ensinas pela tua lei;",
    "Para que lhe descanses dos dias de adversidade, até que a cova seja cavada para os ímpios.",
    "Porque o Senhor não rejeitará o seu povo, nem abandonará a sua herança.",
    "Mas o juízo retornará à justiça; e todos os retos de coração o seguirão.",
    "Quem se levantará por mim contra os malfeitores, ou quem se levantará por mim contra os que praticam a iniqidade?",
    "A menos que o Senhor tivesse sido minha ajuda, minha alma quase habitara em silêncio.",
    "Quando eu disse: O meu pé escorrega; a tua misericórdia, ó Senhor, me susteve.",
    "Na multidão dos meus pensamentos dentro de mim, os teus confortos deleitam a minha alma.",
    "O trono da iniqidade terá comunhão contigo, que constituirá o mal segundo a lei?",
    "Eles se reúnem contra a alma dos justos e condenam o sangue inocente.",
    "Mas o Senhor é a minha defesa; e o meu Deus é a rocha do meu refúgio.",
    "E trará sobre eles a sua própria iniqidade, e os cortará na sua própria iniqidade; sim, o Senhor nosso Deus os cortará."
  ],
  [
    "Vinde, cantemos ao Senhor; façamos um ruído alegre à rocha da nossa salvação.",
    "Venhamos perante a sua presença com ações de graças, e façamos-lhe um alegre ruído com salmos.",
    "Pois o Senhor é um grande Deus, e um grande Rei acima de todos os deuses.",
    "Na sua mão estão os lugares profundos da terra; a força das colinas também é sua.",
    "O mar é seu, e ele o fez; e as suas mãos formaram a terra seca.",
    "Vem, adoremos e prostremo-nos; ajoelhemo-nos perante o Senhor nosso Criador.",
    "Porque ele é o nosso Deus, e nós somos o povo do seu pasto, e as ovelhas da sua mão; hoje, se ouvirdes a sua voz,",
    "Não endureçais o vosso coração, como na provocação, e como no dia da tentação no deserto:",
    "Quando vossos pais me tentaram, provaram-me e viram o meu trabalho.",
    "Quarenta anos eu fiquei triste com esta geração, e disse: É um povo que erra em seu coração, e eles não conhecem os meus caminhos:",
    "A quem jurei na minha ira que não entrassem no meu descanso."
  ],
  [
    "Cantai ao Senhor um cântico novo: cantai ao Senhor, toda a terra.",
    "Cantai ao Senhor, bendizei o seu nome; mostrai-lhe a salvação de dia em dia.",
    "Declare sua glória entre os pagãos, suas maravilhas entre todas as pessoas.",
    "Porque o Senhor é grande, e deve ser louvado grandemente; ele deve ser temido acima de todos os deuses.",
    "Porque todos os deuses das nações são ídolos; mas o Senhor fez os céus.",
    "Diante dele estão a majestade e a majestade; a força e a beleza estão em seu santuário.",
    "Dai ao Senhor, ó irmãos do povo, dai ao Senhor glória e força.",
    "Dai ao Senhor a glória devida ao seu nome; trazei uma oferta, e entrai nos seus átrios.",
    "adorai ao Senhor na beleza da santidade; temei diante dele, toda a terra.",
    "Dize entre os gentios que o Senhor reina; o mundo também se estabelecerá, para que não se mova; ele julgará o povo com justiça.",
    "Alegrem-se os céus, e alegre-se a terra; ruja o mar, e a sua plenitude.",
    "Alegre-se o campo, e tudo o que nele há; então todas as árvores da floresta se alegrarão.",
    "Porque vem, porque vem para julgar a terra; julgará o mundo com justiça, e o povo com a sua verdade."
  ],
  [
    "O Senhor reina; regozije-se a terra; alegre-se dela a multidão de ilhas.",
    "As nuvens e as trevas estão ao seu redor; a justiça e o juízo são a habitação do seu trono.",
    "Um fogo vai adiante dele, e queima seus inimigos ao redor.",
    "Seus relâmpagos iluminaram o mundo: a terra viu e tremeu.",
    "Os montes se derreteram como cera na presença do Senhor, na presença do Senhor de toda a terra.",
    "Os céus anunciam a sua justiça, e todo o povo vê a sua glória.",
    "Confundidos sejam todos os que servem imagens esculpidas, que se vangloriam de ídolos: adorai-o, todos vós deuses.",
    "Sião ouviu, e se alegrou; e as filhas de Judá se alegraram por causa dos teus juízos, ó Senhor.",
    "Porque tu, Senhor, és exaltado acima de toda a terra; és exaltado muito acima de todos os deuses.",
    "Vós, que amais ao Senhor, odiai o mal; ele preserva as almas dos seus santos; livra-os das mãos dos ímpios.",
    "Luz é semeada para os justos, e alegria para os retos de coração.",
    "Regozijai-vos no Senhor, vós justos; e dai graças pela recordação da sua santidade."
  ],
  [
    "Canta ao Senhor um cântico novo, porque fez coisas maravilhosas; a sua destra e o seu braço santo lhe alcançaram a vitória.",
    "O Senhor deu a conhecer a sua salvação; a sua justiça mostrou abertamente aos olhos dos gentios.",
    "Ele se lembrou da sua misericórdia e da sua verdade para com a casa de Israel; todos os confins da terra viram a salvação do nosso Deus.",
    "Fazei um ruído alegre ao Senhor, a toda a terra; fazei um barulho alto, alegrai-vos e cantai louvores.",
    "Cantai ao Senhor com a harpa; com a harpa e com a voz de um salmo.",
    "Com trombetas e som de corneta fazer um ruído alegre diante do Senhor, o Rei.",
    "Que o mar ruja, e a sua plenitude; o mundo, e os que nele habitam.",
    "Que as inundações batam palmas: que as colinas se alegrem juntas",
    "perante o Senhor, porque vem para julgar a terra; com justiça julgará o mundo e o povo com equidade."
  ],
  [
    "O Senhor reina, e o povo treme; ele se assenta entre os querubins; que a terra se mova.",
    "O Senhor é grande em Sião; e ele é o Altíssimo acima de todo o povo.",
    "Louvem o teu grande e terrível nome, porque é santo.",
    "Também a força do rei ama o juízo; tu estabeleces a equidade, executas o juízo e a justiça em Jacó.",
    "Exaltai o Senhor nosso Deus, e adorai ao seu escabelo, porque ele é santo.",
    "Moisés e Arão, entre os seus sacerdotes, e Samuel, entre os que invocam o seu nome; invocaram ao Senhor, e ele lhes respondeu.",
    "Falou-lhes na coluna turva; guardaram os seus testemunhos, e a ordenança que lhes deu.",
    "Tu lhes respondeste, ó Senhor nosso Deus; tu eras um Deus que os perdoou, ainda que te vingasses das suas invenções.",
    "Exaltai o Senhor nosso Deus, e adorai no seu santo monte; porque o Senhor nosso Deus é santo."
  ],
  [
    "Fazei ao Senhor um ruído jubiloso, todos vós terras.",
    "Servi ao Senhor com alegria; vem perante a sua presença com cânticos.",
    "Vós sabeis que o Senhor é Deus; é ele que nos fez, e não nós mesmos; nós somos o seu povo, e as ovelhas do seu pasto.",
    "Entrem em suas portas com ações de graças, e em seus átrios com louvor; sejam gratos a ele, e abençoem o seu nome.",
    "Porque o Senhor é bom; a sua misericórdia é eterna; e a sua verdade dura por todas as gerações."
  ],
  [
    "Cantarei de misericórdia e de juízo; a ti, Senhor, cantarei.",
    "Eu me comportarei sabiamente de maneira perfeita. Oh, quando queres vir a mim? Eu andarei dentro de minha casa com um coração perfeito.",
    "Não porei coisa má diante dos meus olhos; odeio o trabalho dos que se desviam; não se apegará a mim.",
    "Desviar-me-á um coração irado; não conhecerei um ímpio.",
    "Quem calunia o seu próximo, eu o cortarei; aquele que tem um olhar alto e um coração orgulhoso, não sofrerei.",
    "Os meus olhos estarão sobre os fiéis da terra, para que habitem comigo; aquele que andar de modo perfeito, ele me servirá.",
    "Aquele que pratica o engano não habitará em minha casa; aquele que conta mentiras não tardará aos meus olhos.",
    "Eu cedo destruirei todos os ímpios da terra, para que eu possa cortar todos os malfeitores da cidade do Senhor."
  ],
  [
    "Ouve, Senhor, a minha oração, e vem a ti o meu clamor.",
    "Não me escondas o teu rosto no dia em que eu tiver problemas; inclina-me o teu ouvido; no dia em que eu chamar, responde-me depressa.",
    "Pois os meus dias são consumidos como fumaça, e os meus ossos são queimados como uma lareira.",
    "O meu coração está ferido, e murchado como a erva; de modo que me esqueço de comer o meu pão.",
    "Por causa da voz do meu gemido, meus ossos se agarram à minha pele.",
    "Sou como um pelicano do deserto; sou como uma coruja do deserto.",
    "Eu observo, e sou como um pardal sozinho no topo da casa.",
    "Os meus inimigos me censuram o dia todo; e os que estão loucos contra mim juram contra mim.",
    "Comi cinzas como pão, e misturei a minha bebida com choro,",
    "Por causa da tua indignação e da tua ira; porque tu me levantaste e me lançaste para baixo.",
    "Os meus dias são como uma sombra que declina; e estou murcha como a erva.",
    "Mas tu, Senhor, perseverarás eternamente; e a tua recordação será para todas as gerações.",
    "Levantar-te-ás, e terás misericórdia de Sião; pois o tempo para a favoreceres, sim, o tempo determinado, chegou.",
    "Pois os teus servos se deleitam nas suas pedras, e favorecem o pó delas.",
    "Assim temerão os gentios o nome do Senhor, e todos os reis da terra a tua glória.",
    "Quando o Senhor edificar Sião, aparecerá em sua glória.",
    "Ele considerará a oração dos destituídos, e não desprezará a oração deles.",
    "Isto será escrito para a geração vindoura; e o povo que será criado louvará ao Senhor.",
    "Porque desde a altura do seu santuário olhou para baixo; desde o céu o Senhor viu a terra;",
    "Para ouvir o gemido do prisioneiro; para soltar os que são designados para a morte;",
    "Para anunciar o nome do Senhor em Sião, e o seu louvor em Jerusalém;",
    "Quando o povo está reunido, e os reinos, para servir ao Senhor.",
    "Ele enfraqueceu minha força no caminho; ele encurtou meus dias.",
    "Eu disse:  meu Deus, não me tires no meio dos meus dias; os teus anos são por todas as gerações.",
    "Antigamente lançaste o fundamento da terra; e os céus são obra das tuas mãos.",
    "Eles perecerão, mas tu perseverarás; sim, todos eles envelhecerão como uma roupa; como uma veste tu os mudarás, e eles serão mudados.",
    "Mas tu és o mesmo, e os teus anos não terão fim.",
    "Os filhos dos teus servos continuarão, e a sua descendência será estabelecida diante de ti."
  ],
  [
    "Bendizei ao Senhor, ó minha alma; e tudo o que há dentro de mim, bendizei o seu santo nome.",
    "Abençoa ao Senhor, ó minha alma, e não te esqueças de todos os seus benefícios.",
    "Quem perdoa todas as tuas iniqidades; quem cura todas as tuas enfermidades;",
    "que resgata a tua vida da destruição; que te coroa com benignidade e ternas misericórdias;",
    "Quem sacia a tua boca com coisas boas, para que a tua mocidade se renove como a da águia.",
    "O Senhor executa a justiça e o juízo por todos os oprimidos.",
    "Ele deu a conhecer os seus caminhos a Moisés, e os seus atos aos filhos de Israel.",
    "O Senhor é misericordioso e misericordioso, lento para a ira e abundante em misericórdia.",
    "Ele nem sempre vai chide: nem ele vai manter a sua raiva para sempre.",
    "Ele não nos tratou segundo os nossos pecados, nem nos recompensou segundo as nossas iniqidades.",
    "Porque, assim como o céu está sobre a terra, tão grande é a sua misericórdia para com os que o temem.",
    "Tanto quanto o leste é do oeste, até agora ele removeu nossas transgressões de nós.",
    "Como um pai coitado de seus filhos, assim o Senhor coitado dos que o temem.",
    "Porque ele conhece a nossa estrutura; lembra-se de que somos pó.",
    "Quanto ao homem, os seus dias são como a erva; como a flor do campo, assim ele floresce.",
    "Pois o vento passa sobre ele, e ele se foi; e o seu lugar não o conhecerá mais.",
    "Mas a misericórdia do Senhor é desde a eternidade até a eternidade sobre os que o temem, e a sua justiça para com os filhos dos filhos.",
    "Para aqueles que guardam a sua aliança, e para aqueles que se lembram dos seus mandamentos para os cumprir.",
    "O Senhor preparou o seu trono nos céus; e o seu reino domina sobre todos.",
    "Bendizei ao Senhor, vós, seus anjos, que excelsos em força, que cumpris os seus mandamentos, dando ouvidos à voz da sua palavra.",
    "Abençoai ao Senhor, todos os seus exércitos; vós, ministros dele, que fazeis o seu prazer.",
    "Bendizei ao Senhor, todas as suas obras em todos os lugares do seu domínio; bendizei ao Senhor, ó minha alma."
  ],
  [
    "Abençoa ao Senhor, ó minha alma; ó Senhor meu Deus, tu és muito grande; estás vestido de honra e majestade.",
    "Quem te cobre com luz como com uma roupa: quem estende os céus como uma cortina:",
    "que põe as vigas dos seus aposentos nas águas; que faz das nuvens o seu carro; que anda sobre as asas do vento;",
    "que faz dos seus anjos espíritos; dos seus ministros um fogo flamejante;",
    "Quem lançou os fundamentos da terra, para que não deve ser removido para sempre.",
    "Cobriste-o com as profundezas como com uma veste; as águas estavam acima das montanhas.",
    "Fugiram à tua repreensão; à voz do teu trovão se apressaram.",
    "Subirão pelas montanhas; descerão pelos vales até ao lugar que para eles fundaste.",
    "Estabeleceste um limite para que não passem; para que não voltem a cobrir a terra.",
    "Ele envia as nascentes para os vales, que correm entre as colinas.",
    "Eles dão de beber a cada animal do campo: os jumentos selvagens saciam sua sede.",
    "Por eles terão as aves do céu a sua habitação, que cantam entre os ramos.",
    "Ele rega os montes dos seus aposentos; a terra está satisfeita com o fruto das tuas obras.",
    "Ele faz crescer a erva para o gado, e a erva para o serviço do homem; para que dê alimento da terra;",
    "E o vinho que alegra o coração do homem, e o azeite para fazer resplandecer o seu rosto, e o pão que fortalece o coração do homem.",
    "As árvores do Senhor estão cheias de seiva; os cedros do Líbano, que ele plantou;",
    "Onde os pássaros fazem seus ninhos: quanto à cegonha, as abetos são sua casa.",
    "As colinas altas são um refúgio para as cabras selvagens; e as rochas para os cones.",
    "Ele designou a lua para as estações do ano; o sol sabe o seu pôr-do-sol.",
    "Fazes trevas, e é noite; onde todos os animais da floresta se arrastam.",
    "Os jovens leões rugem atrás de suas presas, e buscam sua carne de Deus.",
    "O sol se levanta, eles se reúnem e os colocam em suas tocas.",
    "O homem vai para o seu trabalho e para o seu trabalho até à tarde.",
    "Senhor, quão múltiplas são as tuas obras! em sabedoria as fizeste todas; a terra está cheia das tuas riquezas.",
    "Assim é este mar grande e largo, em que as coisas estão rastejando inumeráveis, tanto pequenos quanto grandes animais.",
    "Lá vão os navios; lá está aquele leviatã, a quem fizestes brincar.",
    "Estes esperam todos em ti; para que lhes dês a sua carne no devido tempo.",
    "Que lhes dás, eles se ajuntam; tu abres a tua mão, eles estão cheios de bem.",
    "Escondes o teu rosto, eles estão perturbados; tiras-lhes o fôlego, eles morrem e voltam para o seu pó.",
    "Tu envias o teu espírito, eles são criados; e renovas a face da terra.",
    "A glória do Senhor durará para sempre; o Senhor se alegrará em suas obras.",
    "Ele olha para a terra, e ela treme; ele toca os montes, e eles fumam.",
    "Cantarei ao Senhor enquanto eu viver; cantarei louvores ao meu Deus enquanto eu tiver o meu ser.",
    "A minha meditação dele será doce; alegrar-me-ei no Senhor.",
    "Sejam consumidos da terra os pecadores, e não mais sejam os ímpios; bendizei ao Senhor, ó minha alma; louvai ao Senhor."
  ],
  [
    "Dai graças ao Senhor; invocai o seu nome; fazei conhecidas as suas obras entre o povo.",
    "Cantai-lhe, cantai-lhe salmos; falai de todas as suas maravilhas.",
    "Glória-vos no seu santo nome; regozije-se o coração dos que buscam ao Senhor.",
    "Buscai o Senhor, e a sua força; buscai sempre o seu rosto.",
    "Lembrai-vos das suas obras maravilhosas que ele fez; das suas maravilhas e dos juízos da sua boca;",
    "descendência de Abraão, seu servo, vós, filhos de Jacó, seus escolhidos.",
    "Ele é o Senhor nosso Deus; os seus juízos estão em toda a terra.",
    "Ele se lembrou de sua aliança para sempre, a palavra que ele ordenou a mil gerações.",
    "que fez com Abraão, e o seu juramento a Isaque,",
    "E confirmou o mesmo a Jacó por lei, e a Israel por aliança eterna:",
    "Dizendo: A ti darei a terra de Canaã, a sorte da tua herança.",
    "Quando eles eram apenas alguns poucos homens em número; sim, muito poucos, e estranhos nele.",
    "Quando eles iam de uma nação para outra, de um reino para outro povo;",
    "Ele não permitiu que ninguém os fizesse mal; sim, ele repreendeu reis por causa deles.",
    "Dizendo: Não toqueis nos meus ungidos, e não façais mal aos meus profetas.",
    "Além disso, ele pediu uma fome sobre a terra: ele freia todo o cajado de pão.",
    "Ele enviou um homem diante deles, até mesmo José, que foi vendido por um servo:",
    "Cujos pés eles ferem com grilhões: ele foi colocado em ferro:",
    "Até o tempo em que chegou a sua palavra; a palavra do Senhor o provou.",
    "O rei enviou-o e soltou-o; até mesmo o governante do povo, e deixá-lo ir livre.",
    "Ele o fez senhor de sua casa, e governante de toda a sua substância.",
    "Amarre seus príncipes à sua vontade; e ensine a seus senadores a sabedoria.",
    "Também Israel entrou no Egito; e Jacó peregrinou na terra de Cão.",
    "E ele aumentou muito o seu povo, e os tornou mais fortes do que os seus inimigos.",
    "Ele virou seu coração para odiar seu povo, para lidar sutilmente com seus servos.",
    "Enviou a Moisés, seu servo, e a Arão, a quem escolhera.",
    "Eles mostraram seus sinais entre eles, e maravilhas na terra de Cão.",
    "Enviou trevas, e escureceu; e não se rebelaram contra a sua palavra.",
    "Ele transformou suas águas em sangue, e matou seus peixes.",
    "Sua terra produziu rãs em abundância, nas câmaras de seus reis.",
    "Falou, e vieram diversos tipos de moscas e piolhos em todas as suas costas.",
    "Ele lhes deu granizo para chuva e fogo flamejante em sua terra.",
    "Também feriu as suas vinhas e as suas figueiras; e travou as árvores das suas costas.",
    "Ele falou, e os gafanhotos vieram, e os lagartas, e isso sem número,",
    "E comeram todas as ervas na sua terra, e devoraram o fruto da sua terra.",
    "Ele feriu também todos os primogênitos em sua terra, o chefe de todas as suas forças.",
    "Também os fez sair com prata e ouro; e não havia entre as suas tribos um só fraco.",
    "O Egito se alegrou quando eles partiram, pois o medo deles caiu sobre eles.",
    "Ele espalhou uma nuvem por uma cobertura; e fogo para iluminar a noite.",
    "O povo perguntou, e ele trouxe codornizes, e os satisfez com o pão do céu.",
    "Abriu a rocha, e as águas jorraram; correram para os lugares secos como um rio.",
    "Porque ele se lembrou da sua santa promessa, e de Abraão, seu servo.",
    "E deu à luz o seu povo com alegria, e os seus escolhidos com alegria;",
    "E lhes deram as terras dos gentios; e herdaram o trabalho do povo;",
    "Para que observem os seus estatutos, e guardem as suas leis; louvai ao Senhor."
  ],
  [
    "Louvai ao Senhor, louvai ao Senhor, porque ele é bom; porque a sua misericórdia dura para sempre.",
    "Quem pode proferir os poderosos atos do Senhor? quem pode mostrar todo o seu louvor?",
    "Bem-aventurados os que mantêm o juízo, e aquele que pratica a justiça em todos os momentos.",
    "Lembra-te de mim, Senhor, com o favor que fazes ao teu povo; visita-me com a tua salvação.",
    "Para que eu possa ver o bem dos teus escolhidos, para que eu possa alegrar-me com a alegria da tua nação, para que eu possa gloriar-me com a tua herança.",
    "Pecamos com nossos pais, cometemos iniqidade, cometemos iniqidade.",
    "Nossos pais não compreenderam as tuas maravilhas no Egito; não se lembraram da multidão das tuas misericórdias; mas provocaram-no no mar, mesmo no mar Vermelho.",
    "No entanto, ele os salvou por causa de seu nome, para que ele pudesse fazer seu poderoso poder para ser conhecido.",
    "Também repreendeu o Mar Vermelho, e secou-se; assim os conduziu pelas profundezas, como pelo deserto.",
    "E ele os salvou da mão daquele que os odiava, e os redimiu da mão do inimigo.",
    "E as águas cobriram os seus inimigos; não sobrou nenhum deles.",
    "Então creram nas suas palavras; e cantaram o seu louvor.",
    "Logo se esqueceram de suas obras; não esperaram por seu conselho.",
    "Mas cobiçava muito no deserto, e tentou a Deus no deserto.",
    "E ele lhes deu o seu pedido; mas enviou-lhes a inclinação para a alma.",
    "Também invejaram Moisés no arraial, e Arão, o santo do Senhor.",
    "A terra se abriu e engoliu Datã, e cobriu a companhia de Abirão.",
    "E acendeu-se um fogo na sua companhia; a chama queimou os ímpios.",
    "Fizeram um bezerro em Horebe, e adoraram a imagem fundida.",
    "Assim, eles mudaram sua glória para a semelhança de um boi que come grama.",
    "Perdoaram a Deus o seu salvador, que fizera grandes coisas no Egito;",
    "Maravilhosas obras na terra de Cão, e coisas terríveis junto ao mar Vermelho.",
    "Por isso ele disse que os destruiria, se Moisés, seu escolhido, não tivesse estado diante dele na brecha, para desviar sua ira, para que não os destruísse.",
    "Sim, eles desprezavam a terra agradável, eles não acreditavam na sua palavra:",
    "Mas murmuravam nas suas tendas, e não davam ouvidos à voz do Senhor.",
    "Por isso levantou a mão contra eles, para os derrubar no deserto;",
    "Para derrubarem também a sua semente entre as nações, e espalhá-las nas terras.",
    "Juntaram-se também a Baal-Peor, e comeram os sacrifícios dos mortos.",
    "Assim o provocaram à ira com as suas invenções; e a praga os travou.",
    "Então, levantou-se Finéias, e executou o juízo; e assim ficou a praga.",
    "E isso lhe foi contado para a justiça de todas as gerações para sempre.",
    "Eles também o irritaram contra as águas da contenda, de modo que ficou mal com Moisés por causa deles.",
    "Porque provocaram o seu espírito, de modo que ele falou desaconselhável com os lábios.",
    "Não destruíram as nações, a respeito das quais o Senhor lhes ordenou:",
    "Mas foram misturados entre os pagãos, e aprendeu suas obras.",
    "E serviam aos seus ídolos, que lhes eram um laço.",
    "Sim, sacrificaram seus filhos e suas filhas aos demônios,",
    "E derramaram sangue inocente, o sangue de seus filhos e de suas filhas, a quem sacrificaram aos ídolos de Canaã; e a terra foi contaminada com sangue.",
    "Assim se contaminaram com suas próprias obras, e se prostituíram com suas próprias invenções.",
    "Por isso se acendeu a ira do Senhor contra o seu povo, de modo que ele abominou a sua própria herança.",
    "E os entregou nas mãos dos gentios; e os que os odiavam os dominavam sobre eles.",
    "Seus inimigos também os oprimiam, e eles foram colocados em sujeição sob suas mãos.",
    "Muitas vezes os entregou; mas eles o provocaram com o seu conselho, e foram humilhados por causa da sua iniqidade.",
    "No entanto, ele olhou para a aflição deles, quando ouviu o seu clamor:",
    "E lembrou-se deles da sua aliança, e arrependeu-se segundo a multidão das suas misericórdias.",
    "Ele também os fez ter pena de todos aqueles que os levavam cativos.",
    "Senhor nosso Deus, salva-nos, e reúne-nos dentre os gentios, para dar graças ao teu santo nome, e para triunfar no teu louvor.",
    "Bendito seja o Senhor Deus de Israel, desde a eternidade até a eternidade; e diga todo o povo: Amém; louvai ao Senhor."
  ],
  [
    "Dai graças ao Senhor, porque ele é bom; porque a sua misericórdia dura para sempre.",
    "Assim diga o redimido do Senhor, a quem ele redimiu da mão do inimigo;",
    "E os ajuntaram das terras, desde o oriente, e desde o ocidente, desde o norte, e desde o sul.",
    "Eles vagavam no deserto de uma maneira solitária; eles não encontraram nenhuma cidade para morar.",
    "Com fome e sede, sua alma desmaiou neles.",
    "Então clamaram ao Senhor na sua angústia, e ele os livrou das suas angústias.",
    "E ele os guiou pelo caminho certo, para que pudessem ir para uma cidade de habitação.",
    "Que os homens louvem ao Senhor pela sua bondade, e pelas suas obras maravilhosas aos filhos dos homens!",
    "Pois ele sacia a alma que anseia, e enche a alma faminta de bondade.",
    "Aqueles que se assentam na escuridão e na sombra da morte, estando presos em aflição e ferro;",
    "Porque se rebelaram contra as palavras de Deus, e contiveram o conselho do Altíssimo;",
    "Por isso, com trabalho de parto, baixou-lhes o coração; caíram, e não houve quem os ajudasse.",
    "Então clamaram ao Senhor na sua angústia, e ele os livrou das suas angústias.",
    "Ele os tirou das trevas e da sombra da morte, e travou suas faixas em direção ao abismo.",
    "Que os homens louvem ao Senhor pela sua bondade, e pelas suas obras maravilhosas aos filhos dos homens!",
    "Pois ele quebrou as portas de bronze, e cortou as barras de ferro em sender.",
    "Os tolos por causa de sua transgressão, e por causa de suas iniquidades, são afligidos.",
    "A sua alma abomina toda a espécie de carne; e aproximam-se das portas da morte.",
    "Então clamaram ao Senhor na sua angústia, e ele os livrou das suas angústias.",
    "Enviou a sua palavra, curou-os e livrou-os das suas destruições.",
    "Que os homens louvem ao Senhor pela sua bondade, e pelas suas obras maravilhosas aos filhos dos homens!",
    "E que sacrifiquem os sacrifícios de ação de graças, e anunciem com alegria as suas obras.",
    "Os que descem ao mar em navios, que fazem negócios em grandes águas;",
    "Estes vêem as obras do Senhor, e as suas maravilhas nas profundezas.",
    "Pois ele ordena, e levanta o vento tempestuoso, que levanta as suas ondas.",
    "Eles sobem ao céu, descem de novo às profundezas; sua alma se derrete por causa de problemas.",
    "Eles cambaleiam para lá e para cá, e cambaleiam como um homem bêbado, e estão no fim de sua sagacidade.",
    "Então clamaram ao Senhor na sua angústia, e ele os tirou das suas angústias.",
    "Ele faz a tempestade uma calma, de modo que as suas ondas são ainda.",
    "Então, alegram-se, porque estão quietos; por isso os traz ao seu porto desejado.",
    "Que os homens louvem ao Senhor pela sua bondade, e pelas suas obras maravilhosas aos filhos dos homens!",
    "Exaltem-no também na congregação do povo, e louvem-no na assembléia dos anciãos.",
    "Ele transforma os rios em um deserto, e as fontes de água em terra seca;",
    "Uma terra frutífera em esterilidade, para a iniqidade dos que nela habitam.",
    "Ele transforma o deserto em uma água parada, e a terra seca em nascentes de água.",
    "E ali faz habitar os famintos, para que preparem uma cidade para habitação;",
    "E semear os campos, e plantar vinhas, que podem produzir frutos de aumento.",
    "Ele também os abençoa, para que se multipliquem grandemente; e não permita que o seu gado diminua.",
    "Mais uma vez, eles são minished e trazidos para baixo através da opressão, aflição e tristeza.",
    "Ele derrama desprezo sobre os príncipes, e faz com que eles vagueiem no deserto, onde não há caminho.",
    "Ainda assim, ele coloca o pobre no alto da aflição, e faz dele famílias como um rebanho.",
    "O justo o verá, e se alegrará; e toda a iniqidade lhe deterá a boca.",
    "Quem é sábio, e observará estas coisas, compreenderá a benignidade do Senhor."
  ],
  [
    "Deus, meu coração está fixo; cantarei e louvarei, mesmo com a minha glória.",
    "Despertai, saltério e harpa: Eu mesmo acordarei cedo.",
    "Louvar-te-ei, Senhor, entre o povo, e cantar-te-ei louvores entre as nações.",
    "Porque a tua misericórdia é grande acima dos céus; e a tua verdade alcança as nuvens.",
    "Exalta-te, ó Deus, acima dos céus; e a tua glória sobre toda a terra;",
    "Para que o teu amado seja salvo; salva-me com a tua mão direita, e responde-me.",
    "Deus falou em sua santidade; regozijar-me-ei, dividirei Siquém e arrancarei o vale de Sucote.",
    "Gileade é minha; Manassés é minha; Efraim também é a força da minha cabeça; Judá é meu legislador;",
    "Moabe é o meu vaso de lavagem; sobre Edom lançarei o meu sapato; sobre Filístia triunfarei.",
    "Quem me introduzirá na cidade forte? quem me conduzirá a Edom?",
    "Não queres tu, ó Deus, que nos rejeitaste? e não queres tu, ó Deus, sair com os nossos exércitos?",
    "Ajudai-nos dos problemas, porque a ajuda do homem é vã.",
    "Por meio de Deus faremos com valentia; porque ele é o que pisará os nossos inimigos."
  ],
  [
    "Não guardes a tua paz, ó Deus do meu louvor;",
    "Porque a boca dos ímpios e a boca dos enganosos se abriram contra mim; falaram contra mim com língua mentirosa.",
    "Também me cercaram com palavras de ódio; e pelejaram contra mim sem causa.",
    "Por meu amor eles são meus adversários; mas eu me dou à oração.",
    "E eles me recompensaram mal pelo bem, e ódio pelo meu amor.",
    "Põe sobre ele um homem iníquo, e Satanás fique à sua direita.",
    "Quando for julgado, seja condenado; e torne-se pecado a sua oração.",
    "Que seus dias sejam poucos; e que outro tome seu cargo.",
    "Que seus filhos sejam órfãos, e sua esposa viúva.",
    "Sejam seus filhos continuamente vagabundos, e implorem: busquem também o pão deles fora de seus lugares desolados.",
    "Que o extorsor apanhe tudo o que tem; e que os estranhos estraguem o seu trabalho.",
    "Que não haja quem lhe conceda misericórdia; nem haja quem favoreça seus filhos órfãos.",
    "Deixe sua posteridade ser cortada; e na geração seguinte deixe seu nome ser apagado.",
    "Que a iniqidade de seus pais seja lembrada com o Senhor; e não se apague o pecado de sua mãe.",
    "Que eles estejam perante o Senhor continuamente, para que ele possa cortar a memória deles da terra.",
    "Porque ele não se lembrou de mostrar misericórdia, mas perseguiu o homem pobre e necessitado, para que ele pudesse até mesmo matar os quebrantados de coração.",
    "Assim como ele gostava de amaldiçoar, assim que ele veio a ele; como ele não se deleitava em bênção, assim que seja longe dele.",
    "Como ele se vestiu de maldição como com sua roupa, assim que ele entrar em suas entranhas como água, e como óleo em seus ossos.",
    "Que seja para ele como a roupa que o cobre, e para um cinto com o qual ele é cingido continuamente.",
    "Seja esta a recompensa dos meus adversários do Senhor, e dos que falam mal contra a minha alma.",
    "Mas faze por mim, ó Deus, o Senhor, por amor do teu nome; porque a tua misericórdia é boa, livra-me.",
    "Porque sou pobre e necessitado, e o meu coração está ferido dentro de mim.",
    "Eu me fui como a sombra quando ela declina: eu sou jogado para cima e para baixo como o gafanhoto.",
    "Meus joelhos são fracos através do jejum; e minha carne falha de gordura.",
    "Eu também me tornei um opróbrio para eles; quando eles olharam para mim, balançaram a cabeça.",
    "Ajuda-me, Senhor meu Deus, salva-me, segundo a tua misericórdia.",
    "Para que saibam que esta é a tua mão; para que tu, Senhor, o tenhas feito.",
    "Maldizei, mas bendizei; quando se levantarem, envergonhem-se; mas regozije-se o teu servo.",
    "Que meus adversários sejam vestidos de vergonha, e que eles se cubram com sua própria confusão, como com um manto.",
    "Louvarei grandemente ao Senhor com a minha boca; sim, louvá-lo-ei entre a multidão.",
    "Pois ele estará à direita dos pobres, para salvá-lo daqueles que condenam sua alma."
  ],
  [
    "Disse o Senhor ao meu Senhor: Senta-te à minha direita, até que eu ponha os teus inimigos por escabelo dos teus pés.",
    "O Senhor enviará a vara da tua força de Sião; domina no meio dos teus inimigos.",
    "O teu povo estará disposto no dia do teu poder, nas belezas da santidade desde o ventre da manhã; tu tens o orvalho da tua mocidade.",
    "O Senhor jurou, e não se arrependerá, Tu és sacerdote para sempre, segundo a ordem de Melquisedeque.",
    "O Senhor, à tua direita, ferirá os reis no dia da sua ira.",
    "Ele julgará entre os pagãos, encherá os lugares com os cadáveres; ferirá as cabeças sobre muitos países.",
    "Ele beberá do ribeiro no caminho; por isso levantará a cabeça."
  ],
  [
    "Louvarei ao Senhor, louvarei ao Senhor de todo o meu coração, na assembléia dos retos e na congregação.",
    "As obras do Senhor são grandes, procuradas dentre todos os que nelas têm prazer.",
    "Sua obra é honrosa e gloriosa; e sua justiça dura para sempre.",
    "Ele fez suas obras maravilhosas para ser lembrado: o Senhor é gracioso e cheio de compaixão.",
    "Ele deu carne aos que o temem; ele sempre se lembrará da sua aliança.",
    "Ele mostrou ao seu povo o poder de suas obras, para que lhes desse a herança dos gentios.",
    "As obras das suas mãos são a verdade e o juízo; todos os seus mandamentos são seguros.",
    "Eles permanecem firmes para todo o sempre, e são feitos em verdade e retidão.",
    "Enviou a redenção ao seu povo; ordenou a sua aliança para sempre; santo e reverente é o seu nome.",
    "O temor do Senhor é o princípio da sabedoria; bom entendimento têm todos os que cumprem os seus mandamentos; o seu louvor dura para sempre."
  ],
  [
    "Bendito o homem que teme ao Senhor, que se deleita grandemente nos seus mandamentos.",
    "Sua semente será poderosa sobre a terra; a geração dos retos será abençoada.",
    "Riquezas e riquezas estarão na sua casa; e a sua justiça dura para sempre.",
    "E aos retos se levanta a luz nas trevas; ele é gracioso, e cheio de compaixão, e justo.",
    "Um bom homem mostra favor e empresta; ele guiará seus assuntos com discrição.",
    "Certamente ele não será movido para sempre; os justos estarão em lembrança eterna.",
    "Não temerá as más novas; o seu coração está firme, confiando no Senhor.",
    "Seu coração está estabelecido, ele não terá medo, até que ele veja seu desejo sobre seus inimigos.",
    "Ele dispersou-se, deu aos pobres; a sua justiça dura para sempre; o seu chifre será exaltado com honra.",
    "O ímpio o verá, e se entristecerá; roerá com os dentes, e se derreterá; o desejo dos ímpios perecerá."
  ],
  [
    "Louvai ao Senhor; louvai, servos do Senhor, louvai o nome do Senhor.",
    "Bendito seja o nome do Senhor desde agora e para sempre.",
    "Desde o nascer do sol até o pôr do sol, o nome do Senhor deve ser louvado.",
    "O Senhor está acima de todas as nações, e a sua glória acima dos céus.",
    "que é semelhante ao Senhor nosso Deus, que habita nas alturas,",
    "Quem se humilha para contemplar as coisas que estão nos céus e na terra!",
    "Ele levanta os pobres do pó, e levanta os necessitados do esterco;",
    "Para que o ponha com príncipes, mesmo com os príncipes do seu povo.",
    "Ele faz a mulher estéril para manter a casa, e para ser uma mãe alegre de filhos. Louvai ao Senhor."
  ],
  [
    "Quando Israel saiu do Egito, a casa de Jacó, de um povo de língua estranha;",
    "Judá era o seu santuário, e Israel o seu domínio.",
    "O mar viu e fugiu: Jordan foi levado de volta.",
    "As montanhas saltaram como carneiros, e as pequenas colinas como cordeiros.",
    "O que te afligiste, ó mar, que fugiste? tu, Jordão, que foste repelido?",
    "montes, que saltastes como carneiros; e pequenas colinas, como cordeiros?",
    "Treme, ó terra, na presença do Senhor, na presença do Deus de Jacó;",
    "Que transformou a rocha em uma água parada, a pedra em uma fonte de águas."
  ],
  [
    "Não a nós, Senhor, não a nós, mas ao teu nome dá glória, por tua misericórdia e por amor da tua verdade.",
    "Por que, pois, dirão os gentios: Onde está agora o seu Deus?",
    "Mas o nosso Deus está nos céus; ele fez tudo o que lhe aprouve.",
    "Seus ídolos são prata e ouro, obra das mãos dos homens.",
    "Têm bocas, mas não falam; têm olhos, mas não vêem.",
    "Têm ouvidos, mas não ouvem; têm narizes, mas não cheiram;",
    "Eles têm mãos, mas não manejam; os pés têm, mas não andam; nem falam pela garganta.",
    "Os que os fazem são semelhantes a eles; assim é todo aquele que neles confia.",
    "Israel, confia no Senhor; ele é o seu auxílio e o seu escudo.",
    "casa de Arão, confia no Senhor; ele é o seu auxílio e o seu escudo.",
    "Vós, que temeis ao Senhor, confiai no Senhor; ele é o seu auxílio e o seu escudo.",
    "O Senhor tem estado atento a nós; ele nos abençoará; abençoará a casa de Israel; abençoará a casa de Arão.",
    "Ele abençoará os que temem ao Senhor, tanto pequenos como grandes.",
    "O Senhor vos fará crescer cada vez mais, vós e vossos filhos.",
    "Bem-aventurados sois do Senhor, que fez os céus e a terra.",
    "Os céus, os céus, são do Senhor; mas a terra deu aos filhos dos homens.",
    "Os mortos não louvam ao Senhor, nem os que descem ao silêncio.",
    "Abençoaremos o Senhor desde agora e para sempre. Louvado seja o Senhor."
  ],
  [
    "Eu amo o Senhor, porque ele ouviu a minha voz e as minhas súplicas.",
    "Porque ele inclinou os seus ouvidos para mim, por isso vou invocá-lo enquanto eu viver.",
    "As tristezas da morte cercaram-me, e as dores do inferno se apoderaram de mim: encontrei problemas e tristeza.",
    "Então invoquei o nome do Senhor; ó Senhor, rogo-te, livra a minha alma.",
    "Gracioso é o Senhor, e justo; sim, nosso Deus é misericordioso.",
    "O Senhor preserva o simples: Eu fui rebaixado, e ele me ajudou.",
    "Volta, ó minha alma, para o teu repouso, porque o Senhor te tratou abundantemente.",
    "Pois livraste a minha alma da morte, os meus olhos das lágrimas e os meus pés da queda.",
    "Andarei perante o Senhor na terra dos viventes.",
    "Eu acreditei, portanto, eu falei: Eu estava muito aflito:",
    "Eu disse na minha pressa: Todos os homens são mentirosos.",
    "Que darei eu ao Senhor por todos os seus benefícios para comigo?",
    "Tomarei o cálice da salvação, e invocarei o nome do Senhor.",
    "Pagarei os meus votos ao Senhor, agora, na presença de todo o seu povo.",
    "Precioso aos olhos do Senhor é a morte de seus santos.",
    "Senhor, em verdade eu sou teu servo; eu sou teu servo, e filho da tua serva; soltaste os meus laços.",
    "Oferecer-te-ei o sacrifício da ação de graças, e invocarei o nome do Senhor.",
    "Pagarei os meus votos ao Senhor, agora, na presença de todo o seu povo,",
    "Nos átrios da casa do Senhor, no meio de ti, ó Jerusalém, louvai ao Senhor."
  ],
  [
    "Louvai ao Senhor, todas as nações; louvai-o, todos os povos.",
    "Porque a sua benignidade misericordiosa é grande para conosco; e a verdade do Senhor dura para sempre; louvai ao Senhor."
  ],
  [
    "Dai graças ao Senhor, porque ele é bom; porque a sua misericórdia dura para sempre.",
    "Que Israel diga agora que a sua misericórdia dura para sempre.",
    "A casa de Aarão agora diga que a sua misericórdia dura para sempre.",
    "Digam agora os que temem ao Senhor que a sua misericórdia dura para sempre.",
    "Invoquei o Senhor em aflição; o Senhor me respondeu, e me pôs num lugar grande.",
    "O Senhor está do meu lado; não temerei; que me pode fazer o homem?",
    "O Senhor toma a minha parte com os que me ajudam; por isso verei o meu desejo sobre os que me odeiam.",
    "É melhor confiar no Senhor do que confiar no homem.",
    "É melhor confiar no Senhor do que confiar em príncipes.",
    "Todas as nações me cercaram; mas em nome do Senhor os destruirei.",
    "Cercaram-me; sim, cercaram-me; mas em nome do Senhor os destruirei.",
    "Cercaram-me como abelhas; apagaram-se como o fogo dos espinhos; porque em nome do Senhor os destruirei.",
    "Tu me afligiste para que eu caísse; mas o Senhor me ajudou.",
    "O Senhor é a minha força e o meu cântico, e tornou-se a minha salvação.",
    "A voz de júbilo e de salvação está nos tabernáculos dos justos; a destra do Senhor faz valentemente.",
    "A destra do Senhor é exaltada; a destra do Senhor faz valentemente.",
    "Não morrerei, mas viverei, e anunciarei as obras do Senhor.",
    "O Senhor me tem castigado, mas não me entregou à morte.",
    "Abre-me as portas da justiça; eu entrarei nelas, e louvarei ao Senhor.",
    "Esta porta do Senhor, na qual entrarão os justos.",
    "Louvar-te-ei, porque me ouviste, e me fizeste a minha salvação.",
    "A pedra que os construtores recusaram tornou-se a pedra principal do canto.",
    "Isto é obra do Senhor; é maravilhoso aos nossos olhos.",
    "Este é o dia que o Senhor fez; regozijar-nos-emos e alegrar-nos-emos nele.",
    "Agora, pois, ó Senhor, peço-te: Senhor, peço-te, envia agora a prosperidade.",
    "Bem-aventurado aquele que vem em nome do Senhor; nós te bendizemos da casa do Senhor.",
    "Deus é o Senhor, que nos mostrou a luz; atai o sacrifício com cordas, até aos chifres do altar.",
    "Tu és o meu Deus, e eu te louvarei; tu és o meu Deus, eu te exaltarei.",
    "Dai graças ao Senhor, porque ele é bom; porque a sua misericórdia dura para sempre."
  ],
  [
    "Bem-aventurados os incontaminados no caminho, que andam na lei do Senhor.",
    "Bem-aventurados os que guardam os seus testemunhos, e o buscam de todo o coração.",
    "Também não praticam iniqidade; andam nos seus caminhos.",
    "Tu nos ordenaste guardar diligentemente os teus preceitos.",
    "Que os meus caminhos foram dirigidos para guardar os teus estatutos!",
    "Então não me envergonharei, quando tiver respeito a todos os teus mandamentos.",
    "Louvar-te-ei com retidão de coração, quando tiver aprendido os teus justos juízos.",
    "Guardarei os teus estatutos; não me abandones por completo.",
    "Com que purificará o jovem o seu caminho? tomando-o em consideração, segundo a tua palavra.",
    "De todo o meu coração te busquei; não me deixes desviar dos teus mandamentos.",
    "Escondi a tua palavra no meu coração, para não pecar contra ti.",
    "Bendito sejas tu, Senhor; ensina-me os teus estatutos.",
    "Com os meus lábios declarei todos os juízos da tua boca.",
    "Eu me regozijei no caminho dos teus testemunhos, tanto quanto em todas as riquezas.",
    "Meditarei nos teus preceitos e respeitarei os teus caminhos.",
    "Deleitar-me-ei nos teus estatutos; não me esquecerei da tua palavra.",
    "Trate abundantemente com o teu servo, para que eu viva, e guarde a tua palavra.",
    "Abre os meus olhos, para que eu veja maravilhas da tua lei.",
    "Eu sou um estranho na terra; não escondas de mim os teus mandamentos.",
    "Minha alma se quebra pelo anseio que tem por teus juízos em todos os momentos.",
    "Tu repreendeste os soberbos que são amaldiçoados, que erram dos teus mandamentos.",
    "Tira-me o opróbrio e o desprezo; porque tenho guardado os teus testemunhos.",
    "Também os príncipes se sentaram e falaram contra mim; mas o teu servo meditou nos teus estatutos.",
    "Teus testemunhos são também o meu deleite e os meus conselheiros.",
    "A minha alma se apega ao pó; vivifica-me segundo a tua palavra.",
    "Declarei os meus caminhos, e tu me ouviste; ensina-me os teus estatutos.",
    "Faze-me compreender o caminho dos teus preceitos; assim falarei das tuas maravilhas.",
    "A minha alma se derrete por peso; fortalece-me segundo a tua palavra.",
    "Tira-me o caminho da mentira, e concede-me graciosamente a tua lei.",
    "Escolhi o caminho da verdade; os teus juízos pus diante de mim.",
    "Apeguei-me aos teus testemunhos; Senhor, não me envergonhes.",
    "Eu seguirei o caminho dos teus mandamentos, quando ampliares o meu coração.",
    "Ensina-me, Senhor, o caminho dos teus estatutos; e eu o guardarei até o fim.",
    "Dá-me entendimento, e eu guardarei a tua lei; sim, eu a observarei de todo o meu coração.",
    "Faze-me andar no caminho dos teus mandamentos; porque nele me deleito.",
    "Inclina o meu coração aos teus testemunhos, e não à cobiça.",
    "Afasta os meus olhos de contemplar a vaidade; e vivifica-me no teu caminho.",
    "Estabeleça a tua palavra ao teu servo, que é dedicado ao teu temor.",
    "Rejeita o meu opróbrio, que temo; porque os teus juízos são bons.",
    "Eis que tenho ansiado pelos teus preceitos; vivifica-me na tua justiça.",
    "Vinde também a mim, Senhor, a tua misericórdia, a tua salvação, segundo a tua palavra.",
    "Assim terei com que responder àquele que me censura, pois confio na tua palavra.",
    "E não tires da minha boca a palavra da verdade; pois tenho esperado nos teus juízos.",
    "Assim guardarei a tua lei continuamente para todo o sempre.",
    "E andarei em liberdade; porque busco os teus preceitos.",
    "Também falarei dos teus testemunhos perante os reis, e não me envergonharei.",
    "E deleitar-me-ei nos teus mandamentos, que amei.",
    "Também levantarei as minhas mãos aos teus mandamentos, que amei; e meditarei nos teus estatutos.",
    "Lembra-te da palavra ao teu servo, sobre a qual me fizeste esperar.",
    "Esta é a minha consolação na minha aflição; porque a tua palavra me tem vivificado.",
    "Os soberbos me tiveram em grande escárnio; mas não me desviei da tua lei.",
    "Lembrei-me dos teus juízos da antiguidade, ó Senhor; e consola-me a mim mesmo.",
    "O horror se apoderou de mim por causa dos ímpios que abandonam a tua lei.",
    "Os teus estatutos têm sido os meus cânticos na casa da minha peregrinação.",
    "Lembrei-me do teu nome, ó Senhor, de noite, e guardei a tua lei.",
    "Isso eu tinha, porque eu guardava os teus preceitos.",
    "Tu és a minha porção, ó Senhor; eu disse que guardaria as tuas palavras.",
    "Roguei o teu favor de todo o meu coração; tem misericórdia de mim, segundo a tua palavra.",
    "Pensei nos meus caminhos, e voltei os meus pés para os teus testemunhos.",
    "Apressei-me e atrasei-me para não guardar os teus mandamentos.",
    "Os bandos dos ímpios me roubaram; mas não me esqueci da tua lei.",
    "meia-noite levantar-me-ei para te dar graças por causa dos teus justos juízos.",
    "Sou companheiro de todos os que te temem e dos que guardam os teus preceitos.",
    "A terra, ó Senhor, está cheia da tua misericórdia; ensina-me os teus estatutos.",
    "Tu tens tratado bem com o teu servo, ó Senhor, segundo a tua palavra.",
    "Ensina-me bom juízo e bom conhecimento, pois tenho crido nos teus mandamentos.",
    "Antes de ser afligido, desviei-me; mas agora guardei a tua palavra.",
    "Tu és bom e praticas o bem; ensina-me os teus estatutos.",
    "Os soberbos forjaram uma mentira contra mim; mas eu guardarei os teus preceitos de todo o meu coração.",
    "O seu coração é gordo como gordura; mas eu me deleito na tua lei.",
    "É bom para mim que eu tenha sido afligido; para que eu possa aprender os teus estatutos.",
    "A lei da tua boca é melhor para mim do que milhares de ouro e prata.",
    "As tuas mãos me fizeram e me moldaram; dá-me entendimento, para que eu aprenda os teus mandamentos.",
    "Os que te temem se alegrarão quando me virem; porque tenho esperado na tua palavra.",
    "Eu sei, ó Senhor, que os teus juízos são justos, e que em fidelidade me afligiste.",
    "Rogo-te que a tua benignidade seja para o meu consolo, segundo a tua palavra ao teu servo.",
    "Vinde a mim as tuas ternas misericórdias, para que eu viva; porque a tua lei é o meu prazer.",
    "Envergonhem-se os soberbos, porque me trataram perversamente sem causa; mas eu meditarei nos teus preceitos.",
    "Voltem-se para mim os que te temem, e os que conhecem os teus testemunhos.",
    "Seja firme o meu coração nos teus estatutos, para que não me envergonhe.",
    "A minha alma desfalece para a tua salvação; mas espero na tua palavra.",
    "Os meus olhos desfalecem por causa da tua palavra, dizendo: Quando me consolarás?",
    "Pois eu me tornei como uma garrafa na fumaça; mas não me esqueço dos teus estatutos.",
    "Quantos são os dias do teu servo? quando executarás o juízo sobre os que me perseguem?",
    "Os soberbos cavaram covas para mim, que não estão segundo a tua lei.",
    "Todos os teus mandamentos são fiéis: perseguem-me injustamente; ajuda-me.",
    "Eles quase me consumiram na terra; mas eu não abandonei os teus preceitos.",
    "Depressa-me segundo a tua benignidade; assim guardarei o testemunho da tua boca.",
    "Para sempre, ó Senhor, a tua palavra está estabelecida no céu.",
    "A tua fidelidade é para todas as gerações; tu estabeleceste a terra, e ela permanece.",
    "Continuam hoje segundo as tuas ordenanças; porque todos são teus servos.",
    "A menos que a tua lei tivesse sido a minha delícia, eu teria então perecido na minha aflição.",
    "Nunca me esquecerei dos teus preceitos; porque com eles me tens vivificado.",
    "Eu sou teu, salva-me, pois busquei os teus preceitos.",
    "Os ímpios esperaram que eu me destruísse; mas considerarei os teus testemunhos.",
    "Eu vi um fim de toda perfeição; mas o teu mandamento é muito amplo.",
    "Oh, como eu amo a tua lei! é a minha meditação o dia todo.",
    "Pelos teus mandamentos me fizeste mais sábio do que os meus inimigos; porque eles estão sempre comigo.",
    "Tenho mais entendimento do que todos os meus mestres; pois os teus testemunhos são a minha meditação.",
    "Compreendo mais do que os antigos, porque guardo os teus preceitos.",
    "Abstive os meus pés de todo mau caminho, para guardar a tua palavra.",
    "Não me afastei dos teus juízos, porque me ensinaste.",
    "Quão doces são as tuas palavras ao meu gosto! sim, mais doces do que o mel à minha boca!",
    "Através dos teus preceitos eu entendo; por isso odeio todos os caminhos falsos.",
    "A tua palavra é uma lâmpada para os meus pés, e uma luz para o meu caminho.",
    "Eu jurei, e o cumprirei, que guardarei os teus justos juízos.",
    "Estou muito aflito; vivifica-me, Senhor, segundo a tua palavra.",
    "Aceita, ó Senhor, as ofertas voluntárias da minha boca, e ensina-me os teus juízos.",
    "A minha alma está continuamente nas minhas mãos; contudo, não me esqueço da tua lei.",
    "Os ímpios me armaram um laço; contudo não errei dos teus preceitos.",
    "Tomei os teus testemunhos como herança para sempre; porque eles são o regozijo do meu coração.",
    "Inclinei o meu coração a cumprir os teus estatutos até ao fim.",
    "Eu odeio pensamentos vãos; mas a tua lei eu amo.",
    "Tu és o meu esconderijo e o meu escudo; espero na tua palavra.",
    "Afastai-vos de mim, malfeitores, porque guardarei os mandamentos do meu Deus.",
    "Guarda-me segundo a tua palavra, para que eu viva; e não me envergonhe da minha esperança.",
    "Segura-me, e eu estarei seguro; e respeitarei continuamente os teus estatutos.",
    "Despojaste todos os que erram dos teus estatutos; porque o seu engano é falso.",
    "Apaga todos os ímpios da terra como escória; por isso amo os teus testemunhos.",
    "A minha carne treme por temor de ti; e tenho medo dos teus juízos.",
    "Fiz juízo e justiça; não me deixes aos meus opressores.",
    "Tenha a certeza para o seu servo para o bem: que os orgulhosos não me oprimam.",
    "Os meus olhos desfalecem para a tua salvação, e para a palavra da tua justiça.",
    "Trata com o teu servo segundo a tua misericórdia, e ensina-me os teus estatutos.",
    "Sou teu servo; dá-me entendimento, para que conheça os teus testemunhos.",
    "É tempo de trabalhares, Senhor, porque eles invalidaram a tua lei.",
    "Por isso amo os teus mandamentos acima do ouro; sim, acima do ouro fino.",
    "Por isso, estimo que todos os teus preceitos concernentes a todas as coisas sejam retos; e odeio todos os caminhos falsos.",
    "Os teus testemunhos são maravilhosos; por isso a minha alma os guarda.",
    "A entrada das tuas palavras dá luz; dá entendimento aos simples.",
    "Abri a minha boca, e desfaleci; porque ansiava pelos teus mandamentos.",
    "Olha para mim, e tem misericórdia de mim, como usas para fazer aos que amam o teu nome.",
    "Ordene os meus passos na tua palavra; e que nenhuma iniqidade tenha domínio sobre mim.",
    "Livra-me da opressão do homem; assim guardarei os teus preceitos.",
    "Faze resplandecer o teu rosto sobre o teu servo, e ensina-me os teus estatutos.",
    "Rios de águas correm pelos meus olhos, porque não guardam a tua lei.",
    "Justo és, Senhor, e retos são os teus juízos.",
    "Os teus testemunhos que ordenaste são justos e muito fiéis.",
    "O meu zelo me consumiu, porque os meus inimigos se esqueceram das tuas palavras.",
    "A tua palavra é muito pura; por isso o teu servo a ama.",
    "Sou pequeno e desprezado, mas não me esqueço dos teus preceitos.",
    "A tua justiça é uma justiça eterna, e a tua lei é a verdade.",
    "As angústias e as angústias se apoderaram de mim; mas os teus mandamentos são as minhas delícias.",
    "A justiça dos teus testemunhos é eterna; dá-me entendimento, e viverei.",
    "Clamei de todo o meu coração; ouve-me, Senhor; guardarei os teus estatutos.",
    "Eu clamei a ti; salva-me, e guardarei os teus testemunhos.",
    "Evitei o alvorecer da manhã, e clamei: Esperava na tua palavra.",
    "Meus olhos impedem os relógios noturnos, para que eu possa meditar em tua palavra.",
    "Ouve a minha voz segundo a tua benignidade; ó Senhor, vivifica-me segundo o teu juízo.",
    "Aproximam-se dos que se seguem após o mal; estão longe da tua lei.",
    "Tu estás perto, ó Senhor, e todos os teus mandamentos são a verdade.",
    "No que diz respeito aos teus testemunhos, eu soube da antiguidade que tu os fundaste para sempre.",
    "Considera a minha aflição, e livra-me; porque não me esqueço da tua lei.",
    "Proclama a minha causa, e livra-me; vivifica-me segundo a tua palavra.",
    "A salvação está longe dos ímpios; porque não buscam os teus estatutos.",
    "Grandes são as tuas ternas misericórdias, ó Senhor; vivifica-me segundo os teus juízos.",
    "Muitos são os meus perseguidores e os meus inimigos; contudo, não me desfaço dos teus testemunhos.",
    "Observei os transgressores, e fiquei triste; porque não guardaram a tua palavra.",
    "Considera como amo os teus preceitos; vivifica-me, ó Senhor, segundo a tua benignidade.",
    "A tua palavra é verdadeira desde o princípio; e cada um dos teus justos juízos dura para sempre.",
    "Os príncipes me perseguiram sem causa; mas o meu coração teme a tua palavra.",
    "Regozijo-me com a tua palavra, como alguém que encontra grande despojo.",
    "Eu odeio e abomino a mentira; mas a tua lei eu amo.",
    "Sete vezes por dia te louvo por causa dos teus juízos justos.",
    "Tem grande paz os que amam a tua lei; e nada os ofenderá.",
    "Senhor, tenho esperado a tua salvação, e tenho cumprido os teus mandamentos.",
    "A minha alma guardou os teus testemunhos; e eu os amo muitíssimo.",
    "Tenho guardado os teus preceitos e os teus testemunhos; porque todos os meus caminhos estão diante de ti.",
    "Chegue-se diante de ti o meu clamor, Senhor; dá-me entendimento segundo a tua palavra.",
    "Vem diante de ti a minha súplica; livra-me segundo a tua palavra.",
    "Os meus lábios louvarão, quando me ensinares os teus estatutos.",
    "A minha língua falará da tua palavra; porque todos os teus mandamentos são justiça.",
    "Ajuda-me a tua mão, pois escolhi os teus preceitos.",
    "Eu ansiei pela tua salvação, ó Senhor; e a tua lei é o meu prazer.",
    "Viva a minha alma, e te louvará; e os teus juízos me ajudem.",
    "Desviei-me como uma ovelha perdida; busca o teu servo; pois não me esqueço dos teus mandamentos."
  ],
  [
    "Na minha angústia clamei ao Senhor, e ele me ouviu.",
    "Livrai a minha alma, ó Senhor, dos lábios mentirosos e da língua enganosa.",
    "O que te será dado? ou o que te será feito, língua falsa?",
    "Setas afiadas dos poderosos, com brasas de zimbro.",
    "Ai de mim, que permaneço em Meseque, que moro nas tendas de Kedar!",
    "Minha alma há muito habitou com aquele que odeia a paz.",
    "Eu sou pela paz; mas quando falo, eles são pela guerra."
  ],
  [
    "Eu levantarei os meus olhos para as colinas, de onde vem a minha ajuda.",
    "O meu socorro vem do Senhor, que fez os céus e a terra.",
    "Ele não permitirá que o teu pé se mova; aquele que te guarda não adormecerá.",
    "Eis que aquele que guarda Israel não dormirá nem dormirá.",
    "O SENHOR é o teu guardião; o SENHOR é a tua sombra sobre a tua destra.",
    "O sol não te ferirá de dia, nem a lua de noite.",
    "O Senhor te preservará de todo o mal; ele preservará a tua alma.",
    "O Senhor preservará a tua saída e a tua vinda deste tempo em diante, e para sempre."
  ],
  [
    "Fiquei contente quando me disseram: Entremos na casa do Senhor.",
    "Os nossos pés estarão dentro das tuas portas, ó Jerusalém.",
    "Jerusalém é construída como uma cidade compacta em conjunto:",
    "Subirão as tribos, as tribos do Senhor, ao testemunho de Israel, para dar graças ao nome do Senhor.",
    "Pois há tronos de juízo, os tronos da casa de Davi.",
    "Orai pela paz de Jerusalém; prosperarão os que te amam.",
    "Paz esteja dentro dos teus muros, e prosperidade dentro dos teus palácios.",
    "Por amor de meus irmãos e companheiros, direi agora: Paz esteja dentro de ti.",
    "Por causa da casa do Senhor, nosso Deus, buscarei o teu bem."
  ],
  [
    "A ti elevo os meus olhos, ó tu que habitas nos céus.",
    "Eis que, como os olhos dos servos olham para a mão de seus senhores, e como os olhos de uma donzela para a mão de sua senhora; assim os nossos olhos esperam no Senhor nosso Deus, até que ele tenha misericórdia de nós.",
    "Tem misericórdia de nós, ó Senhor, tem misericórdia de nós, pois estamos cheios de desprezo.",
    "Nossa alma está extremamente cheia do desprezo daqueles que estão à vontade, e do desprezo dos orgulhosos."
  ],
  [
    "Se não fosse o Senhor que estava ao nosso lado, diga agora Israel:",
    "Se não fosse o Senhor que estava ao nosso lado, quando os homens se levantaram contra nós,",
    "Então eles nos tinham engolido depressa, quando a sua ira se acendeu contra nós.",
    "Então as águas nos tinham esmagado, a corrente tinha passado sobre a nossa alma:",
    "Então as águas orgulhosas passaram sobre a nossa alma.",
    "Bendito seja o Senhor, que não nos deu como presa aos seus dentes.",
    "A nossa alma escapou como um pássaro do laço dos passarinhos: o laço está quebrado, e nós escapamos.",
    "A nossa ajuda está em nome do Senhor, que fez os céus e a terra."
  ],
  [
    "Os que confiam no Senhor serão como o monte Sião, que não pode ser removido, mas permanece para sempre.",
    "Como as montanhas estão ao redor de Jerusalém, assim o Senhor está ao redor de seu povo desde agora até para sempre.",
    "Porque a vara dos ímpios não repousará sobre a sorte dos justos, para que os justos não ponham as suas mãos em iniqidade.",
    "Fazei bem, Senhor, aos que são bons, e aos que são retos em seus corações.",
    "Quanto aos que se desviam para os seus caminhos tortuosos, o Senhor os conduzirá adiante com os obreiros da iniqidade; mas a paz será sobre Israel."
  ],
  [
    "Quando o Senhor voltou o cativeiro de Sião, éramos como aqueles que sonhavam.",
    "Então a nossa boca se encheu de risos, e a nossa língua de cântico; então disseram entre os gentios: O Senhor fez grandes coisas por eles.",
    "O Senhor fez grandes coisas por nós, das quais nos alegramos.",
    "Volta o nosso cativeiro, ó Senhor, como as correntes do sul.",
    "Os que semeiam em lágrimas colherão de alegria.",
    "Aquele que sai e chora, trazendo preciosa semente, sem dúvida voltará com alegria, trazendo consigo os seus feixes."
  ],
  [
    "Se o Senhor não edificar a casa, trabalharão em vão os que a edificarem; se o Senhor não guardar a cidade, o vigia acordará, mas em vão.",
    "É inútil para ti levantar-te cedo, sentar-te tarde, comer o pão das tristezas; pois assim ele dá o seu amado sono.",
    "Eis que os filhos são herança do Senhor; e o fruto do ventre é a sua recompensa.",
    "Assim como as flechas estão nas mãos de um homem poderoso, assim são os filhos da mocidade.",
    "Feliz é o homem que tem a sua aljava cheia deles; não se envergonharão, mas falarão com os inimigos à porta."
  ],
  [
    "Bem-aventurado todo aquele que teme ao Senhor, que anda nos seus caminhos.",
    "Pois comerás o trabalho das tuas mãos; feliz serás, e te será bem.",
    "A tua mulher será como uma videira frutífera nas laterais da tua casa: teus filhos como oliveiras ao redor da tua mesa.",
    "Eis que assim será abençoado o homem que teme ao Senhor.",
    "O Senhor te abençoará de Sião; e verás o bem de Jerusalém todos os dias da tua vida.",
    "Sim, tu verás os filhos de teus filhos, e a paz sobre Israel."
  ],
  [
    "Muitas vezes eles me afligiram desde a minha juventude, que Israel agora diga:",
    "Muitas vezes me afligiram desde a minha mocidade; mas não prevaleceram contra mim.",
    "Os arados araram nas minhas costas: eles fizeram longos seus sulcos.",
    "O Senhor é justo; ele cortou as cordas dos ímpios.",
    "Que todos eles sejam confundidos e voltem atrás que odeiam Sião.",
    "Sejam como a erva sobre os telhados, que murcha antes de crescer:",
    "Com que o cortador não enche a sua mão, nem o que ata o seu peito.",
    "Nem os que passam dizem: A bênção do Senhor seja sobre vós; nós vos bendizemos em nome do Senhor."
  ],
  [
    "Das profundezas te clamei, ó Senhor.",
    "Senhor, ouve a minha voz; que os teus ouvidos estejam atentos à voz das minhas súplicas.",
    "Se tu, Senhor, assinalares iniqidades, ó Senhor, quem subsistirá?",
    "Mas contigo há perdão, para que sejas temido.",
    "Eu espero pelo Senhor, minha alma espera, e na sua palavra espero.",
    "A minha alma espera mais pelo Senhor do que os que vigiam pela manhã; digo mais do que os que vigiam pela manhã.",
    "Que Israel espere no Senhor; pois com o Senhor há misericórdia, e com ele há abundante redenção.",
    "E ele resgatará Israel de todas as suas iniqidades."
  ],
  [
    "Senhor, o meu coração não é altivo, nem os meus olhos altivos; nem me exercito em grandes coisas, nem em coisas altas demais para mim.",
    "Certamente me comportei e me aquietei, como uma criança que é desmamada de sua mãe: minha alma é como uma criança desmamada.",
    "Que Israel espere no Senhor de agora em diante e para sempre."
  ],
  [
    "Senhor, lembra-te de Davi, e de todas as suas aflições;",
    "Como jurou ao Senhor, e jurou ao poderoso Deus de Jacó;",
    "Certamente não entrarei no tabernáculo da minha casa, nem subirei à minha cama;",
    "Não darei sono aos meus olhos, nem sono às minhas pálpebras,",
    "Até que eu encontre um lugar para o Senhor, uma habitação para o poderoso Deus de Jacó.",
    "Ouvimo-lo em Efrata: encontrámo-lo nos campos da madeira.",
    "Entraremos nos seus tabernáculos; adoraremos ao seu escabelo.",
    "Levanta-te, Senhor, para o teu descanso; tu e a arca da tua força.",
    "Sejam os teus sacerdotes vestidos de justiça, e os teus santos clamem de alegria.",
    "Por amor do teu servo Davi, não desvies o rosto do teu ungido.",
    "O Senhor jurou em verdade a Davi; não se desviará dele; do fruto do teu corpo porei sobre o teu trono.",
    "Se os teus filhos guardarem a minha aliança e o meu testemunho que lhes ensinarei, os seus filhos também se assentarão sobre o teu trono para sempre.",
    "Pois o Senhor escolheu Sião; ele o desejou para sua habitação.",
    "Este é o meu descanso para sempre: aqui habitarei; pois o desejei.",
    "Abençoarei abundantemente sua provisão: satisfarei seus pobres com pão.",
    "Também vestirei de salvação os seus sacerdotes; e os seus santos gritarão de alegria.",
    "Ali farei brotar o chifre de Davi: Eu ordenei uma lâmpada para o meu ungido.",
    "Vestirei de vergonha os seus inimigos; mas sobre si mesmo florescerá a sua coroa."
  ],
  [
    "Quão bom e quão agradável é para os irmãos morarem juntos em unidade!",
    "É como o precioso unguento na cabeça, que escorreu sobre a barba, até a barba de Arão; que desceu às saias de suas vestes;",
    "Como o orvalho de Hermom, e como o orvalho que desceu sobre os montes de Sião; porque ali o Senhor ordenou a bênção, sim, a vida para sempre."
  ],
  [
    "Bendizei ao Senhor, todos vós, servos do Senhor, que estais de noite na casa do Senhor.",
    "Levantai as vossas mãos no santuário, e bendizei ao Senhor.",
    "O Senhor que fez o céu e a terra te abençoe de Sião."
  ],
  [
    "Louvai ao Senhor; louvai o nome do Senhor; louvai-o, ó servos do Senhor.",
    "Vós que estais na casa do Senhor, nos átrios da casa do nosso Deus,",
    "Louvai ao Senhor, porque o Senhor é bom; cantai louvores ao seu nome, porque é agradável.",
    "Porque o Senhor escolheu Jacó para si mesmo, e Israel para o seu tesouro peculiar.",
    "Porque eu sei que o Senhor é grande, e que o nosso Senhor está acima de todos os deuses.",
    "Tudo o que o Senhor quisesse, fazia no céu e na terra, nos mares e em todos os lugares profundos.",
    "Ele faz com que os vapores subam dos confins da terra; faz relâmpagos para a chuva; tira o vento dos seus tesouros.",
    "que feriram os primogênitos do Egito, tanto do homem como dos animais.",
    "Que enviou sinais e prodígios no meio de ti, ó Egito, sobre Faraó e sobre todos os seus servos.",
    "que feriram grandes nações, e mataram reis poderosos;",
    "Siom, rei dos amorreus, e Ogue, rei de Basã, e todos os reinos de Canaã:",
    "E deu a sua terra por herança, herança a Israel, seu povo.",
    "O teu nome, ó Senhor, dura para sempre; e o teu memorial, ó Senhor, por todas as gerações.",
    "Porque o Senhor julgará o seu povo, e ele se arrependerá dos seus servos.",
    "Os ídolos dos pagãos são prata e ouro, obra das mãos dos homens.",
    "Têm bocas, mas não falam; têm olhos, mas não vêem;",
    "Eles têm ouvidos, mas não ouvem; nem há fôlego em suas bocas.",
    "Os que os fazem são semelhantes a eles; assim é todo aquele que neles confia.",
    "Bendizei ao Senhor, ó casa de Israel; bendizei ao Senhor, ó casa de Arão;",
    "Bendizei ao Senhor, ó casa de Levi; vós que temeis ao Senhor, bendizei ao Senhor.",
    "Bendito seja o Senhor de Sião, que habita em Jerusalém; louvai ao Senhor."
  ],
  [
    "Dai graças ao Senhor, porque ele é bom; porque a sua misericórdia dura para sempre.",
    "Dai graças ao Deus dos deuses, porque a sua misericórdia dura para sempre.",
    "Dai graças ao Senhor dos senhores, porque a sua misericórdia dura para sempre.",
    "quele que só faz grandes maravilhas, porque a sua misericórdia dura para sempre.",
    "Para aquele que pela sabedoria fez os céus; porque a sua misericórdia dura para sempre.",
    "quele que estendeu a terra sobre as águas, porque a sua misericórdia dura para sempre.",
    "Para aquele que fez grandes luzes, porque a sua misericórdia dura para sempre.",
    "O sol para governar de dia: pois a sua misericórdia dura para sempre:",
    "A lua e as estrelas para governar de noite; pois a sua misericórdia dura para sempre.",
    "quele que feriu o Egito em seu primogênito, porque a sua misericórdia dura para sempre.",
    "E tirou Israel do meio deles, porque a sua benignidade dura para sempre.",
    "Com mão forte e com braço estendido; porque a sua misericórdia dura para sempre.",
    "quele que dividiu o Mar Vermelho em partes; porque a sua misericórdia dura para sempre.",
    "E fez Israel passar pelo meio dela, porque a sua misericórdia dura para sempre.",
    "Mas derrubou Faraó e o seu exército no mar Vermelho; porque a sua misericórdia dura para sempre.",
    "Ao que guiou o seu povo pelo deserto, porque a sua misericórdia dura para sempre.",
    "quele que feriu grandes reis, porque a sua misericórdia dura para sempre;",
    "E matou reis famosos, porque a sua misericórdia dura para sempre.",
    "Siom, rei dos amorreus, porque a sua misericórdia dura para sempre.",
    "E Ogue, rei de Basã, porque a sua misericórdia dura para sempre.",
    "E deu a sua terra por herança, porque a sua misericórdia dura para sempre.",
    "herança a Israel, seu servo; porque a sua misericórdia dura para sempre.",
    "Quem se lembrou de nós em nosso estado humilde: pois a sua misericórdia dura para sempre:",
    "E nos redimiu dos nossos inimigos, porque a sua misericórdia dura para sempre.",
    "Quem dá alimento a toda a carne, porque a sua misericórdia dura para sempre.",
    "Dai graças ao Deus dos céus, porque a sua misericórdia dura para sempre."
  ],
  [
    "Junto aos rios da Babilônia, ali nos sentamos, sim, choramos, quando nos lembramos de Sião.",
    "Penduramos nossas harpas sobre os salgueiros no meio deles.",
    "Para lá, os que nos levaram cativos exigiram de nós um cântico; e os que nos desperdiçaram exigiram de nós alegria, dizendo: Canta-nos um dos cânticos de Sião.",
    "Como cantaremos a canção do Senhor em uma terra estranha?",
    "Se eu te esquecer, ó Jerusalém, deixe minha mão direita esquecer sua astúcia.",
    "Se eu não me lembrar de ti, que a minha língua se apegue ao teto da minha boca; se eu não preferir Jerusalém acima da minha principal alegria.",
    "Lembra-te, ó Senhor, dos filhos de Edom, no dia de Jerusalém, que disseram: Arrasa-o, arrasa-o, até à sua fundação.",
    "filha de Babilônia, que há de ser destruída; feliz será aquele que te recompensar como nos tens servido.",
    "Feliz será aquele que toma e atira os teus pequeninos contra as pedras."
  ],
  [
    "Louvar-te-ei de todo o meu coração; antes que os deuses te cantem louvores.",
    "Adorarei para o teu santo templo, e louvarei o teu nome pela tua benignidade e pela tua verdade; porque magnificaste a tua palavra acima de todo o teu nome.",
    "No dia em que chorei, tu me respondeste, e me fortaleceste com força na minha alma.",
    "Todos os reis da terra te louvarão, Senhor, quando ouvirem as palavras da tua boca.",
    "Sim, cantarão nos caminhos do Senhor; porque grande é a glória do Senhor.",
    "Ainda que o Senhor seja alto, ele tem respeito aos humildes; mas os soberbos ele conhece de longe.",
    "Ainda que eu ande no meio da angústia, tu me reavivarás; estenderás a tua mão contra a ira dos meus inimigos, e a tua mão direita me salvará.",
    "O Senhor aperfeiçoará o que me diz respeito; a tua misericórdia, ó Senhor, dura para sempre; não abandones as obras das tuas próprias mãos."
  ],
  [
    "Senhor, tu me sondaste e me conheceste.",
    "Tu conheces a minha revolta e a minha revolta, tu compreendes o meu pensamento de longe.",
    "Tu compassos meu caminho e minha deitada, e estás familiarizado com todos os meus caminhos.",
    "Pois não há palavra na minha língua, mas eis que, ó Senhor, tu a conheces completamente.",
    "Tu me assediaste atrás e antes, e puseste a tua mão sobre mim.",
    "Tal conhecimento é maravilhoso demais para mim; é alto, não posso alcançá-lo.",
    "Para onde irei eu do teu espírito? ou para onde fugirei da tua presença?",
    "Se eu subo ao céu, tu estás lá; se eu faço a minha cama no inferno, eis que tu estás lá.",
    "Se eu tomar as asas da manhã, e habitar nos confins do mar,",
    "A tua mão me guiará, e a tua mão direita me abraçará.",
    "Se eu disser: Certamente a escuridão me cobrirá; até a noite será luz sobre mim.",
    "Sim, a escuridão não se esconde de ti; mas a noite brilha como o dia; a escuridão e a luz são iguais a ti.",
    "Pois possuíste as minhas rédeas; cobriste-me no ventre de minha mãe.",
    "Louvar-te-ei, porque sou terrível e maravilhosamente feito; maravilhosas são as tuas obras, e que a minha alma sabe bem.",
    "Minha substância não estava escondida de ti, quando fui feita em segredo, e curiosamente operei nas partes mais baixas da terra.",
    "Os teus olhos viram a minha substância, ainda que sendo imperfeita; e no teu livro todos os meus membros foram escritos, que em continuidade foram formados, quando ainda não havia nenhum deles.",
    "Quão preciosos são também para mim os teus pensamentos, ó Deus! quão grande é a soma deles!",
    "Se eu contá-los, eles são mais em número do que a areia: quando eu acordo, eu ainda estou com você.",
    "Certamente matarás os ímpios, ó Deus; afastai-vos, pois, de mim, homens sanguinários.",
    "Porque falam contra ti perversamente, e os teus inimigos tomam o teu nome em vão.",
    "Não os odeio eu, Senhor, que te odeio? e não me entristeço com os que se levantam contra ti?",
    "Eu os odeio com ódio perfeito: eu os considero meus inimigos.",
    "Busca-me, ó Deus, e conhece o meu coração: experimenta-me, e conhece os meus pensamentos:",
    "E vê se há algum caminho iníquo em mim, e guia-me pelo caminho eterno."
  ],
  [
    "Senhor, livra-me do homem mau; livra-me do homem violento;",
    "Que imaginam travessuras em seu coração; continuamente eles estão reunidos para a guerra.",
    "Aguçaram as suas línguas como uma serpente; o veneno dos adversários está debaixo dos seus lábios.",
    "Guarda-me, ó Senhor, das mãos dos ímpios; preserva-me do homem violento, que se propôs a derrubar os meus passos.",
    "Os soberbos esconderam um laço para mim, e cordas; espalharam uma rede pelo caminho; colocaram gins para mim. Selah.",
    "Eu disse ao Senhor: Tu és o meu Deus; ouve a voz das minhas súplicas, ó Senhor.",
    "Deus, o Senhor, a força da minha salvação, tu cobriste a minha cabeça no dia da batalha.",
    "Não permitas, ó Senhor, os desejos dos ímpios; nem tampouco o seu mau artifício; para que não se exaltem a si mesmos.",
    "Quanto à cabeça daqueles que me cercam, que a maldade de seus próprios lábios os cubra.",
    "Que caiam sobre eles brasas ardentes; que sejam lançadas no fogo; em poços profundos, para que não se levantem de novo.",
    "Não se estabeleça na terra um falante do mal; o mal perseguirá o homem violento para derrubá-lo.",
    "Sei que o Senhor manterá a causa dos aflitos e o direito dos pobres.",
    "Certamente os justos darão graças ao teu nome; os retos habitarão na tua presença."
  ],
  [
    "Senhor, eu te clamo; apressa-te para mim; dá ouvidos à minha voz, quando eu clamar a ti.",
    "Que a minha oração seja apresentada diante de ti como incenso; e o levantar das minhas mãos como o sacrifício da tarde.",
    "Guarda-me, ó Senhor, diante da minha boca; guarda a porta dos meus lábios.",
    "Não inclinai o meu coração a nenhuma coisa má, para praticar obras perversas com homens que praticam a iniqidade; e não me deixes comer das suas delícias.",
    "Feri-me o justo; será benignidade; e repreenda-me; será um excelente azeite, que não me quebrará a cabeça; porque também a minha oração estará nas suas calamidades.",
    "Quando os seus juízes forem derrubados em lugares pedregosos, ouvirão as minhas palavras; porque são doces.",
    "Nossos ossos estão espalhados na boca do túmulo, como quando se corta e se corta madeira sobre a terra.",
    "Mas os meus olhos são para ti, ó Deus, o Senhor; em ti está a minha confiança; não deixes a minha alma destituída.",
    "Afastai-me das armadilhas que eles me puseram, e dos gins dos obreiros da iniqidade.",
    "Que os ímpios caiam em suas próprias redes, enquanto que eu escape."
  ],
  [
    "Clamei ao Senhor com a minha voz; com a minha voz ao Senhor fiz a minha súplica.",
    "Eu derramei minha queixa diante dele; mostrei diante dele meu problema.",
    "Quando o meu espírito foi esmagado dentro de mim, então tu conheceste o meu caminho; no caminho em que eu andei, eles me deram um laço.",
    "Olhei para a minha mão direita, e vi, mas não havia homem que me conhecesse: o refúgio falhou comigo; ninguém se importava com a minha alma.",
    "Eu clamei a ti, ó Senhor: Eu disse: Tu és o meu refúgio e a minha porção na terra dos viventes.",
    "Atende ao meu clamor, porque sou muito abatido; livra-me dos meus perseguidores, porque eles são mais fortes do que eu.",
    "Tira a minha alma da prisão, para que eu louve o teu nome; o justo me cercará; porque tu me tratarás abundantemente."
  ],
  [
    "Ouve, Senhor, a minha oração, ouve as minhas súplicas; responde-me na tua fidelidade, e na tua justiça.",
    "E não entres em juízo com o teu servo; porque aos teus olhos ninguém será justificado.",
    "Pois o inimigo perseguiu a minha alma; abateu a minha vida até ao chão; fez-me habitar nas trevas, como os que há muito morreram.",
    "Por isso o meu espírito está oprimido dentro de mim; o meu coração dentro de mim está desolado.",
    "Lembro-me dos dias de outrora; medito sobre todas as tuas obras; penso na obra das tuas mãos.",
    "Estendo as minhas mãos para ti; a minha alma tem sede de ti, como terra sedenta.",
    "Ouve-me depressa, ó Senhor; o meu espírito falha; não escondas de mim o teu rosto, para que eu não seja semelhante aos que descem à cova.",
    "Faze-me ouvir a tua benignidade de manhã; porque em ti confio; faze-me conhecer o caminho por onde devo andar; porque eu levanto a minha alma a ti.",
    "Livra-me, Senhor, dos meus inimigos; eu fujo a ti para me esconder.",
    "Ensina-me a fazer a tua vontade; porque tu és o meu Deus; o teu espírito é bom; conduze-me à terra da retidão.",
    "Apressa-me, Senhor, por amor do teu nome; por amor da tua justiça tira a minha alma da angústia.",
    "E da tua misericórdia corta os meus inimigos, e destrói todos os que afligem a minha alma; porque eu sou teu servo."
  ],
  [
    "Bendito seja o Senhor a minha força, que ensina as minhas mãos à guerra, e os meus dedos à peleja.",
    "A minha bondade e a minha fortaleza; a minha alta torre e o meu libertador; o meu escudo e aquele em quem confio; que subjuga o meu povo debaixo de mim.",
    "Senhor, que é o homem, para que dele tomes conhecimento, ou seja, o filho do homem, para que dele faças contas?",
    "O homem é como a vaidade: seus dias são como uma sombra que passa.",
    "Senhor, inclina os teus céus, e desce; toca nos montes, e eles fumegarão.",
    "Lança-lhes relâmpagos, e espalha-os; lança fora as tuas flechas, e destrói-as.",
    "Envia a tua mão de cima; livra-me, e livra-me das grandes águas, da mão de crianças estranhas;",
    "Cuja boca fala vaidade, e sua mão direita é uma mão direita da falsidade.",
    "Cantarei uma nova canção a ti, ó Deus; sobre um saltério e um instrumento de dez cordas cantarei louvores a ti.",
    "Ele é o que dá a salvação aos reis; o que livra Davi, seu servo, da espada dolorida.",
    "Livrai-me, e livrai-me da mão de crianças estranhas, cuja boca fala vaidade, e sua mão direita é uma mão direita da falsidade.",
    "Que nossos filhos possam ser como plantas crescidas em sua juventude; que nossas filhas possam ser como pedras de esquina, polidas após a semelhança de um palácio:",
    "Para que os nossos ajuntadores estejam cheios, oferecendo todo o tipo de loja; para que as nossas ovelhas produzam milhares e dez milhares nas nossas ruas;",
    "Que nossos bois sejam fortes para o trabalho; que não haja invasão, nem saída; que não haja queixas em nossas ruas.",
    "Feliz é aquele povo, isto é, em tal caso: sim, feliz é aquele povo, cujo Deus é o Senhor."
  ],
  [
    "Eu te exaltarei, ó rei, meu Deus, e abençoarei o teu nome para todo o sempre.",
    "Todos os dias te abençoarei, e louvarei o teu nome para todo o sempre.",
    "Grande é o Senhor, e deve ser louvado grandemente; e a sua grandeza é insondável.",
    "Uma geração louvará as tuas obras a outra, e declarará os teus poderosos atos.",
    "Falarei da gloriosa honra da tua majestade e das tuas maravilhas.",
    "E os homens falarão da força dos teus atos terríveis; e eu anunciarei a tua grandeza.",
    "Pronunciarão abundantemente a memória da tua grande bondade, e cantarão da tua justiça.",
    "O Senhor é gracioso e cheio de compaixão; lento para a ira, e de grande misericórdia.",
    "O Senhor é bom para todos; e as suas ternas misericórdias estão sobre todas as suas obras.",
    "Todas as tuas obras te louvarão, Senhor; e os teus santos te abençoarão.",
    "Falarão da glória do teu reino, e falarão do teu poder;",
    "Para dar a conhecer aos filhos dos homens os seus poderosos atos, e a gloriosa majestade do seu reino.",
    "Teu reino é um reino eterno, e teu domínio perdura por todas as gerações.",
    "O Senhor sustém todos os que caem, e levanta todos os que se curvam.",
    "Os olhos de todos esperam em ti; e tu lhes dás a sua carne no tempo devido.",
    "Tu abres a tua mão e satisfazes o desejo de todo ser vivente.",
    "O Senhor é justo em todos os seus caminhos, e santo em todas as suas obras.",
    "O Senhor está próximo de todos os que o invocam, de todos os que o invocam em verdade.",
    "Ele satisfará o desejo dos que o temem; também ouvirá o seu clamor, e os salvará.",
    "O Senhor preserva todos os que o amam; mas todos os ímpios destruirá.",
    "A minha boca falará o louvor do Senhor; e bendiga toda a carne o seu santo nome para todo o sempre."
  ],
  [
    "Louvai ao Senhor, ó minha alma.",
    "Enquanto eu viver, louvarei ao Senhor; cantarei louvores ao meu Deus enquanto eu tiver algum ser.",
    "Não confies nos príncipes, nem no filho do homem, em quem não há ajuda.",
    "Sai-lhe o fôlego, ele volta para a sua terra; naquele mesmo dia perecem os seus pensamentos.",
    "Feliz aquele que tem o Deus de Jacó em seu auxílio, cuja esperança está no Senhor seu Deus;",
    "Que fez o céu e a terra, o mar e tudo o que nele há; que guarda a verdade para sempre;",
    "O que executa o juízo para os oprimidos, que dá alimento aos famintos, o Senhor solta os prisioneiros.",
    "O Senhor abre os olhos dos cegos; o Senhor levanta os que se curvam; o Senhor ama os justos.",
    "O Senhor preserva os estrangeiros; alivia o órfão e a viúva; mas o caminho dos ímpios vira de cabeça para baixo.",
    "O Senhor reinará para sempre, ó Sião, teu Deus, por todas as gerações; louvai ao Senhor."
  ],
  [
    "Louvai ao Senhor, porque é bom cantar louvores ao nosso Deus; porque é agradável; e o louvor é agradável.",
    "O Senhor edifica Jerusalém; reúne os párias de Israel.",
    "Ele cura os quebrantados de coração, e amarra as suas feridas.",
    "Ele conta o número das estrelas; chama-as todas pelos seus nomes.",
    "Grande é o nosso Senhor, e de grande poder; seu entendimento é infinito.",
    "O Senhor levanta os mansos; ele lança os ímpios ao chão.",
    "Cantai ao Senhor com ação de graças; cantai louvores sobre a harpa ao nosso Deus;",
    "Que cobre o céu com nuvens, que prepara chuva para a terra, que faz crescer erva sobre as montanhas.",
    "Ele dá à besta o seu alimento, e aos jovens corvos que choram.",
    "Ele não se deleita na força do cavalo; ele não tem prazer nas pernas de um homem.",
    "O Senhor tem prazer naqueles que o temem, naqueles que esperam na sua misericórdia.",
    "Louva ao Senhor, ó Jerusalém; louva ao teu Deus, ó Sião.",
    "Porque fortaleceu as grades das tuas portas; abençoou os teus filhos dentro de ti.",
    "Ele faz a paz nas tuas fronteiras, e te enche com o melhor do trigo.",
    "Ele envia o seu mandamento sobre a terra; a sua palavra corre muito depressa.",
    "Ele dá neve como lã; ele espalha o roufrost como cinzas.",
    "Ele lança o seu gelo como mexilhões: quem pode resistir perante o seu frio?",
    "Ele envia a sua palavra, e derrete-os; faz soprar o seu vento, e as águas correm.",
    "Ele mostra a sua palavra a Jacó, os seus estatutos e os seus juízos a Israel.",
    "Ele não tratou assim com nenhuma nação; e quanto aos seus juízos, não os conheceram; louvai ao Senhor."
  ],
  [
    "Louvai ao Senhor, louvai ao Senhor desde os céus; louvai-o nas alturas.",
    "Louvai-o, todos os seus anjos; louvai-o, todos os seus exércitos.",
    "Louvai-o, sol e lua; louvai-o, todas as estrelas da luz.",
    "Louvai-o, céus dos céus, e águas que estão acima dos céus.",
    "Louvem o nome do Senhor, porque ele ordenou, e eles foram criados.",
    "Ele também os estabeleceu para todo o sempre; ele fez um decreto que não passará.",
    "Louvai o Senhor da terra, ó dragões, e todas as profundezas;",
    "Fogo e granizo; neve e vapor; vento tempestuoso cumprindo sua palavra:",
    "montes e todos os montes; árvores frutíferas e todos os cedros;",
    "Animais, e todo o gado; coisas rastejantes, e aves voadoras:",
    "Reis da terra, e todos os povos; príncipes, e todos os juízes da terra;",
    "Tanto os jovens como as moças; os velhos e as crianças:",
    "Louvem o nome do Senhor, porque só o seu nome é excelente; a sua glória está acima da terra e do céu.",
    "Exalta também o chifre do seu povo, o louvor de todos os seus santos; até dos filhos de Israel, povo próximo a ele; louvai ao Senhor."
  ],
  [
    "Louvai ao Senhor; cantai ao Senhor um cântico novo, e o seu louvor na congregação dos santos.",
    "Alegre-se Israel naquele que o fez: alegrem-se os filhos de Sião no seu Rei.",
    "Louvem o seu nome na dança; cantem-lhe louvores com o tambor e a harpa.",
    "Porque o Senhor tem prazer no seu povo; embelezará os mansos com a salvação.",
    "Alegrem-se os santos em glória; cantem em voz alta sobre as suas camas.",
    "Que os altos louvores de Deus estejam na boca deles, e uma espada de dois gumes na mão deles;",
    "Para executar vingança sobre os pagãos, e punições sobre o povo;",
    "Para amarrar seus reis com correntes, e seus nobres com grilhões de ferro;",
    "Para executar sobre eles o juízo escrito: esta honra tem todos os seus santos. Louvai ao Senhor."
  ],
  [
    "Louvai ao Senhor, louvai a Deus no seu santuário; louvai-o no firmamento do seu poder.",
    "Louvai-o por seus atos poderosos; louvai-o de acordo com sua excelente grandeza.",
    "Louvai-o com o som da trombeta; louvai-o com o saltério e a harpa.",
    "Louve-o com o timbrel e dança: louve-o com instrumentos e órgãos de cordas.",
    "Louvai-o sobre os pratos altos; louvai-o sobre os pratos altos.",
    "Louvai ao Senhor tudo o que tem fôlego; louvai ao Senhor."
  ]
]