[
  [
    "Revelação de Jesus Cristo, que Deus lhe deu, para mostrar aos seus servos as coisas que devem acontecer em breve; e ele as enviou e as significou pelo seu anjo ao seu servo João:",
    "Que desnudaram a palavra de Deus, e o testemunho de Jesus Cristo, e de todas as coisas que ele viu.",
    "Bem-aventurado o que lê, e os que ouvem as palavras desta profecia, e guardam as coisas que nela estão escritas; porque o tempo está próximo.",
    "João às sete igrejas que estão na Ásia: Graça a vós, e paz, daquele que é, e que era, e que há de vir; e dos sete Espíritos que estão diante do seu trono;",
    "E de Jesus Cristo, que é a testemunha fiel, e o primogênito dentre os mortos, e o príncipe dos reis da terra. quele que nos amou, e nos lavou dos nossos pecados no seu próprio sangue,",
    "E nos fez reis e sacerdotes para Deus e seu Pai; para ele seja glória e domínio para todo o sempre. Amém.",
    "Eis que ele vem com nuvens; e todos os olhos o verão, e também os que o trespassaram; e todas as tribos da terra se lamentarão por causa dele. Ainda assim, Amém.",
    "Eu sou Alfa e mega, o princípio e o fim, diz o Senhor, que é, e que era, e que está por vir, o Todo-Poderoso.",
    "Eu, João, que também sou vosso irmão e companheiro na tribulação, e no reino e paciência de Jesus Cristo, estava na ilha que se chama Patmos, pela palavra de Deus, e pelo testemunho de Jesus Cristo.",
    "Eu estava no Espírito no dia do Senhor, e ouvi detrás de mim uma grande voz, como de trombeta,",
    "Dizendo: Eu sou Alfa e mega, o primeiro e o último; e: O que vês, escreve-o num livro, e envia-o às sete igrejas que estão na Ásia; a Éfeso, e a Esmirna, e a Pérgamo, e a Tiatira, e a Sardes, e a Filadélfia, e a Laodicéia.",
    "Virei-me para ver a voz que falava comigo e, virando-me, vi sete castiçais de ouro.",
    "E no meio dos sete castiçais um semelhante ao Filho do homem, vestido com uma veste até o pé, e cingido sobre os papas com uma cinta dourada.",
    "Sua cabeça e seus cabelos eram brancos como lã, brancos como neve; e seus olhos eram como chama de fogo;",
    "E os seus pés semelhantes a latão fino, como se queimassem numa fornalha; e a sua voz como o som de muitas águas.",
    "E tinha na mão direita sete estrelas; e da sua boca saía uma afiada espada de dois gumes; e o seu semblante era como o sol brilha na sua força.",
    "E quando o vi, caí a seus pés como morto, e ele pôs a mão direita sobre mim, dizendo-me: Não temas; eu sou o primeiro e o último.",
    "Eu sou aquele que vive, e estava morto; e eis que estou vivo para sempre, Amém; e tenho as chaves do inferno e da morte.",
    "Escreve as coisas que viste, e as que são, e as que serão futuramente;",
    "O mistério das sete estrelas que viste na minha mão direita, e os sete castiçais de ouro; as sete estrelas são os anjos das sete igrejas; e os sete castiçais que vistes são as sete igrejas."
  ],
  [
    "Ao anjo da igreja de Éfeso escreve: Estas coisas diz aquele que segura as sete estrelas na sua mão direita, que anda no meio dos sete castiçais de ouro;",
    "Conheço as tuas obras, e o teu trabalho, e a tua paciência, e como não podes suportar os que são maus; e tentaste os que dizem que são apóstolos, e não são, e os achaste mentirosos.",
    "E suportaste, e apressaste a paciência, e por amor do meu nome trabalhaste, e não desmaiaste.",
    "No entanto, tenho um pouco contra ti, porque deixaste o teu primeiro amor.",
    "Lembra-te, pois, de onde caíste, e arrepende-te, e faze as primeiras obras; senão virei a ti depressa, e tirarei o teu castiçal do seu lugar, a não ser que te arrependas.",
    "Mas isto tens, que odeias os feitos dos nicolaítas, que eu também odeio.",
    "Quem tem ouvidos, ouça o que o Espírito diz às igrejas: quele que vencer, darei de comer da árvore da vida, que está no meio do paraíso de Deus.",
    "E ao anjo da igreja em Esmirna escreve: Estas coisas diz o primeiro e o último, que estava morto, e está vivo;",
    "Conheço as tuas obras, e a tribulação, e a pobreza, e a blasfêmia daqueles que dizem que são judeus, e não são, mas são a sinagoga de Satanás.",
    "Nada temais das coisas que haveis de sofrer; eis que o diabo lançará alguns de vós na prisão, para que sejais julgados; e tereis tribulação dez dias; sede fiéis até a morte, e eu vos darei a coroa da vida.",
    "Aquele que tem ouvidos, ouça o que o Espírito diz às igrejas; aquele que vencer não será ferido da segunda morte.",
    "E ao anjo da igreja em Pérgamo escreve: Estas coisas diz aquele que tem a espada afiada com duas pontas;",
    "Conheço as tuas obras, e onde habitas, mesmo onde está o assento de Satanás; e guardas o meu nome, e não negaste a minha fé, mesmo naqueles dias em que Antipas foi meu fiel mártir, que foi morto entre vós, onde Satanás habita.",
    "Mas tenho algumas coisas contra ti, porque tens ali os que guardam a doutrina de Balaão, que ensinou Balaque a lançar uma pedra de tropeço diante dos filhos de Israel, a comer coisas sacrificadas aos ídolos e a cometer fornicação.",
    "Assim também tens os que guardam a doutrina dos nicolaítas, coisa que eu odeio.",
    "Arrependei-vos, ou cedo virei a vós, e pelejarei contra eles com a espada da minha boca.",
    "Quem tem ouvidos, ouça o que o Espírito diz às igrejas: quele que vencer darei de comer do maná escondido, e lhe darei uma pedra branca, e na pedra um novo nome escrito, que ninguém conhece, salvo aquele que a recebe.",
    "E ao anjo da igreja em Tiatira escreve: Estas coisas diz o Filho de Deus, que tem os seus olhos como chama de fogo, e os seus pés são como latão fino;",
    "Conheço as tuas obras, e a caridade, e o serviço, e a fé, e a tua paciência, e as tuas obras; e as últimas são mais do que as primeiras.",
    "Não obstante tenho algumas coisas contra ti, porque tu sofres aquela mulher Jezabel, que se autodenomina profetisa, para ensinar e seduzir meus servos a cometer fornicação, e para comer coisas sacrificadas aos ídolos.",
    "E dei-lhe espaço para se arrepender de sua fornicação; e ela não se arrependeu.",
    "Eis que eu a lançarei numa cama, e os que com ela cometerem adultério sofrerão grande tribulação, a não ser que se arrependam dos seus feitos.",
    "E matarei os seus filhos com a morte; e todas as igrejas saberão que eu sou aquele que esquadrinha as rédeas e os corações; e darei a cada um de vós segundo as vossas obras.",
    "Eu, porém, vos digo a vós, e aos demais em Tiatira, quantos não conhecerem esta doutrina, e que não conheceram as profundezas de Satanás, como falam; não vos porei sobre nenhum outro fardo.",
    "Mas o que vós já tendes guardado até que eu venha.",
    "E aquele que vencer, e guardar as minhas obras até o fim, a ele darei poder sobre as nações;",
    "E ele os dominará com uma vara de ferro; como os vasos de um oleiro serão quebrados em arrepios; assim como recebi de meu Pai.",
    "E eu lhe darei a estrela da manhã.",
    "Aquele que tem ouvidos, ouça o que o Espírito diz às igrejas."
  ],
  [
    "E ao anjo da igreja em Sardes escreve: Estas coisas diz aquele que tem os sete Espíritos de Deus, e as sete estrelas; eu conheço as tuas obras, que tens um nome que vives, e estás morto.",
    "Vigiai e fortalecei as coisas que restam, que estão prontas para morrer; porque não achei as vossas obras perfeitas diante de Deus.",
    "Lembra-te, pois, de como recebeste e ouviste, e guarda-te, e arrepende-te; se, pois, não vigiares, virei sobre ti como ladrão, e não saberás a que hora virei sobre ti.",
    "Tu tens alguns nomes em Sardes que não contaminaram as suas vestes; e andarão comigo de branco; porque são dignos.",
    "Aquele que vencer, o mesmo será vestido de vestes brancas; e não apagarei o seu nome do livro da vida, mas confessarei o seu nome perante o meu Pai e perante os seus anjos.",
    "Aquele que tem ouvidos, ouça o que o Espírito diz às igrejas.",
    "E ao anjo da igreja em Filadélfia escreve: Estas coisas diz aquele que é santo, aquele que é verdadeiro, aquele que tem a chave de Davi, aquele que abre, e ninguém fecha; e fecha, e ninguém abre;",
    "Conheço as tuas obras; eis que ponho diante de ti uma porta aberta, e ninguém a pode fechar; porque tens um pouco de força, e guardaste a minha palavra, e não negaste o meu nome.",
    "Eis que eu os farei da sinagoga de Satanás, que dizem que são judeus, e não são, mas mentem; eis que eu os farei vir e adorar diante dos teus pés, e saber que te amei.",
    "Porque guardaste a palavra da minha paciência, também eu te guardarei da hora da tentação, que há de vir sobre todo o mundo, para experimentares os que habitam sobre a terra.",
    "Eis que venho depressa; guarda o jejum que tens, para que ninguém tome a tua coroa.",
    "Farei uma coluna no templo do meu Deus, e ele não sairá mais; e escreverei sobre ele o nome do meu Deus, e o nome da cidade do meu Deus, que é a nova Jerusalém, que desce do céu do meu Deus; e escreverei sobre ele o meu novo nome.",
    "Aquele que tem ouvidos, ouça o que o Espírito diz às igrejas.",
    "E ao anjo da igreja de Laodicéia escreve: Estas coisas diz o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus;",
    "Eu conheço as tuas obras, que tu não és nem frio nem quente; eu quero que sejas frio ou quente.",
    "Assim, pois, porque és morno, e não és frio nem quente, vomitar-te-ei da minha boca.",
    "Porque tu dizes: Eu sou rico, e aumentado com bens, e não tenho necessidade de nada; e não sabes que és miserável, e miserável, e pobre, e cego, e nu;",
    "Aconselho-te a comprar de mim ouro provado no fogo, para que sejas rico; e vestes brancas, para que sejas vestido, e para que a vergonha da tua nudez não apareça; e unge os teus olhos com o véu dos olhos, para que vejas.",
    "A todos quantos amo, repreendo e castigo: sede zelosos, portanto, e arrependei-vos.",
    "Eis que estou à porta, e bato; se alguém ouvir a minha voz, e abrir a porta, entrarei a ele, e com ele socorrerei, e ele comigo.",
    "quele que vencer, concederei sentar-me comigo no meu trono, assim como eu também venci, e estou assentado com meu Pai no seu trono.",
    "Aquele que tem ouvidos, ouça o que o Espírito diz às igrejas."
  ],
  [
    "Depois disto olhei, e eis que uma porta se abriu no céu; e a primeira voz que ouvi foi como que de uma trombeta falando comigo; que disse: Sobe aqui, e mostrar-te-ei as coisas que hão de vir.",
    "E logo eu estava em espírito; e eis que um trono estava assentado no céu, e um assentado no trono.",
    "E aquele que estava sentado devia olhar como um jaspe e uma pedra de sardinha; e havia um arco-íris ao redor do trono, à vista como uma esmeralda.",
    "E ao redor do trono havia vinte e quatro assentos; e sobre os assentos vi vinte e quatro anciãos sentados, vestidos de vestes brancas; e tinham em suas cabeças coroas de ouro.",
    "E do trono saíam relâmpagos, trovões e vozes; e havia sete lâmpadas de fogo queimando diante do trono, que são os sete Espíritos de Deus.",
    "E diante do trono havia um mar de vidro semelhante ao cristal; e no meio do trono, e ao redor do trono, havia quatro animais cheios de olhos, antes e atrás.",
    "E a primeira besta era como um leão, e a segunda besta como um bezerro, e a terceira besta tinha um rosto como um homem, e a quarta besta era como uma águia voadora.",
    "E os quatro animais tinham cada um deles seis asas ao redor dele; e estavam cheios de olhos dentro; e não descansavam dia e noite, dizendo: Santo, santo, santo, Senhor Deus Todo-Poderoso, que era, e é, e há de vir.",
    "E quando aqueles animais dão glória e honra e graças àquele que está assentado no trono, que vive para todo o sempre,",
    "Os vinte e quatro anciãos prostraram-se diante daquele que estava assentado no trono, e adoraram aquele que vive para todo o sempre, e lançaram as suas coroas diante do trono, dizendo:",
    "Tu és digno, ó Senhor, de receber glória, e honra, e poder; porque criaste todas as coisas, e por tua vontade elas são e foram criadas."
  ],
  [
    "E vi na mão direita daquele que estava assentado no trono um livro escrito por dentro e por trás, selado com sete selos.",
    "E vi um anjo forte proclamando em alta voz: Quem é digno de abrir o livro, e de soltar os seus selos?",
    "E ninguém no céu, nem na terra, nem debaixo da terra, foi capaz de abrir o livro, nem de olhar para ele.",
    "E chorei muito, porque nenhum homem foi achado digno de abrir e ler o livro, nem de olhar para ele.",
    "E um dos anciãos me disse: Não choreis; eis que o Leão da tribo de Judá, a Raiz de Davi, prevaleceu para abrir o livro, e soltar os seus sete selos.",
    "E olhei, e eis que, no meio do trono e dos quatro animais, e no meio dos anciãos, estava um Cordeiro como tinha sido morto, tendo sete chifres e sete olhos, que são os sete Espíritos de Deus enviados a toda a terra.",
    "E ele veio e tirou o livro da mão direita daquele que estava assentado no trono.",
    "E quando ele tomou o livro, os quatro animais e vinte e quatro anciãos caíram diante do Cordeiro, tendo cada um deles harpas, e frascos de ouro cheios de odores, que são as orações dos santos.",
    "E cantaram uma nova canção, dizendo: Tu és digno de tomar o livro, e de abrir os seus selos; porque foste morto, e nos redimiste a Deus pelo teu sangue, de toda a tribo, e língua, e povo, e nação;",
    "E nos fez reis e sacerdotes para o nosso Deus; e reinaremos sobre a terra.",
    "E olhei, e ouvi a voz de muitos anjos ao redor do trono, e dos animais e dos anciãos; e o número deles era dez mil vezes dez mil, e milhares de milhares;",
    "Dizendo em alta voz: Digno é o Cordeiro que foi morto para receber poder, e riquezas, e sabedoria, e força, e honra, e glória, e bênção.",
    "E toda criatura que está no céu, e na terra, e debaixo da terra, e os que estão no mar, e todos os que estão neles, ouvi dizer: Benção, e honra, e glória, e poder, seja para aquele que está assentado sobre o trono, e para o Cordeiro para todo o sempre.",
    "E os quatro animais disseram: Amém; e os vinte e quatro anciãos prostraram-se e adoraram aquele que vive para todo o sempre."
  ],
  [
    "E eu vi quando o Cordeiro abriu um dos selos, e ouvi, como se fosse o barulho do trovão, uma das quatro bestas dizendo: Vem e vê.",
    "E vi, e eis um cavalo branco; e o que estava assentado sobre ele tinha um arco; e foi-lhe dada uma coroa; e ele saiu vencendo e vencendo.",
    "E quando ele abriu o segundo selo, ouvi a segunda besta dizer: Vem e vê.",
    "E saiu outro cavalo que era vermelho; e foi-lhe dado poder para tirar a paz da terra, e para que se matassem uns aos outros; e foi-lhe dada uma grande espada.",
    "E, abrindo ele o terceiro selo, ouvi a terceira besta dizer: Vinde e vede; e olhei, e eis um cavalo preto; e o que estava assentado sobre ele tinha um par de balanças na mão.",
    "E ouvi uma voz no meio dos quatro animais dizer: Uma medida de trigo por um centavo, e três medidas de cevada por um centavo; e vê que não magoas o azeite e o vinho.",
    "E quando ele abriu o quarto selo, ouvi a voz da quarta besta dizer: Vem e vê.",
    "E olhei, e eis um cavalo pálido; e o seu nome, que estava assentado sobre ele, era Morte, e o Inferno o acompanhava; e foi-lhes dado poder sobre a quarta parte da terra, para matarem com espada, e com fome, e com morte, e com os animais da terra.",
    "E, havendo ele aberto o quinto selo, vi debaixo do altar as almas daqueles que foram mortos pela palavra de Deus, e pelo testemunho que tinham:",
    "E clamaram em alta voz, dizendo: Até quando, ó Senhor, santo e verdadeiro, não julgas e vingas o nosso sangue sobre os que habitam sobre a terra?",
    "E foram-lhes dadas vestes brancas a cada um deles; e foi-lhes dito que descansariam ainda por um pouco de tempo, até que se cumprissem também os seus companheiros e os seus irmãos, que fossem mortos como eram.",
    "E eu vi quando ele abriu o sexto selo, e eis que houve um grande terremoto; e o sol tornou-se preto como pano de saco de cabelo, e a lua tornou-se como sangue;",
    "E as estrelas do céu caíram sobre a terra, assim como uma figueira castas seus figos prematuros, quando ela é sacudida de um vento poderoso.",
    "E o céu partiu como um rolo, quando é enrolado; e todas as montanhas e ilhas foram retiradas de seus lugares.",
    "E os reis da terra, e os grandes homens, e os ricos, e os principais capitães, e os poderosos, e todo escravo, e todo homem livre, se esconderam nas covas e nas rochas dos montes;",
    "E disse aos montes e às rochas: Caí sobre nós, e esconde-nos da face daquele que está assentado no trono, e da ira do Cordeiro:",
    "Porque chegou o grande dia da sua ira; e quem poderá subsistir?"
  ],
  [
    "E depois destas coisas vi quatro anjos em pé nos quatro cantos da terra, segurando os quatro ventos da terra, para que o vento não soprasse sobre a terra, nem sobre o mar, nem sobre qualquer árvore.",
    "E vi outro anjo subindo do oriente, tendo o selo do Deus vivo; e clamou em alta voz aos quatro anjos, a quem foi dado ferir a terra e o mar,",
    "Dizendo: Não machuqueis a terra, nem o mar, nem as árvores, até que tenhamos selado os servos de nosso Deus em suas frontes.",
    "E ouvi o número dos que estavam selados; e foram selados cento e quarenta e quatro mil de todas as tribos dos filhos de Israel.",
    "Da tribo de Judá foram selados doze mil. Da tribo de Rúben foram selados doze mil. Da tribo de Gade foram selados doze mil.",
    "Da tribo de Aser foram selados doze mil. Da tribo de Neptalim foram selados doze mil. Da tribo de Manassés foram selados doze mil.",
    "Da tribo de Simeão foram selados doze mil. Da tribo de Levi foram selados doze mil. Da tribo de Issacar foram selados doze mil.",
    "Doze mil foram selados da tribo de Zabulom; doze mil foram selados da tribo de José; doze mil foram selados da tribo de Benjamim; doze mil foram selados.",
    "Depois disto vi, e eis uma grande multidão, que ninguém podia contar, de todas as nações, e tribos, e povos, e línguas, diante do trono, e diante do Cordeiro, vestido de vestes brancas, e palmas nas mãos;",
    "E clamou em alta voz, dizendo: Salvação ao nosso Deus, que está assentado sobre o trono, e ao Cordeiro.",
    "E todos os anjos estavam em redor do trono, e em redor dos anciãos e dos quatro animais, e prostraram-se diante do trono sobre os seus rostos, e adoraram a Deus,",
    "Dizendo: Amém: Bênção, e glória, e sabedoria, e ação de graças, e honra, e poder, e poder, seja para o nosso Deus para todo o sempre. Amém.",
    "E um dos anciãos respondeu, dizendo-me: Que são estes vestidos de vestes brancas? e de onde vieram?",
    "E eu lhe disse: Senhor, tu sabes, e ele me disse: Estes são os que saíram da grande tribulação, e lavaram as suas vestes, e as tornaram brancas no sangue do Cordeiro.",
    "Portanto, estão eles diante do trono de Deus, e o servem dia e noite no seu templo; e aquele que se assenta no trono habitará no meio deles.",
    "Não mais terão fome, nem sede; nem o sol os iluminará, nem o calor.",
    "Porque o Cordeiro que está no meio do trono os apascentará, e os conduzirá a fontes vivas de águas; e Deus enxugará dos seus olhos todas as lágrimas."
  ],
  [
    "E quando ele abriu o sétimo selo, houve silêncio no céu sobre o espaço de meia hora.",
    "E vi os sete anjos que estavam diante de Deus; e a eles foram dadas sete trombetas.",
    "E veio outro anjo, e pôs-se ao altar, tendo um incensário de ouro; e foi-lhe dado muito incenso, para que o oferecesse com as orações de todos os santos sobre o altar de ouro que estava diante do trono.",
    "E a fumaça do incenso, que vinha com as orações dos santos, subiu diante de Deus da mão do anjo.",
    "E o anjo tomou o incensário, e o encheu de fogo do altar, e lançou-o na terra; e houve vozes, trovões, relâmpagos e um terremoto.",
    "E os sete anjos que tinham as sete trombetas prepararam-se para soar.",
    "O primeiro anjo tocou, e seguiu-se granizo e fogo misturados com sangue, e eles foram lançados sobre a terra; e a terceira parte das árvores foi queimada, e toda a grama verde foi queimada.",
    "E o segundo anjo tocou o som, e como que uma grande montanha queimando com fogo foi lançada no mar; e a terceira parte do mar se tornou sangue;",
    "E a terceira parte das criaturas que estavam no mar, e tinham vida, morreu; e a terceira parte dos navios foi destruída.",
    "E o terceiro anjo tocou, e caiu do céu uma grande estrela, que ardia como uma lâmpada, e caiu sobre a terceira parte dos rios, e sobre as fontes das águas;",
    "E o nome da estrela chama-se Wormwood; e a terceira parte das águas tornou-se absinto; e muitos homens morreram das águas, porque se tornaram amargas.",
    "E o quarto anjo soou, e a terceira parte do sol foi ferida, e a terceira parte da lua, e a terceira parte das estrelas; assim como a terceira parte deles foi escurecida, e o dia não brilhou por uma terceira parte, e a noite também.",
    "E eu vi, e ouvi um anjo voando pelo meio do céu, dizendo em alta voz: Ai, ai, ai, ai, aos habitantes da terra por causa das outras vozes da trombeta dos três anjos, que ainda estão para soar!"
  ],
  [
    "E o quinto anjo soou, e eu vi uma estrela cair do céu para a terra; e a ele foi dada a chave do poço sem fundo.",
    "E ele abriu o poço sem fundo; e levantou-se uma fumaça do poço, como a fumaça de uma grande fornalha; e o sol e o ar escureceram por causa da fumaça do poço.",
    "E saiu da fumaça gafanhotos sobre a terra; e foi-lhes dado poder, como os escorpiões da terra têm poder.",
    "E foi-lhes ordenado que não prejudicassem a erva da terra, nem qualquer coisa verde, nem qualquer árvore; mas apenas aqueles homens que não têm o selo de Deus em suas testas.",
    "E foi-lhes dado que não os matassem, mas que fossem atormentados por cinco meses; e o seu tormento era como o tormento de um escorpião, quando atacava um homem.",
    "E naqueles dias os homens buscarão a morte, e não a acharão; e desejarão morrer, e a morte fugirá deles.",
    "E as formas dos gafanhotos eram como cavalos preparados para a batalha; e em suas cabeças eram como coroas como ouro, e seus rostos eram como rostos de homens.",
    "E tinham cabelos como o cabelo das mulheres, e os seus dentes eram como os dentes dos leões.",
    "E eles tinham couraças, como se fossem couraças de ferro; e o som de suas asas era como o som de carros de muitos cavalos correndo para a batalha.",
    "E tinham caudas semelhantes às dos escorpiões, e havia picadas nas suas caudas; e o seu poder era ferir os homens por cinco meses.",
    "E eles tinham um rei sobre eles, que é o anjo do poço sem fundo, cujo nome na língua hebraica é Abaddon, mas na língua grega tem o seu nome Apollyon.",
    "Um ai já passou; e eis que vêm dois ais mais adiante.",
    "E tocou o sexto anjo, e ouvi uma voz dos quatro chifres do altar de ouro que está diante de Deus,",
    "Dizendo ao sexto anjo que tinha a trombeta: Solta os quatro anjos que estão presos no grande rio Eufrates.",
    "E os quatro anjos foram soltos, que foram preparados por uma hora, e um dia, e um mês, e um ano, para matar a terceira parte dos homens.",
    "E o número do exército dos cavaleiros era duzentos mil; e ouvi o número deles.",
    "E assim vi os cavalos na visão, e os que estavam assentados sobre eles, tendo couraças de fogo, e de jacinto, e enxofre; e as cabeças dos cavalos eram como cabeças de leões; e das suas bocas saíam fogo, fumaça e enxofre.",
    "Por estes três foi a terceira parte dos homens mortos, pelo fogo, e pela fumaça, e pelo enxofre, que saiu de suas bocas.",
    "Porque o seu poder está na sua boca e nas suas caudas; porque as suas caudas eram como serpentes, e tinham cabeças, e com elas ferem.",
    "E os demais homens que não foram mortos por estas pragas ainda não se arrependeram das obras de suas mãos, para que não adorassem demônios, e ídolos de ouro, e prata, e bronze, e pedra, e de madeira; que nem pode ver, nem ouvir, nem andar;",
    "Nem se arrependeram de seus assassinatos, nem de suas feitiçarias, nem de sua fornicação, nem de seus roubos."
  ],
  [
    "E vi descer do céu outro anjo poderoso, vestido de uma nuvem; e havia um arco-íris sobre a sua cabeça, e o seu rosto era como o sol, e os seus pés como colunas de fogo.",
    "E tinha na mão um pequeno livro aberto; e pôs o pé direito sobre o mar, e o pé esquerdo sobre a terra,",
    "E clamou em alta voz, como quando ruge um leão; e, quando clamou, sete trovões fizeram ouvir as suas vozes.",
    "E quando os sete trovões tinham proferido as suas vozes, eu estava prestes a escrever; e ouvi uma voz do céu que me dizia: Selai as coisas que os sete trovões proferiam, e não as escrevais.",
    "E o anjo que eu vi em pé sobre o mar e sobre a terra levantou a mão para o céu,",
    "E jurar por aquele que vive para todo o sempre, que criou o céu, e as coisas que nele existem, e a terra, e as coisas que nela existem, e o mar, e as coisas que nele estão, que não haverá mais tempo;",
    "Mas nos dias da voz do sétimo anjo, quando ele começar a soar, o mistério de Deus deve ser terminado, como ele declarou a seus servos, os profetas.",
    "E a voz que ouvi do céu falou-me outra vez, e disse: Vai e toma o pequeno livro que está aberto na mão do anjo que está sobre o mar e sobre a terra.",
    "E fui ter com o anjo, e disse-lhe: Dá-me o pequeno livro; e ele me disse: Toma-o, e come-o; e tornará amargo o teu ventre, mas será doce na tua boca como mel.",
    "E tirei o pequeno livro da mão do anjo, e comi-o; e estava na minha boca doce como mel; e assim que o comi, a minha barriga estava amarga.",
    "E ele me disse: Tu deves profetizar outra vez diante de muitos povos, e nações, e línguas, e reis."
  ],
  [
    "E foi-me dada uma cana semelhante a uma vara; e o anjo levantou-se, dizendo: Levanta-te, e mede o templo de Deus, e o altar, e os que nele adoram.",
    "Mas o átrio que está sem o templo não o desampara, nem o mede; porque é dado aos gentios; e a cidade santa pisará debaixo dos pés quarenta e dois meses.",
    "E darei poder às minhas duas testemunhas, e profetizarão mil duzentos e sessenta dias, vestidos de saco.",
    "Estas são as duas oliveiras, e os dois castiçais que estão diante do Deus da terra.",
    "E, se alguém os ferir, sairá fogo da sua boca, e devorará os seus inimigos; e, se alguém os ferir, será morto desta maneira.",
    "Estes têm poder para fechar o céu, para que não chova nos dias de sua profecia; e têm poder sobre as águas para transformá-las em sangue, e para ferir a terra com todas as pragas, quantas vezes quiserem.",
    "E, quando tiverem terminado o seu testemunho, a besta que subir do poço sem fundo fará guerra contra eles, e os vencerá, e os matará.",
    "E os seus cadáveres jazerão na rua da grande cidade, que espiritualmente se chama Sodoma e Egito, onde também nosso Senhor foi crucificado.",
    "E eles, do povo, e das famílias, e das línguas, e das nações, verão os seus cadáveres por três dias e meio, e não deixarão que os seus cadáveres sejam postos em sepulturas.",
    "E os que habitam sobre a terra se regozijarão sobre eles, e se alegrarão, e enviarão presentes uns aos outros; porque estes dois profetas atormentaram os que habitavam sobre a terra.",
    "E, passados três dias e meio, entrou neles o Espírito da vida de Deus, e se levantaram sobre os seus pés; e caiu grande temor sobre os que os viram.",
    "Ouviram, pois, uma grande voz do céu, que lhes dizia: Subi aqui, e subiram ao céu numa nuvem; e os seus inimigos os viram.",
    "Naquela mesma hora houve um grande terremoto, e a décima parte da cidade caiu, e no terremoto foram mortos sete mil homens; e o restante ficou atemorizado, e deu glória ao Deus do céu.",
    "O segundo ai é passado; e eis que o terceiro ai vem rapidamente.",
    "E tocou o sétimo anjo; e houve grandes vozes no céu, dizendo: Os reinos deste mundo tornaram-se os reinos de nosso Senhor, e do seu Cristo; e ele reinará para todo o sempre.",
    "E os vinte e quatro anciãos, que estavam sentados diante de Deus em seus assentos, prostraram-se sobre seus rostos e adoraram a Deus,",
    "Dizendo: Nós te damos graças, ó Senhor Deus Todo-Poderoso, que és, e foste, e há de vir; porque tomaste para ti o teu grande poder, e reinaste.",
    "E as nações estavam iradas, e veio a tua ira, e o tempo dos mortos, para que fossem julgados, e para que desses recompensa aos teus servos, os profetas, e aos santos, e aos que temem o teu nome, pequenos e grandes; e destruísses os que destroem a terra.",
    "E o templo de Deus se abriu no céu, e viu-se no seu templo a arca do seu testamento; e houve relâmpagos, e vozes, e trovões, e um terremoto, e grande saraiva."
  ],
  [
    "E apareceu uma grande maravilha no céu: uma mulher vestida com o sol, e a lua debaixo dos seus pés, e sobre a sua cabeça uma coroa de doze estrelas.",
    "E, estando grávida, chorou, de parto, e teve dores de parto.",
    "E apareceu outra maravilha no céu; e eis um grande dragão vermelho, tendo sete cabeças e dez chifres, e sete coroas sobre suas cabeças.",
    "E a sua cauda desenhou a terceira parte das estrelas do céu, e as lançou à terra; e o dragão pôs-se diante da mulher que estava pronta para ser entregue, para devorar o seu filho, logo que nascesse.",
    "E deu à luz um filho varão, que devia governar todas as nações com vara de ferro; e o seu filho foi arrebatado a Deus e ao seu trono.",
    "E a mulher fugiu para o deserto, onde tem um lugar preparado por Deus, para que ali a alimentassem durante mil duzentos e sessenta dias.",
    "E houve guerra no céu; Miguel e os seus anjos pelejaram contra o dragão; e o dragão pelejou e os seus anjos,",
    "E não prevaleceram; nem o seu lugar foi encontrado mais no céu.",
    "E foi expulso o grande dragão, aquela velha serpente, chamada Diabo, e Satanás, que engana o mundo inteiro; foi lançado na terra, e os seus anjos foram expulsos com ele.",
    "E ouvi uma grande voz dizer no céu: Agora é chegada a salvação, e a força, e o reino de nosso Deus, e o poder de seu Cristo; porque o acusador de nossos irmãos é derrubado, o qual os acusava diante de nosso Deus dia e noite.",
    "E o venceram pelo sangue do Cordeiro, e pela palavra do seu testemunho; e não amaram a sua vida até à morte.",
    "Alegrai-vos, pois, ó céus, e vós que habitais neles; Ai dos moradores da terra e do mar, porque o diabo desceu a vós, tendo grande ira, porque sabe que tem pouco tempo.",
    "E quando o dragão viu que foi lançado na terra, perseguiu a mulher que deu à luz o menino.",
    "E à mulher foram dadas duas asas de uma grande águia, para que ela pudesse voar para o deserto, em seu lugar, onde ela é alimentada por um tempo, e tempos, e metade de um tempo, da face da serpente.",
    "E a serpente expulsou da sua boca água como um dilúvio atrás da mulher, para que ele pudesse levá-la para longe do dilúvio.",
    "E a terra ajudou a mulher, e a terra abriu a sua boca, e engoliu o dilúvio que o dragão lançou da sua boca.",
    "E o dragão se irritou com a mulher, e foi fazer guerra com o restante de sua semente, que guarda os mandamentos de Deus, e tem o testemunho de Jesus Cristo."
  ],
  [
    "E eu estava em pé sobre a areia do mar, e vi uma besta levantar-se do mar, tendo sete cabeças e dez chifres, e sobre seus chifres dez coroas, e sobre suas cabeças o nome de blasfêmia.",
    "E a besta que eu via era semelhante a um leopardo, e os seus pés eram como os pés de um urso, e a sua boca como a boca de um leão; e o dragão deu-lhe o seu poder, e a sua cadeira, e grande autoridade.",
    "E eu vi uma de suas cabeças como se estivesse ferida até a morte; e sua ferida mortal foi curada; e todo o mundo se perguntou depois da besta.",
    "E adoraram o dragão que dava poder à besta; e adoraram a besta, dizendo: Quem é semelhante à besta? Quem pode fazer guerra com ele?",
    "E foi-lhe dada uma boca que falava grandes coisas e blasfêmias; e foi-lhe dado poder para continuar quarenta e dois meses.",
    "E abriu a sua boca em blasfêmia contra Deus, para blasfemar contra o seu nome, e contra o seu tabernáculo, e contra os que habitam nos céus.",
    "E foi-lhe dado fazer guerra com os santos, e vencê-los; e foi-lhe dado poder sobre todas as tribos, e línguas, e nações.",
    "E todos os que habitam sobre a terra o adorarão, cujos nomes não estão escritos no livro da vida do Cordeiro morto desde a fundação do mundo.",
    "Se alguém tem ouvidos, ouça.",
    "Aquele que leva ao cativeiro entrará em cativeiro; aquele que mata com a espada deve ser morto com a espada; aqui está a paciência e a fé dos santos.",
    "E vi outra besta subir da terra; e tinha dois chifres como um cordeiro, e falava como um dragão.",
    "E ele exerce todo o poder da primeira besta diante dele, e faz com que a terra e os que nela habitam adorem a primeira besta, cuja ferida mortal foi curada.",
    "E faz grandes maravilhas, de modo que faz descer fogo do céu sobre a terra, aos olhos dos homens,",
    "E engana os que habitam sobre a terra por meio daqueles milagres que ele tinha poder para fazer aos olhos da besta; dizendo aos que habitam sobre a terra que fizessem uma imagem para a besta, que tinha a ferida por uma espada, e vivia.",
    "E ele tinha poder para dar vida à imagem da besta, para que a imagem da besta falasse, e fizesse com que todos quantos não adorassem a imagem da besta fossem mortos.",
    "E faz com que todos, pequenos e grandes, ricos e pobres, livres e livres, recebam uma marca na mão direita ou na testa.",
    "E que ninguém possa comprar ou vender, a não ser aquele que tinha a marca, ou o nome da besta, ou o número de seu nome.",
    "Aqui está a sabedoria. Que aquele que tem entendimento conte o número da besta; pois é o número de um homem; e seu número é seiscentos e sessenta e seis."
  ],
  [
    "E olhei, e eis que um Cordeiro estava no monte Sião, e com ele cento e quarenta e quatro mil, tendo o nome de seu Pai escrito em suas testas.",
    "E ouvi uma voz do céu, como a voz de muitas águas, e como a voz de um grande trovão; e ouvi a voz de harpistas que tocavam com as suas harpas:",
    "E cantavam como se fosse um cântico novo diante do trono, e diante dos quatro animais, e dos anciãos; e ninguém podia aprender esse cântico senão os cento e quarenta e quatro mil que foram redimidos da terra.",
    "Estes são os que não se contaminaram com as mulheres, porque são virgens; estes são os que seguem o Cordeiro para onde quer que vá; estes foram redimidos dentre os homens, sendo as primícias a Deus e ao Cordeiro.",
    "E na sua boca não se achou engano algum; porque são irrepreensíveis perante o trono de Deus.",
    "E vi outro anjo voar no meio do céu, tendo o evangelho eterno para pregar aos que habitam na terra, e a todas as nações, e tribos, e línguas, e povos,",
    "Dizendo em alta voz: Temei a Deus, e dai-lhe glória; porque é chegada a hora do seu juízo; e adorai aquele que fez os céus, e a terra, e o mar, e as fontes das águas.",
    "E seguiu-se outro anjo, dizendo: Caiu Babilônia, caiu aquela grande cidade, porque ela fez todas as nações beberem do vinho da ira da sua prostituição.",
    "E o terceiro anjo os seguiu, dizendo em alta voz: Se alguém adorar a besta e a sua imagem, e receber a sua marca na sua testa, ou na sua mão,",
    "O mesmo beberá do vinho da ira de Deus, que é derramado sem mistura no cálice da sua indignação; e será atormentado com fogo e enxofre na presença dos santos anjos, e na presença do Cordeiro;",
    "E a fumaça do seu tormento sobe para todo o sempre; e não têm descanso nem de dia nem de noite, os que adoram a besta e a sua imagem, e todo aquele que recebe a marca do seu nome.",
    "Aqui está a paciência dos santos: aqui estão os que guardam os mandamentos de Deus e a fé de Jesus.",
    "E ouvi uma voz do céu que me dizia: Escreve: Bem-aventurados os mortos que desde agora morrem no Senhor; sim, diz o Espírito, para que descansem do seu trabalho; e as suas obras os seguem.",
    "E olhei, e eis uma nuvem branca, e sobre a nuvem se assentou semelhante ao Filho do homem, tendo na sua cabeça uma coroa de ouro, e na sua mão uma foice afiada.",
    "E saiu outro anjo do templo, clamando em alta voz àquele que estava assentado na nuvem, e na tua foice e ceifa; porque é chegado o tempo de colheres; porque a colheita da terra está madura.",
    "E o que estava assentado sobre a nuvem lançou sobre a terra a sua foice; e a terra foi ceifada.",
    "E outro anjo saiu do templo que está no céu, tendo também uma foice afiada.",
    "E outro anjo saiu do altar, que tinha poder sobre o fogo; e clamou com grande voz àquele que tinha a foice afiada, dizendo: Agita na tua foice afiada, e ajunta os cachos da videira da terra; porque as suas uvas estão maduras.",
    "E o anjo lançou a sua foice na terra, e ajuntou a videira da terra, e a lançou no grande lagar da ira de Deus.",
    "E o lagar foi pisado fora da cidade, e saiu sangue do lagar, até às saliências dos cavalos, no espaço de mil e seiscentos estádios."
  ],
  [
    "E vi outro sinal no céu, grande e maravilhoso, sete anjos tendo as sete últimas pragas; porque nelas está cheia a ira de Deus.",
    "E vi como que um mar de vidro misturado com fogo; e os que tinham obtido a vitória sobre a besta, e sobre a sua imagem, e sobre a sua marca, e sobre o número do seu nome, estavam sobre o mar de vidro, tendo as harpas de Deus.",
    "E cantam o cântico de Moisés, servo de Deus, e o cântico do Cordeiro, dizendo: Grandes e maravilhosas são as tuas obras, Senhor Deus Todo-Poderoso; justos e verdadeiros são os teus caminhos, ó Rei dos santos.",
    "Quem não te temerá, ó Senhor, e não glorificará o teu nome? porque só tu és santo; porque todas as nações virão e adorarão diante de ti; porque os teus juízos se manifestam.",
    "E depois disso olhei, e eis que se abriu o templo do tabernáculo do testemunho no céu:",
    "E os sete anjos saíram do templo, tendo as sete pragas, vestidos de linho puro e branco, e tendo os seus seios cingidos de cintos de ouro.",
    "E uma das quatro bestas deu aos sete anjos sete frascos de ouro cheios da ira de Deus, que vive para todo o sempre.",
    "E o templo estava cheio de fumaça da glória de Deus, e do seu poder; e ninguém podia entrar no templo, até que se cumprissem as sete pragas dos sete anjos."
  ],
  [
    "E ouvi uma grande voz do templo, dizendo aos sete anjos: Ide pelos vossos caminhos, e derramai sobre a terra as taças da ira de Deus.",
    "E foi-se o primeiro, e derramou o seu frasco sobre a terra; e caiu sobre os homens que tinham a marca da besta, e sobre os que adoravam a sua imagem.",
    "E o segundo anjo derramou o seu frasco sobre o mar; e tornou-se como o sangue de um morto; e toda alma vivente morreu no mar.",
    "E o terceiro anjo derramou o seu frasco sobre os rios e fontes de águas; e eles se tornaram sangue.",
    "E ouvi o anjo das águas dizer: Tu és justo, ó Senhor, que és, e foste, e serás, porque assim julgaste.",
    "Pois derramaram o sangue de santos e profetas, e tu lhes deste sangue para beber; porque são dignos.",
    "E ouvi outro do altar dizer: Assim, Senhor Deus Todo-Poderoso, verdadeiros e justos são os teus juízos.",
    "E o quarto anjo derramou o seu frasco sobre o sol; e foi-lhe dado poder para queimar os homens com fogo.",
    "E os homens foram queimados com grande calor, e blasfemaram o nome de Deus, que tem poder sobre estas pragas; e não se arrependeram de lhe dar glória.",
    "E o quinto anjo derramou o seu frasco sobre o assento da besta; e o seu reino estava cheio de trevas; e roeram as suas línguas por dor,",
    "E blasfemaram o Deus do céu por causa de suas dores e feridas, e não se arrependeram de suas ações.",
    "E o sexto anjo derramou o seu frasco sobre o grande rio Eufrates; e secou-se a sua água, para que se preparasse o caminho dos reis do oriente.",
    "E vi três espíritos impuros como rãs saírem da boca do dragão, e da boca da besta, e da boca do falso profeta.",
    "Pois eles são os espíritos dos demônios, operando milagres, que vão para os reis da terra e do mundo inteiro, para reuni-los para a batalha daquele grande dia do Deus Todo-Poderoso.",
    "Eis que venho como ladrão; bem-aventurado aquele que vigia, e guarda as suas vestes, para que não ande nu, e vejam a sua vergonha.",
    "E reuniu-os num lugar chamado Armagedom, na língua hebraica.",
    "E o sétimo anjo derramou o seu frasco no ar; e saiu uma grande voz do templo do céu, do trono, dizendo: Está feito.",
    "E houve vozes, e trovões, e relâmpagos; e houve um grande terremoto, como não houve desde que os homens estavam sobre a terra, um terremoto tão poderoso, e tão grande.",
    "E a grande cidade foi dividida em três partes, e as cidades das nações caíram; e a grande Babilônia veio em memória diante de Deus, para lhe dar o cálice do vinho da ferocidade da sua ira.",
    "E todas as ilhas fugiram, e as montanhas não foram encontradas.",
    "E caiu sobre os homens uma grande saraiva do céu, cada pedra sobre o peso de um talento; e os homens blasfemaram contra Deus por causa da praga da saraiva; pois a praga dela era muito grande."
  ],
  [
    "E veio um dos sete anjos que tinham as sete taças, e falou comigo, dizendo-me: Vem cá; mostrar-te-ei o juízo da grande prostituta que está assentada sobre muitas águas.",
    "Com quem os reis da terra cometeram fornicação, e os habitantes da terra se embriagaram com o vinho da sua fornicação.",
    "Então ele me levou em espírito para o deserto; e eu vi uma mulher sentada sobre uma besta de cor escarlate, cheia de nomes de blasfêmia, tendo sete cabeças e dez chifres.",
    "E a mulher estava vestida de cor púrpura e escarlate, e adornada com ouro, pedras preciosas e pérolas, tendo na mão um cálice de ouro cheio de abominações e imundícias da sua fornicação.",
    "E em sua testa havia um nome escrito: Mistério, Babilônia, a grande, a mãe dos leões e das abominações da terra.",
    "E vi a mulher embriagada com o sangue dos santos, e com o sangue dos mártires de Jesus; e, vendo-a, admirava-me com grande admiração.",
    "E o anjo me disse: Por que te maravilhaste? Eu te contarei o mistério da mulher e da besta que a carrega, que tem as sete cabeças e os dez chifres.",
    "A besta que viste era, e não é; e subirá do poço sem fundo, e entrará em perdição; e os que habitam na terra se admirarão, cujos nomes não foram escritos no livro da vida desde a fundação do mundo, quando virem a besta que era, e não é, e ainda é.",
    "E eis aqui a mente que tem sabedoria; as sete cabeças são sete montanhas, sobre as quais a mulher se assenta.",
    "E há sete reis: cinco estão caídos, e um está, e o outro ainda não chegou; e quando ele vier, ele deve continuar por um curto espaço.",
    "E a besta que era, e não é, até mesmo ele é o oitavo, e é dos sete, e vai para a perdição.",
    "E os dez chifres que viste são dez reis, que ainda não receberam reino algum; mas recebem poder como reis uma hora com a besta.",
    "Estes têm uma mente, e dará o seu poder e força para a besta.",
    "Estes pelejarão contra o Cordeiro, e o Cordeiro os vencerá; porque ele é Senhor dos senhores, e Rei dos reis; e os que estão com ele são chamados, e escolhidos, e fiéis.",
    "E ele me disse: As águas que viste, onde está a prostituta, são povos, e multidões, e nações, e línguas.",
    "E os dez chifres que viste sobre a besta, estes odiarão a prostituta, e a tornarão desolada e nua, e comerão a sua carne, e a queimarão a fogo.",
    "Pois Deus colocou em seus corações para cumprir a sua vontade, e para concordar, e dar o seu reino à besta, até que as palavras de Deus sejam cumpridas.",
    "E a mulher que viste é aquela grande cidade, que reina sobre os reis da terra."
  ],
  [
    "E depois destas coisas vi descer do céu outro anjo, que tinha grande poder; e a terra se iluminou com a sua glória.",
    "E ele clamou poderosamente com uma voz forte, dizendo: Babilônia, a grande, caiu, caiu, e tornou-se a habitação dos demônios, e o domínio de todo espírito imundo, e uma gaiola de todo pássaro imundo e odioso.",
    "Porque todas as nações beberam do vinho da ira da sua prostituição, e os reis da terra se prostituíram com ela, e os mercadores da terra se enriqueceram pela abundância das suas iguarias.",
    "E ouvi outra voz do céu, dizendo: Sai dela, povo meu, para que não sejas participante dos seus pecados, e não recebas das suas pragas.",
    "Porque os seus pecados chegaram aos céus, e Deus se lembrou das suas iniqidades.",
    "Recompense-a, assim como ela o recompensou, e duplique ao seu duplo segundo as suas obras: no cálice que ela encheu, enche-o ao seu duplo.",
    "Quanto ela se glorificou, e viveu deliciosamente, tanto tormento e tristeza lhe dão; pois ela diz em seu coração: Sento-me rainha, e não sou viúva, e não verei tristeza.",
    "Por isso as suas pragas virão num só dia, a morte, e o pranto, e a fome; e ela será totalmente queimada de fogo; porque forte é o Senhor Deus que a julga.",
    "E os reis da terra, que se prostituíram e viveram deliciosamente com ela, a lamentarão, e lamentarão por ela, quando virem a fumaça do seu ardor,",
    "De pé, de longe, por medo do seu tormento, dizendo: Ai, ai, ai daquela grande cidade Babilônia, aquela poderosa cidade! pois em uma hora vem o teu juízo.",
    "E os mercadores da terra chorarão e prantearão por ela; porque ninguém mais compra as suas mercadorias;",
    "A mercadoria de ouro e prata, e pedras preciosas, e pérolas, e linho fino, e púrpura, e seda, e escarlate, e toda a madeira de thyine, e todos os vasos de marfim, e todos os vasos de madeira mais preciosa, e de bronze, e ferro, e mármore,",
    "E canela, e odores, e pomadas, e incenso, e vinho, e azeite, e farinha fina, e trigo, e feras, e ovelhas, e cavalos, e carros, e escravos, e almas de homens.",
    "E os frutos que a tua alma cobiçava se apartaram de ti, e todas as coisas que eram delicadas e boas se apartaram de ti, e tu não os acharás mais.",
    "Os mercadores destas coisas, que por ela se enriqueceram, ficarão de longe, pelo temor do seu tormento, chorando e lamentando,",
    "E dizendo: Ai, ai daquela grande cidade, que estava vestida de linho fino, e púrpura, e escarlate, e adornada com ouro, e pedras preciosas, e pérolas!",
    "Porque em uma hora tão grande riqueza é reduzida a nada; e todo capitão, e toda a companhia em navios, e marinheiros, e todos quantos negociam por mar, ficaram de longe,",
    "E choraram quando viram a fumaça do seu ardor, dizendo: Que cidade é esta grande cidade!",
    "E lançaram pó sobre suas cabeças, e choraram, chorando e lamentando, dizendo: Ai, ai daquela grande cidade, na qual se enriqueceram todos os que tinham navios no mar por causa de seu preço! pois em uma hora ela ficou desolada.",
    "Alegrai-vos sobre ela, ó céu, e vós, santos apóstolos e profetas, porque Deus vos vingou dela.",
    "E um anjo poderoso tomou uma pedra como uma grande pedra de moinho, e lançou-a no mar, dizendo: Assim, com violência, aquela grande cidade Babilônia será derrubada, e não será mais encontrada.",
    "E a voz de harpers, e de músicos, e de pipers, e de trompetistas, não será mais ouvida em ti; e nenhum artesão, seja qual for o ofício que ele seja, será mais encontrado em ti; e o som de uma pedra de moinho não será mais ouvido em ti;",
    "E a luz de uma vela não brilhará mais em ti; e a voz do noivo e da noiva não será mais ouvida em ti; porque os teus mercadores foram os grandes homens da terra; porque todas as nações foram enganadas pelas tuas feitiçarias.",
    "E nela se achou o sangue dos profetas, e dos santos, e de todos os que foram mortos na terra."
  ],
  [
    "E depois destas coisas ouvi uma grande voz de muita gente no céu, dizendo: Aleluia; salvação, e glória, e honra, e poder, ao Senhor nosso Deus;",
    "Porque são verdadeiros e justos os seus juízos; porque julgou a grande prostituta, que corrompeu a terra com a sua fornicação, e vingou o sangue dos seus servos às suas mãos.",
    "E outra vez disseram: Aleluia, e a sua fumaça se levantou para todo o sempre.",
    "E os vinte e quatro anciãos e os quatro animais se prostraram e adoraram a Deus que estava assentado no trono, dizendo: Amém; Aleluia.",
    "E saiu uma voz do trono, dizendo: Louvai ao nosso Deus, todos os seus servos, e vós que o temeis, tanto pequenos como grandes.",
    "E ouvi como se fosse a voz de uma grande multidão, e como a voz de muitas águas, e como a voz de fortes trovões, dizendo: Aleluia; porque o Senhor Deus onipotente reina.",
    "Alegremo-nos, regozijemo-nos, e honremos-lhe, porque chegou o casamento do Cordeiro, e a sua mulher se aprontou.",
    "E a ela foi concedido que ela deve ser vestida em linho fino, limpo e branco, pois o linho fino é a justiça dos santos.",
    "E disse-me: Escreve: Bem-aventurados os que são chamados para a ceia nupcial do Cordeiro; e disse-me: Estas são as verdadeiras palavras de Deus.",
    "E eu caí a seus pés para adorá-lo; e ele me disse: Não o faças; eu sou teu companheiro, e de teus irmãos que têm o testemunho de Jesus; adora a Deus; porque o testemunho de Jesus é o espírito de profecia.",
    "E vi o céu aberto, e eis um cavalo branco; e aquele que estava assentado sobre ele era chamado Fiel e Verdadeiro, e em justiça julga e faz guerra.",
    "Seus olhos eram como uma chama de fogo, e em sua cabeça havia muitas coroas; e ele tinha um nome escrito, que ninguém sabia, a não ser ele mesmo.",
    "E ele estava vestido com uma veste mergulhada em sangue; e o seu nome se chama A Palavra de Deus.",
    "E os exércitos que estavam no céu o seguiram sobre cavalos brancos, vestidos de linho fino, branco e limpo.",
    "E da sua boca sai uma espada afiada, que com ela ferirá as nações; e ele as dominará com vara de ferro; e pisará o lagar da ferocidade e da ira do Deus Todo-Poderoso.",
    "E tem na sua veste e na sua coxa um nome escrito: REI DOS REIS, E SENHOR DOS SENHORES.",
    "E vi um anjo em pé ao sol, e clamou em alta voz, dizendo a todas as aves que voam no meio do céu: Vinde, e ajuntai-vos para a ceia do grande Deus.",
    "Para que comais a carne dos reis, e a carne dos capitães, e a carne dos homens poderosos, e a carne dos cavalos, e dos que estão assentados sobre eles, e a carne de todos os homens, livres e escravos, pequenos e grandes.",
    "E vi a besta, e os reis da terra, e os seus exércitos, reunidos para fazerem guerra contra aquele que estava assentado sobre o cavalo, e contra o seu exército.",
    "E a besta foi tomada, e com ele o falso profeta que fez milagres diante dele, com o qual ele enganou os que haviam recebido a marca da besta, e os que adoravam a sua imagem. Ambos foram lançados vivos em um lago de fogo queimando com enxofre.",
    "E o restante foi morto com a espada daquele que estava assentado sobre o cavalo, e a espada saiu da sua boca; e todas as aves se encheram da sua carne."
  ],
  [
    "E eu vi um anjo descer do céu, tendo a chave do poço sem fundo e uma grande corrente em sua mão.",
    "E agarrou o dragão, aquela velha serpente, que é o Diabo, e Satanás, e o amarrou por mil anos,",
    "E lançou-o na cova sem fundo, e fechou-o, e pôs-lhe um selo, para que não enganasse mais as nações, até que se cumprissem os mil anos; e depois disso ele deve ser solto um pouco de tempo.",
    "E vi tronos, e sentaram-se sobre eles, e foi-lhes dado o juízo; e vi as almas dos que foram decapitados pelo testemunho de Jesus, e pela palavra de Deus, e que não tinham adorado a besta, nem a sua imagem, nem tinham recebido a sua marca nas suas testas, nem nas suas mãos; e viveram e reinaram com Cristo por mil anos.",
    "Mas o resto dos mortos não voltou a viver até os mil anos terminarem. Esta é a primeira ressurreição.",
    "Bem-aventurado e santo aquele que tem parte na primeira ressurreição; sobre eles a segunda morte não tem poder, mas serão sacerdotes de Deus e de Cristo, e reinarão com ele mil anos.",
    "E quando os mil anos expirarem, Satanás será solto da sua prisão,",
    "E sairá para enganar as nações que estão nos quatro cantos da terra, Gogue e Magogue, para reuni-los para a batalha; o número deles é como a areia do mar.",
    "Subiram, pois, pela largura da terra, e cercaram o arraial dos santos, e a cidade amada; e desceu fogo de Deus do céu, e os devorou.",
    "E o diabo que os enganou foi lançado no lago de fogo e enxofre, onde estão a besta e o falso profeta, e será atormentado dia e noite para todo o sempre.",
    "E vi um grande trono branco, e aquele que estava assentado sobre ele, de cuja face fugiram a terra e o céu; e não se achou lugar para eles.",
    "E vi os mortos, pequenos e grandes, em pé diante de Deus; e os livros foram abertos; e outro livro foi aberto, que é o livro da vida; e os mortos foram julgados pelas coisas que estavam escritas nos livros, segundo as suas obras.",
    "E o mar entregou os mortos que estavam nele; e a morte e o inferno entregaram os mortos que estavam neles; e foram julgados cada um segundo as suas obras.",
    "E a morte e o inferno foram lançados no lago de fogo. Esta é a segunda morte.",
    "E todo aquele que não foi achado escrito no livro da vida foi lançado no lago de fogo."
  ],
  [
    "E vi um novo céu e uma nova terra; porque o primeiro céu e a primeira terra já tinham passado; e não havia mais mar.",
    "E eu João vi a cidade santa, a nova Jerusalém, descendo de Deus do céu, preparada como uma noiva adornada para seu marido.",
    "E ouvi uma grande voz do céu, dizendo: Eis que o tabernáculo de Deus está com os homens, e habitará com eles, e eles serão o seu povo, e o próprio Deus estará com eles, e será o seu Deus.",
    "E Deus enxugará dos seus olhos todas as lágrimas; e não haverá mais morte, nem tristeza, nem clamor, nem dor; porque as primeiras coisas já passaram.",
    "E aquele que estava assentado no trono disse: Eis que faço novas todas as coisas, e ele me disse: Escreve; porque estas palavras são verdadeiras e fiéis.",
    "E ele me disse: Está feito. Eu sou Alfa e mega, o princípio e o fim. Eu darei a ele que está na fonte da água da vida livremente.",
    "Aquele que vencer herdará todas as coisas; e eu serei o seu Deus, e ele será meu filho.",
    "Mas os temerosos, e os incrédulos, e os abomináveis, e os assassinos, e os prostitutos, e os feiticeiros, e os idólatras, e todos os mentirosos, terão a sua parte no lago que arde com fogo e enxofre; que é a segunda morte.",
    "E veio a mim um dos sete anjos que tinham os sete frascos cheios das sete últimas pragas, e falou comigo, dizendo: Vem cá, mostrar-te-ei a noiva, a mulher do Cordeiro.",
    "E levou-me em espírito a um grande e alto monte, e mostrou-me aquela grande cidade, a santa Jerusalém, que de Deus desce do céu,",
    "Tendo a glória de Deus; e a sua luz era como uma pedra muito preciosa, como uma pedra de jaspe, límpida como cristal;",
    "E tinha um muro grande e alto, e tinha doze portas, e às portas doze anjos, e nomes escritos sobre eles, que são os nomes das doze tribos dos filhos de Israel:",
    "No leste três portas; no norte três portas; no sul três portas; e no oeste três portas.",
    "E o muro da cidade tinha doze fundamentos, e neles os nomes dos doze apóstolos do Cordeiro.",
    "E aquele que falava comigo tinha uma cana de ouro para medir a cidade, e as suas portas, e o seu muro.",
    "E a cidade está quadrangular, e o comprimento é tão grande quanto a largura; e ele mediu a cidade com a cana, doze mil pelúcias. O comprimento, a largura e a altura dela são iguais.",
    "E mediu o seu muro, cento e quarenta e quatro côvados, segundo a medida de um homem, isto é, do anjo.",
    "E a construção do seu muro era de jaspe; e a cidade era de ouro puro, semelhante a vidro límpido.",
    "E os fundamentos da muralha da cidade foram adornados com todo o tipo de pedras preciosas. A primeira fundação foi jaspe; a segunda, safira; a terceira, uma calcedônia; a quarta, uma esmeralda;",
    "O quinto, sardonyx; o sexto, sardius; o sétimo, crisolita; o oitavo, beryl; o nono, um topázio; o décimo, um crisopraso; o décimo primeiro, um jacinto; o décimo segundo, uma ametista.",
    "E as doze portas eram doze pérolas; cada uma das várias portas era de uma pérola; e a rua da cidade era de ouro puro, como se fosse vidro transparente.",
    "E não vi nela templo algum, porque o Senhor Deus Todo-Poderoso e o Cordeiro são o templo dele.",
    "E a cidade não necessitava do sol, nem da lua, para brilhar nela; porque a glória de Deus a iluminou, e o Cordeiro é a sua luz.",
    "E as nações dos que são salvos andarão à sua luz; e os reis da terra trarão nela a sua glória e honra.",
    "E as portas dela não se fecharão de dia; porque ali não haverá noite.",
    "E trarão nela a glória e a honra das nações.",
    "E de modo algum entrará nela coisa alguma que contamine, nem o que faça abominação, nem faça mentira; mas os que estão escritos no livro da vida do Cordeiro."
  ],
  [
    "E ele me mostrou um rio puro de água da vida, claro como cristal, procedendo do trono de Deus e do Cordeiro.",
    "No meio da rua, e em ambos os lados do rio, havia ali a árvore da vida, que trazia doze tipos de frutos, e dava seus frutos todos os meses; e as folhas da árvore eram para a cura das nações.",
    "E não haverá mais maldição; mas o trono de Deus e do Cordeiro estará nele; e os seus servos o servirão.",
    "E verão o seu rosto; e o seu nome estará nas suas frontes.",
    "E não haverá noite ali; e não precisam de vela, nem de luz do sol; porque o Senhor Deus lhes dá luz; e reinarão para todo o sempre.",
    "E ele me disse: Estas palavras são fiéis e verdadeiras; e o Senhor Deus dos santos profetas enviou o seu anjo para mostrar aos seus servos as coisas que devem ser feitas em breve.",
    "Eis que venho depressa; bem-aventurado aquele que guarda as palavras da profecia deste livro.",
    "E vi estas coisas, e ouvi-as; e, ouvindo-as, e vendo-as, prostrei-me diante dos pés do anjo, que me mostrou estas coisas.",
    "Então me disse: Não o faças; porque eu sou teu companheiro, e de teus irmãos, os profetas, e dos que guardam as palavras deste livro: adora a Deus.",
    "E ele me disse: Não sele as palavras da profecia deste livro; porque o tempo está próximo.",
    "Aquele que é injusto, seja injusto ainda; e aquele que é imundo, seja imundo ainda; e aquele que é justo, seja justo ainda; e aquele que é santo, seja santo ainda.",
    "E eis que venho depressa; e a minha recompensa está comigo, para dar a cada um segundo a sua obra.",
    "Eu sou Alfa e mega, o começo e o fim, o primeiro e o último.",
    "Bem-aventurados os que cumprem os seus mandamentos, para que tenham direito à árvore da vida, e possam entrar pelas portas da cidade.",
    "Pois são sem cães, e feiticeiros, e prostitutas, e assassinos, e idólatras, e todo aquele que ama e faz uma mentira.",
    "Eu, Jesus, enviei o meu anjo para vos testificar estas coisas nas igrejas; eu sou a raiz e a descendência de Davi, e a estrela luminosa e da manhã.",
    "E o Espírito e a noiva dizem: Vinde. E o que ouve diga: Vinde. E venha o que está para vir. E quem quiser, tome livremente a água da vida.",
    "Porque eu testifico a todo homem que ouvir as palavras da profecia deste livro: Se alguém acrescentar a estas coisas, Deus lhe acrescentará as pragas que estão escritas neste livro:",
    "E se alguém tirar das palavras do livro desta profecia, Deus tirará a sua parte do livro da vida, e da cidade santa, e das coisas que estão escritas neste livro.",
    "Aquele que testifica estas coisas diz: Certamente venho depressa. Amém. Mesmo assim, vem, Senhor Jesus.",
    "A graça de nosso Senhor Jesus Cristo esteja com todos vós. Amém"
  ]
]