[
  [
    "E aconteceu que nos dias em que os juízes decidiram que havia fome na terra; e certo homem de Bete-Leem-Judá foi peregrinar na terra de Moabe, ele, sua mulher e seus dois filhos.",
    "E o nome do homem era Elimeleque, e o nome de sua mulher Noemi, e o nome de seus dois filhos Malom e Quilion, efrateus de Bete-Leém-Judá; e entraram na terra de Moabe, e ali continuaram.",
    "E morreu o marido de Elimeleque Noemi; e ela ficou, e seus dois filhos.",
    "E tomaram-lhes mulheres das mulheres de Moabe; o nome de uma era Orpá, e o nome da outra Rute; e habitaram ali cerca de dez anos.",
    "E Mahlon e Chilion morreram também ambos; e a mulher ficou de seus dois filhos e de seu marido.",
    "Então ela se levantou com suas filhas de direito, para que ela pudesse voltar da terra de Moabe, pois ela tinha ouvido no país de Moabe como o Senhor tinha visitado seu povo em dar-lhes pão.",
    "Pelo que saiu do lugar onde estava, e com ela as suas duas filhas de direito; e seguiram o caminho para voltarem para a terra de Judá.",
    "E disse Noemi às suas duas filhas de direito: Vai, volta cada uma para a casa de sua mãe; o Senhor trata bem de ti, como trataste dos mortos, e comigo.",
    "O Senhor vos conceda que cada um de vós possa encontrar descanso na casa de seu marido; então ela os beijou; e levantaram a sua voz, e choraram.",
    "Responderam-lhe eles: Certamente voltaremos contigo ao teu povo.",
    "E disse Noemi: Voltai-vos, minhas filhas: por que haveis de ir comigo? ainda há mais filhos no meu ventre, para que sejam vossos maridos?",
    "Voltem, minhas filhas, sigam o seu caminho, pois estou velho demais para ter um marido. Se devo dizer, tenho esperança, se devo ter um marido também à noite, e também ter filhos;",
    "Ficarias para eles até que crescessem? ficarias para eles de ter maridos? ou melhor, minhas filhas; pois isso me aflige muito por causa de ti, que a mão do Senhor está saindo contra mim.",
    "E levantaram a sua voz, e choraram outra vez; e Orpa beijou a sua sogra; porém Rute se agarrou a ela.",
    "E ela disse: Eis que a tua cunhada voltou para o seu povo e para os seus deuses; volta atrás da tua cunhada.",
    "E disse Rute: Implora-me que não te deixes, nem te voltes depois de ti; porque para onde fores, irei; e onde te alojares, alojar-me-ei; o teu povo será o meu povo, e o teu Deus, o meu Deus.",
    "Onde morreres, morrerei, e ali serei sepultado; o Senhor assim me faça, e mais ainda, se a morte se separar de ti e de mim.",
    "Quando ela viu que estava com a mente firme para ir com ela, então ela saiu falando com ela.",
    "Foram, pois, os dois, até que chegaram a Bete-Lehem; e aconteceu que, quando chegaram a Bete-Lehem, toda a cidade se moveu ao redor deles, e disseram: É esta Noemi?",
    "E ela lhes disse: Não me chameis Noemi, chamai-me Mara; porque o Todo-Poderoso tem tratado muito amargamente comigo.",
    "Saí cheio, e o Senhor me trouxe para casa novamente vazio; por que, pois, me chamais Noemi, visto que o Senhor testificou contra mim, e o Todo-Poderoso me afligiu?",
    "Então Noemi voltou, e Rute, a moabita, sua nora, com ela, que voltou para fora do país de Moabe; e eles vieram a Bete-Leém no início da colheita de cevada."
  ],
  [
    "E Noemi tinha um parente de seu marido, um homem poderoso de riqueza, da família de Elimeleque; e seu nome era Boaz.",
    "Rute, a moabita, disse a Noemi: Deixa-me ir agora ao campo, e recolher espigas de milho atrás daquele em cuja vista encontrarei graça; e ela lhe disse: Vai, minha filha.",
    "E ela foi, e veio, e recolheu no campo após os ceifeiros; e o seu hap era para iluminar uma parte do campo pertencente a Boaz, que era da parentela de Elimeleque.",
    "E eis que Boaz veio de Bete-Leém, e disse aos ceifeiros: O Senhor seja convosco; e eles lhe responderam: O Senhor vos abençoe.",
    "Então disse Boaz ao seu servo que estava assentado sobre os ceifeiros: De quem é esta donzela?",
    "E o servo que estava assentado sobre os ceifeiros respondeu, e disse: É a donzela moabita que voltou com Noemi para fora da terra de Moabe;",
    "E ela disse: Peço-vos, deixai-me recolher e reunir-me depois dos ceifeiros entre os molhos; assim ela veio, e continuou, desde a manhã até agora, que ela permaneceu um pouco em casa.",
    "Então disse Boaz a Rute: Não ouvis, minha filha? Não godes para colher outro campo, nem saias daqui, mas permanecei aqui, depressa, pelas minhas donzelas.",
    "Que os teus olhos estejam no campo que eles colhem, e vás atrás deles; não tenho eu ordenado aos moços que não te toquem? e quando estiveres com fome, vai aos vasos, e bebe do que os moços tiraram.",
    "Então ela prostrou-se no rosto, e inclinou-se para o chão, e disse-lhe: Por que achei graça aos teus olhos, para que tomasses conhecimento de mim, visto que sou um estranho?",
    "Respondeu Boaz, e disse-lhe: Foi-me mostrado tudo quanto fizeste a tua sogra desde a morte do teu marido; e como deixaste teu pai e tua mãe, e a terra do teu nascimento, e vieste a um povo que até agora não conheceste.",
    "O Senhor retribui a tua obra, e te será dada a recompensa plena do Senhor, Deus de Israel, sob cujas asas tu vens confiar.",
    "Então ela disse: Deixa-me achar graça aos teus olhos, meu senhor; porque isso me consolaste, e por isso falaste amigamente à tua serva, embora eu não seja como uma das tuas servas.",
    "Respondeu-lhe Boaz: Na hora da refeição vem tu aqui, e come do pão, e mergulha o teu bocado no vinagre. E ela sentou-se ao lado dos ceifeiros; e ele chegou ao seu trigo ressequido, e ela comeu, e foi suficiente, e saiu.",
    "E quando ela se levantou para colher, Boaz ordenou a seus moços, dizendo: Que a sua colheita, mesmo entre os feixes, e não a vitupério:",
    "E caia também alguns dos punhados de propósito para ela, e deixe-os, para que ela possa colhê-los, e não repreendê-la.",
    "Então ela colheu no campo até mesmo, e bateu fora que ela tinha colheu; e era sobre uma efa de cevada.",
    "E ela a tomou, e foi para a cidade; e sua sogra viu o que ela tinha colhido; e ela deu à luz, e deu-lhe o que ela tinha reservado depois que ela foi suficiente.",
    "E sua sogra lhe disse: Onde tens colhido até hoje? e onde trabalhaste? bendito seja aquele que tomou conhecimento de ti. E ela mostrou a sua sogra com quem ela tinha trabalhado, e disse: O nome do homem com quem eu fiz até hoje é Boaz.",
    "E disse Noemi à sua nora: Bendito seja o Senhor, que não deixou a sua benignidade para com os vivos e os mortos; e Noemi disse-lhe: Este homem está próximo de nós, um dos nossos parentes.",
    "E Rute, a moabita, disse-me: Também me disse: Guarda-te dos meus moços, até que terminem toda a minha colheita.",
    "E disse Noemi a Rute, sua nora: É bom, minha filha, que saias com as suas donzelas, para que não te encontrem em nenhum outro campo.",
    "Assim, ela se manteve firme pelas donzelas de Boaz para colher até o fim da colheita de cevada e da colheita de trigo; e habitou com sua sogra."
  ],
  [
    "Então Noemi, sua sogra, lhe disse: Minha filha, não procurarei eu descanso para ti, para que te vá bem?",
    "E agora não é Boaz da nossa parentela, com cujas donzelas tu eras? Eis que ele winnoweth cevada para a noite na eira.",
    "Lava-te, pois, e unge-te, e põe sobre ti o teu manto, e desce ao chão; mas não te faças conhecer ao homem, até que ele tenha comido e bebido.",
    "E será, quando ele se deitar, que tu marcarás o lugar onde ele se deitará, e entrarás, e descobrirás os seus pés, e te deitará; e ele te dirá o que farás.",
    "E ela lhe disse: Tudo o que me disseres farei.",
    "E ela desceu ao chão, e fez conforme tudo o que sua sogra lhe ordenou.",
    "Quando Boaz tinha comido e bebido, e seu coração estava alegre, ele foi deitar-se no final do monte de milho; e ela veio suavemente, e descobriu seus pés, e deitou-a.",
    "E aconteceu à meia-noite que o homem estava com medo, e virou-se; e eis que uma mulher estava a seus pés.",
    "E ele disse: Quem és tu? E ela respondeu: Eu sou Rute, tua serva; estende, pois, a tua saia sobre a tua serva; porque tu és parente próximo.",
    "E ele disse: Bendita sejas tu do Senhor, minha filha; porque tens mostrado mais benignidade no fim do que no princípio, na medida em que não seguiste moços, pobres ou ricos.",
    "E agora, minha filha, não temas; eu te farei tudo o que te pedires; porque toda a cidade do meu povo sabe que és uma mulher virtuosa.",
    "E agora é verdade que sou teu parente próximo; porém há um parente mais próximo do que eu.",
    "Tarry esta noite, e será pela manhã, que se ele vai realizar-te a parte de um parente, bem; deixe-o fazer a parte do parente; mas se ele não vai fazer a parte de um parente para ti, então eu vou fazer a parte de um parente para ti, como o Senhor vive: deite-se até a manhã.",
    "E ela se deitou a seus pés até pela manhã; e levantou-se antes que um pudesse conhecer outro; e ele disse: Não se saiba que uma mulher entrou no chão.",
    "Também disse: Traze o véu que tens sobre ti, e segura-o; e, quando ela o segurava, mediu seis medidas de cevada, e a pôs sobre ela; e ela entrou na cidade.",
    "E, chegando ela à sua sogra, disse: Quem és tu, minha filha? E contou-lhe tudo o que o homem lhe fizera.",
    "E ela disse: Estas seis medidas de cevada me deram; porque ele me disse: Não vás vazio para tua sogra.",
    "Então ela disse: Senta-te, minha filha, até que saibas como o assunto vai cair; pois o homem não estará em repouso, até que ele tenha terminado a coisa hoje."
  ],
  [
    "Então Boaz foi até o portão, e sentou-se ali; e eis que o parente de quem Boaz falou veio; a quem ele disse: Ho, tal! vire-se, sente-se aqui. E ele se virou, e sentou-se.",
    "E tomou dez homens dos anciãos da cidade, e disse: Sentai-vos aqui, e eles se assentaram.",
    "E ele disse ao parente, Noemi, que voltou do país de Moabe, vende uma parcela de terra, que era de nosso irmão Elimeleque:",
    "E eu pensei em anunciar-te, dizendo: Compra-o perante os habitantes, e perante os anciãos do meu povo. Se queres resgatá-lo, resgatá-lo; mas se não queres resgatá-lo, dize-me, então, que eu saiba; porque não há quem o resgate ao teu lado; e eu estou atrás de ti. E ele disse: Eu o resgatarei.",
    "Então disse Boaz: No dia em que comprares o campo da mão de Noemi, terás de comprá-lo também a Rute, a moabita, mulher dos mortos, para levantar o nome dos mortos sobre a sua herança.",
    "E o parente disse: Eu não posso resgatá-lo para mim mesmo, para que eu não prejudique a minha própria herança; redime o meu direito a si mesmo; pois eu não posso resgatá-lo.",
    "Ora, esta era a maneira antiga em Israel a respeito da redenção e da mudança, para confirmar todas as coisas; um homem arrancou seu sapato e o deu ao seu vizinho; e este foi um testemunho em Israel.",
    "Por isso disse o parente a Boaz: Compra-o para ti, e tirou o sapato.",
    "E disse Boaz aos anciãos, e a todo o povo: Vós sois hoje testemunhas de que comprei da mão de Noemi tudo o que era de Elimeleque, e tudo o que era de Quilion e de Mahlon.",
    "Além disso, Ruth, a moabita, esposa de Mahlon, eu comprei para ser minha esposa, para levantar o nome dos mortos em sua herança, para que o nome dos mortos não seja cortado de entre seus irmãos, e da porta de seu lugar: vocês são testemunhas hoje.",
    "E todo o povo que estava na porta, e os anciãos, disseram: Nós somos testemunhas; faze o Senhor a mulher que entrou na tua casa, como Raquel e como Lia, que dois edificaram a casa de Israel; e faze dignamente em Efrata, e sê famosa em Bete-Leém.",
    "E seja a tua casa como a casa de Farez, que Tamar deu a Judá, da semente que o Senhor te dará desta jovem.",
    "Então Boaz tomou Rute, e ela era sua mulher; e, entrando ele com ela, o Senhor lhe deu a concepção, e ela deu à luz um filho.",
    "E disseram as mulheres a Noemi: Bendito seja o Senhor, que hoje não te deixou sem parente, para que o seu nome seja famoso em Israel.",
    "E ele será para ti um restaurador da tua vida, e um nutridor da tua velhice; porque a tua nora, que te ama, que é melhor para ti do que sete filhos, lhe deu à luz.",
    "E Noemi tomou a criança, e a colocou em seu seio, e tornou-se enfermeira dela.",
    "E as mulheres vizinhas dela lhe deram um nome, dizendo: Há um filho nascido de Noemi; e chamaram-lhe Obede; ele é o pai de Jessé, o pai de Davi.",
    "Estas são as gerações de Farez: Farez gerou Hezron,",
    "E Hezron gerou Ram, e Ram gerou Aminadabe,",
    "E Aminadabe gerou a Nahsom, e Nahsom gerou a Salmon,",
    "E gerou salmão Boaz Boaz, e Boaz gerou Obede,",
    "E Obede gerou a Jessé, e Jessé gerou a David."
  ]
]