[
  [
    "E sucedeu que, depois da morte de Saul, quando Davi voltou do matadouro dos amalequitas, e Davi ficou dois dias em Ziclague;",
    "Ao terceiro dia aconteceu que, eis que um homem saiu do acampamento de Saul com as roupas rasgadas, e a terra sobre a cabeça; e foi assim, quando veio a Davi, que caiu sobre a terra, e fez reverência.",
    "E disse-lhe Davi: De onde vens? E ele lhe disse: Do arraial de Israel escapei eu.",
    "E disse-lhe Davi: Como foi o caso? Rogo-te, dize-me. E ele respondeu: Que o povo fugiu da batalha, e muitos do povo também estão caídos e mortos; e Saul e Jônatas, seu filho, também estão mortos.",
    "E disse Davi ao moço que lhe disse: Como sabes tu que Saul e Jônatas, seu filho, estão mortos?",
    "E o moço que lhe disse: Como aconteceu por acaso no monte Gilboa, eis que Saul se inclinou sobre a sua lança; e eis que os carros e cavaleiros o seguiam com força.",
    "E, olhando ele para trás, viu-me, e chamou-me, e eu respondi: Eis-me aqui.",
    "E ele me disse: Quem és tu? E eu lhe respondi: Eu sou amalequita.",
    "Disse-me outra vez: Levanta-te, peço-te, sobre mim, e mata-me; porque vem sobre mim angústia, porque a minha vida ainda está inteira em mim.",
    "Então eu fiquei em cima dele, e o matei, porque eu tinha certeza de que ele não poderia viver depois que ele caiu; e eu peguei a coroa que estava em cima de sua cabeça, e a pulseira que estava em seu braço, e os trouxe aqui para o meu senhor.",
    "Então Davi segurou as suas vestes, e as rasgou; e também todos os homens que estavam com ele.",
    "E prantearam, e choraram, e jejuaram até o fim, por Saul, e por Jônatas, seu filho, e pelo povo do Senhor, e pela casa de Israel; porque caíram à espada.",
    "E disse Davi ao moço que lhe disse: De onde és tu? E ele respondeu: Eu sou filho de um estranho, um amalequita.",
    "E disse-lhe Davi: Como não tiveste medo de estender a tua mão para destruir o ungido do Senhor?",
    "Então chamou Davi um dos moços, e disse: Aproxima-te, e cai sobre ele; e feriu-o, que morreu.",
    "E disse-lhe Davi: O teu sangue caia sobre a tua cabeça; porque a tua boca testificou contra ti, dizendo: Eu matei o ungido do Senhor.",
    "E David lamentou com esta lamentação sobre Saul e sobre Jônatas, seu filho:",
    "(Também ordenou-lhes que ensinassem aos filhos de Judá o uso do arco: eis que está escrito no livro de Jaser.)",
    "A beleza de Israel é morta sobre os teus altos; como caíram os poderosos!",
    "Não o digas em Gate, não o publiques nas ruas de Askelon; para que as filhas dos filisteus não se regozijem, para que as filhas do incircunciso triunfo.",
    "montes de Gilboa, não haja orvalho, nem chuva sobre vós, nem campos de ofertas; porque ali o escudo dos poderosos é vilmente lançado fora, o escudo de Saul, como se não tivesse sido ungido com óleo.",
    "Do sangue dos mortos, da gordura dos poderosos, o arco de Jônatas não voltou atrás, e a espada de Saul não voltou vazia.",
    "Saul e Jônatas eram adoráveis e agradáveis em suas vidas, e em sua morte não estavam divididos: eram mais rápidos que as águias, eram mais fortes que os leões.",
    "Filhas de Israel, chorai por Saul, que vos vestiu de escarlate, com outras delícias, que vestiu ornamentos de ouro sobre o vosso vestuário.",
    "Como caíram os poderosos no meio da batalha!  Jônatas, foste morto nos teus altos.",
    "Estou angustiado por ti, meu irmão Jônatas; muito agradável tens sido para mim; o teu amor por mim foi maravilhoso, passando o amor das mulheres.",
    "Como caíram os poderosos, e pereceram as armas de guerra!"
  ],
  [
    "E aconteceu depois disto, que Davi perguntou ao Senhor, dizendo: Subirei a alguma das cidades de Judá? E o Senhor lhe disse: Sobe; e disse Davi: Para onde subo? E ele disse: A Hebrom.",
    "Então Davi subiu para lá, e suas duas esposas também, Ahinoam, a jezreelita, e a esposa de Abigail Nabal, a carmelita.",
    "E os seus homens, que estavam com ele, trouxeram Davi à luz, cada um com a sua casa; e habitaram nas cidades de Hebrom.",
    "Vieram, pois, os homens de Judá, e ali ungiam a Davi, rei, sobre a casa de Judá; e contaram a Davi, dizendo: Foram os homens de Jabes-Gileade que sepultaram a Saul.",
    "E enviou Davi mensageiros aos homens de Jabes-Gileade, e disse-lhes: Bem-aventurados vós, do Senhor, que mostrastes esta benignidade ao vosso senhor, a Saul, e o sepultastes.",
    "E agora o Senhor vos mostra a bondade e a verdade; e eu também vos retribuirei esta bondade, porque fizestes isto.",
    "Agora, pois, fortaleçam-se as vossas mãos, e sejam valentes; porque o vosso senhor Saul está morto, e também a casa de Judá me ungiu rei sobre eles.",
    "Abner, porém, filho de Ner, capitão do exército de Saul, tomou a Isbosete, filho de Saul, e o levou a Maanaim;",
    "E o fez rei sobre Gileade, e sobre os assuritas, e sobre Jezreel, e sobre Efraim, e sobre Benjamim, e sobre todo o Israel.",
    "Isbosete, filho de Saul, tinha quarenta anos quando começou a reinar sobre Israel, e reinou dois anos; mas a casa de Judá seguiu a Davi.",
    "E o tempo em que Davi foi rei em Hebrom sobre a casa de Judá foi de sete anos e seis meses.",
    "Abner, filho de Ner, e os servos de Isbosete, filho de Saul, saíram de Maanaim a Gibeão.",
    "Joabe, filho de Zeruia, e os servos de Davi, saíram, e se reuniram junto à piscina de Gibeão; e sentaram-se, um de um lado da piscina, e o outro do outro lado da piscina.",
    "E Abner disse a Joabe: Levantem-se agora os moços, e brinquem diante de nós; e disse Joabe: Levantem-se eles.",
    "Então se levantou e passou pelo número doze de Benjamim, que pertencia a Isbosete, filho de Saul, e doze dos servos de Davi.",
    "E apanhavam cada um pelo seu companheiro pela cabeça, e apunhalavam a sua espada no lado do seu companheiro; e assim caíam juntos; por isso aquele lugar chamava-se Helkath-hazzurim, que está em Gibeão.",
    "Naquele dia houve uma batalha muito dura, e Abner foi espancado, e os homens de Israel, diante dos servos de Davi.",
    "E havia ali três filhos de Zeruia, Joabe, Abisai e Asael; e Asael era tão leve de pé como uma ovelha selvagem.",
    "Asael perseguiu Abner; e, indo, ele não se virou para a direita nem para a esquerda de seguir Abner.",
    "Então Abner olhou para trás dele e disse: És tu Asael? E ele respondeu: Eu sou.",
    "Disse-lhe Abner: Vira-te para a tua direita ou para a tua esquerda, e põe-te sobre um dos moços, e toma-te a sua armadura; mas Asael não se desviaria de segui-lo.",
    "E Abner disse outra vez a Asael: Deixa-te de me seguir; por que, pois, te ferirei ao chão? como, pois, levantarei o meu rosto a Joabe, teu irmão?",
    "Por isso Abner, com a ponta da lança, feriu-o debaixo da quinta costela, que a lança saiu atrás dele; e ele caiu ali, e morreu no mesmo lugar; e aconteceu que todos os que chegaram ao lugar onde Asael caiu e morreu pararam.",
    "Joabe e Abisai também perseguiram Abner; e o sol se pôs quando chegaram ao monte de Amá, que estava diante de Giá, pelo caminho do deserto de Gibeão.",
    "E os filhos de Benjamim se reuniram depois de Abner, e tornaram-se uma tropa, e ficaram no topo de uma colina.",
    "Então Abner clamou a Joabe, e disse: Devorará a espada para sempre? não sabes tu que será amargura no fim? quanto tempo durará, então, antes de pedires ao povo que volte de seguir seus irmãos?",
    "E disse Joabe: Vive Deus, se não tivesses falado, certamente, então, pela manhã, o povo subiu cada um de seguir seu irmão.",
    "Então Joabe tocou uma trombeta, e todo o povo ficou parado, e não perseguiu mais Israel, nem lutou mais contra eles.",
    "Abner e os seus homens caminharam toda aquela noite pela planície, e passaram o Jordão, e passaram por toda a Bitron, e vieram a Mahanaim.",
    "E Joabe voltou de seguir Abner; e, tendo reunido todo o povo, faltou aos servos de Davi dezenove homens e Asael.",
    "Mas os servos de Davi feriram a Benjamim e aos homens de Abner, de modo que trezentos e sessenta homens morreram.",
    "Levaram Asael, e o sepultaram no sepulcro de seu pai, que estava em Bete-Leém; e Joabe e os seus homens foram a noite toda, e foram a Hebrom, no meio do dia."
  ],
  [
    "Houve agora uma longa guerra entre a casa de Saul e a casa de Davi; mas Davi se tornou cada vez mais forte, e a casa de Saul se tornou cada vez mais fraca.",
    "E a Davi nasceram filhos em Hebrom; e o seu primogênito foi Amnom, de Ainoão, o jezreelita;",
    "E o seu segundo, Chileab, de Abigail, mulher de Nabal, o carmelita; e o terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur;",
    "E o quarto, Adonias, filho de Hagite; e o quinto, Sefatias, filho de Abital;",
    "E o sexto, Itreão, pela mulher de Eglah Davi; estes nasceram de Davi em Hebrom.",
    "E aconteceu que, enquanto havia guerra entre a casa de Saul e a casa de Davi, Abner se fortaleceu para a casa de Saul.",
    "E Saul tinha uma concubina, cujo nome era Rizpá, filha de Aiá; e disse Isbosete a Abner: Por que entraste na concubina de meu pai?",
    "Então Abner se indignou muito pelas palavras de Isbosete, e disse: Sou eu a cabeça de um cão, que contra Judá hoje mostra benignidade à casa de Saul, teu pai, a seus irmãos e a seus amigos, e não te entregaste na mão de Davi, para que me acusasses hoje de uma falta a respeito desta mulher?",
    "Assim fazei Deus a Abner, e mais ainda, a não ser que, como o Senhor jurou a Davi, assim eu o faço a ele.",
    "Para traduzir o reino da casa de Saul, e para estabelecer o trono de Davi sobre Israel e sobre Judá, de Dan até Beer-Seba.",
    "E ele não poderia responder a Abner uma palavra novamente, porque ele o temia.",
    "E Abner enviou mensageiros a Davi em seu nome, dizendo: De quem é a terra? dizendo também: Faze comigo a tua aliança, e eis que a minha mão será contigo, para trazer a ti todo o Israel.",
    "E ele disse: Bem, farei aliança contigo; mas uma coisa te peço, isto é, não verás o meu rosto, a não ser que primeiro tragas a filha de Mical Saul, quando vieres ver o meu rosto.",
    "E enviou Davi mensageiros ao filho de Is-Bosete Saul, dizendo: Entrega-me a minha mulher Mical, que eu desposei por cem prepúcios dos filisteus.",
    "E Isbosete enviou, e a tomou de seu marido, de Siltiel, filho de Laís.",
    "E o marido dela foi com ela, chorando atrás dela para Bahurim. Então Abner lhe disse: Vai, volta, e ele voltou.",
    "E Abner teve comunicação com os anciãos de Israel, dizendo: Vós procurastes que Davi, em tempos passados, fosse rei sobre vós.",
    "Agora, pois, pois, faze-o; porque o Senhor falou de Davi, dizendo: Pela mão do meu servo Davi salvarei o meu povo Israel da mão dos filisteus, e da mão de todos os seus inimigos.",
    "Abner também falou aos ouvidos de Benjamim; e Abner também foi falar aos ouvidos de Davi, em Hebrom, tudo quanto parecia bom a Israel, e que parecia bom a toda a casa de Benjamim.",
    "Então veio Abner a Davi, a Hebrom, e vinte homens com ele; e Davi fez um banquete a Abner e aos homens que estavam com ele.",
    "E disse Abner a Davi: Levantar-me-ei, e irei, e ajuntarei todo o Israel ao rei meu senhor, para que se unam a ti, e reines sobre tudo quanto o teu coração deseja; e Davi despediu Abner, e ele foi em paz.",
    "E eis que os servos de Davi e de Joabe vieram perseguir uma tropa, e trouxeram com eles um grande despojo; mas Abner não estava com Davi em Hebrom; porque o tinha despedido, e tinha partido em paz.",
    "Quando Joabe e todo o exército que estava com ele vieram, disseram a Joabe, dizendo: Abner, filho de Ner, veio ter com o rei, e ele o mandou embora, e ele se foi em paz.",
    "Então Joabe foi ter com o rei, e disse: Que fizeste? eis que Abner veio ter contigo; por que o despediste, e ele já se foi?",
    "Tu sabes Abner, filho de Ner, que ele veio para te enganar, e para saber a tua saída e a tua entrada, e para saber tudo o que fazes.",
    "Quando Joabe saiu de Davi, enviou mensageiros depois de Abner, o que o fez voltar do poço de Sirá; mas Davi não o sabia.",
    "E quando Abner voltou para Hebron, Joabe o levou de lado no portão para falar com ele em silêncio, e o feriu lá sob a quinta costela, que ele morreu, pelo sangue de Asael, seu irmão.",
    "E, ouvindo-o Davi, disse: Eu e o meu reino estamos sem culpa perante o Senhor, para sempre, pelo sangue de Abner, filho de Ner.",
    "Descanse sobre a cabeça de Joabe, e sobre toda a casa de seu pai; e não falte da casa de Joabe alguém que tenha um problema, ou que seja um leproso, ou que se incline sobre um cajado, ou que caia sobre a espada, ou que falte pão.",
    "Então Joabe e Abisai, seu irmão, mataram Abner, porque ele havia matado o irmão deles, Asael, em Gibeão, na batalha.",
    "E disse Davi a Joabe, e a todo o povo que estava com ele: Rende as tuas vestes, cingi-te de pano de saco, e chora diante de Abner; e o próprio rei Davi seguiu a bier.",
    "E sepultaram Abner em Hebrom; e o rei levantou a sua voz, e chorou junto à sepultura de Abner; e todo o povo chorou.",
    "E o rei lamentou por Abner, e disse: Morreu Abner como um tolo morre?",
    "As tuas mãos não estavam atadas, nem os teus pés encurralados; como um homem cai diante de homens ímpios, assim tu caíste; e todo o povo chorou outra vez sobre ele.",
    "E quando todo o povo veio fazer com que Davi comesse carne enquanto ainda era dia, Davi jurou, dizendo: Assim me faça Deus, e mais ainda, se eu provar pão, ou deveria, até que o sol se ponha.",
    "E todo o povo tomou conhecimento disso, e agradou-lhes; como tudo o que o rei fez agradou a todo o povo.",
    "Pois todo o povo e todo o Israel entenderam naquele dia que não era do rei matar Abner, filho de Ner.",
    "E disse o rei a seus servos: Não sabeis vós que hoje caiu em Israel um príncipe e um grande homem?",
    "E hoje sou fraco, ainda que ungido rei; e estes homens, filhos de Zeruia, serão duros demais para mim; o Senhor recompensará o malfeitor segundo a sua iniqidade."
  ],
  [
    "Quando o filho de Saul soube que Abner estava morto em Hebrom, suas mãos estavam fracas, e todos os israelitas estavam perturbados.",
    "E o filho de Saul tinha dois homens que eram capitães de bandos: o nome de um era Baana, e o nome do outro Recabe, filhos de Rimom, um beerotita, dos filhos de Benjamim; (pois Beeroth também foi contado a Benjamim:",
    "E os beerotitas fugiram para Gittaim, e foram estrangeiros lá até o dia de hoje.)",
    "E Jônatas, filho de Saul, teve um filho coxo de seus pés. Tinha cinco anos quando vieram as notícias de Saul e Jônatas de Jezreel, e sua ama o tomou, e fugiu; e aconteceu que, apressando-se ela a fugir, caiu, e ficou coxo. E seu nome era Mefibosete.",
    "Foram, pois, os filhos de Rimom, o beerotita, Recabe e Baana, e aproximaram-se o calor do dia, até a casa de Isbosete, que se deitava sobre uma cama ao meio-dia.",
    "Chegaram, pois, ao meio da casa, como se tivessem arrebatado trigo; e o feriram debaixo da quinta costela; e Recabe e Baana, seu irmão, escaparam.",
    "Quando entraram em casa, ele se deitou em sua cama em seu quarto de dormir, e eles o feriram, e o mataram, e o decapitaram, e tomaram sua cabeça, e os cercaram pela planície a noite toda.",
    "E trouxeram a cabeça de Isbosete a Davi, a Hebrom, e disseram ao rei: Eis aqui a cabeça de Isbosete, filho de Saul, teu inimigo, que te buscou a vida; e o Senhor vingou hoje a meu senhor, rei de Saul e da sua descendência.",
    "Respondeu Davi a Recabe e a Baana, seu irmão, os filhos de Rimom, o beerotita, e disse-lhes: Vive o Senhor, que remiu a minha alma de toda a adversidade,",
    "Quando alguém me disse, dizendo: Eis que Saul está morto, pensando ter trazido boas novas, eu o agarrei e o matei em Ziclague, que pensava que eu lhe teria dado uma recompensa por suas novas:",
    "Quanto mais, quando homens ímpios mataram um justo em sua própria casa em sua cama? não exigirei, pois, agora o seu sangue da tua mão, e te tirarei da terra?",
    "E Davi ordenou aos seus moços, e eles os mataram, e cortaram as mãos e os pés, e os enforcaram sobre a piscina em Hebrom; mas tomaram a cabeça de Isbosete, e a enterraram no sepulcro de Abner, em Hebrom."
  ],
  [
    "Então vieram todas as tribos de Israel a Davi, a Hebrom, e falaram, dizendo: Eis que somos os teus ossos e a tua carne.",
    "Também no passado, quando Saul era rei sobre nós, tu foste aquele que te conduziu e trouxeste a Israel; e o Senhor te disse: Apascentarás o meu povo Israel, e serás capitão sobre Israel.",
    "Então vieram todos os anciãos de Israel ao rei, a Hebrom; e o rei Davi fez aliança com eles em Hebrom, perante o Senhor; e ungiram a Davi rei sobre Israel.",
    "Davi tinha trinta anos quando começou a reinar, e reinou quarenta anos.",
    "Em Hebrom reinou sobre Judá sete anos e seis meses; e em Jerusalém reinou trinta e três anos sobre todo o Israel e Judá.",
    "E o rei e os seus homens foram a Jerusalém, aos jebuseus, habitantes da terra, que falaram a Davi, dizendo: Se não tirares os cegos e os coxos, não entrarás aqui; pensando: Davi não pode entrar aqui.",
    "No entanto, Davi tomou o forte domínio de Sião: o mesmo é a cidade de Davi.",
    "E naquele dia disse Davi: Quem subir à sarjeta, e ferir os jebuseus, e os coxos e os cegos, que são odiados pela alma de Davi, será chefe e capitão; por isso disseram: Os cegos e os coxos não entrarão em casa.",
    "Assim Davi habitou no forte, e chamou-lhe a cidade de Davi; e Davi construiu ao redor de Millo e para dentro.",
    "E Davi continuou, e cresceu grande, e o Senhor Deus dos Exércitos estava com ele.",
    "Hirão, rei de Tiro, enviou mensageiros a Davi, e cedros, carpinteiros e pedreiros; e edificaram a Davi uma casa.",
    "E Davi percebeu que o Senhor o havia estabelecido rei sobre Israel, e que ele havia exaltado o seu reino por causa do seu povo Israel.",
    "Davi tomou-lhe mais concubinas e mulheres de Jerusalém, depois que veio de Hebrom; e ainda havia filhos e filhas nascidos de Davi.",
    "E estes são os nomes dos que lhe nasceram em Jerusalém: Samua, Sobab, Natã e Salomão,",
    "Também Ibhar, Elisua, Nefegue e Jafia,",
    "Elisama, Eliada e Eliphalet.",
    "Mas, quando os filisteus souberam que tinham ungido Davi rei sobre Israel, todos os filisteus vieram buscar Davi; e Davi ouviu isso, e desceu ao porão.",
    "Os filisteus também vieram e se espalharam pelo vale de Refaim.",
    "Perguntou Davi ao Senhor, dizendo: Subirei aos filisteus? entrega-los-ás na minha mão? E o Senhor disse a Davi: Sobe, porque sem dúvida entregarei os filisteus na tua mão.",
    "Então veio Davi a Baal-Perazim, e Davi os feriu ali, e disse: O Senhor irrompeu sobre os meus inimigos diante de mim, como a brecha das águas; por isso chamou aquele lugar Baal-Perazim.",
    "E deixaram ali as suas imagens, e Davi e os seus homens as queimaram.",
    "E os filisteus se levantaram mais uma vez, e se espalharam pelo vale de Refaim.",
    "E, quando Davi perguntou ao Senhor, disse: Não subirás; mas busca uma bússola atrás deles, e vem sobre eles contra as amoreiras.",
    "E que seja, quando ouvires o som de um andar nos topos das amoreiras, que então tu deves bestir-te; pois então o Senhor sairá diante de ti, para ferir o exército dos filisteus.",
    "E assim fez Davi, como o Senhor lhe ordenara; e feriu os filisteus desde Geba até chegares a Gazer."
  ],
  [
    "Novamente, Davi reuniu todos os homens escolhidos de Israel, trinta mil.",
    "E levantou-se Davi, e foi com todo o povo que estava com ele de Baal de Judá, para trazer dali a arca de Deus, cujo nome é chamado pelo nome do Senhor dos Exércitos, que habita entre os querubins.",
    "E puseram a arca de Deus sobre uma carroça nova, e a tiraram da casa de Abinadabe, que estava em Gibeá; e Uzá e Aião, filhos de Abinadabe, lançaram a carroça nova.",
    "E tiraram-no da casa de Abinadabe, que estava em Gibeá, que acompanhava a arca de Deus; e Aiô foi adiante da arca.",
    "E Davi e toda a casa de Israel tocaram diante do Senhor em toda sorte de instrumentos feitos de madeira de abeto, mesmo em harpas, e em saltérios, e em tambores, e em cornetas, e em címbalos.",
    "Quando chegaram à eira de Nachon, Uzá estendeu a mão para a arca de Deus e a segurou, porque os bois a sacudiam.",
    "E acendeu-se a ira do Senhor contra Uzá; e Deus o feriu ali pelo seu erro; e morreu ali junto à arca de Deus.",
    "Davi desagradou-se, porque o Senhor fizera uma brecha em Uzá; e chamou o nome do lugar Perez-uzá até o dia de hoje.",
    "Davi, porém, teve medo do Senhor naquele dia, e disse: Como virá a mim a arca do Senhor?",
    "Davi, pois, não quis retirar-lhe a arca do Senhor para a cidade de Davi; mas Davi a levou para a casa de Obede-Edom, o gitita.",
    "E a arca do Senhor continuou na casa de Obede-Edom, o gitita, três meses; e o Senhor abençoou Obede-Edom, e toda a sua casa.",
    "E foi dito ao rei Davi, dizendo: O Senhor abençoou a casa de Obede-Edom, e tudo quanto lhe pertence, por causa da arca de Deus; e foi Davi, e trouxe a arca de Deus da casa de Obede-Edom para a cidade de Davi com alegria.",
    "E foi assim que, quando os que levavam a arca do Senhor andaram seis passos, ele sacrificou bois e gorduchos.",
    "E Davi dançou perante o Senhor com toda a sua força; e Davi foi cingido com um éfode de linho.",
    "Então Davi e toda a casa de Israel levantaram a arca do Senhor com gritos e com o som da trombeta.",
    "Quando a arca do Senhor entrou na cidade de Davi, a filha de Mical Saul olhou pela janela e viu o rei Davi saltando e dançando diante do Senhor; e ela o desprezou em seu coração.",
    "E trouxeram a arca do Senhor, e a puseram no seu lugar, no meio do tabernáculo que Davi lhe tinha acampado; e Davi ofereceu holocaustos e ofertas pacíficas perante o Senhor.",
    "Assim que Davi terminou de oferecer holocaustos e ofertas pacíficas, abençoou o povo em nome do Senhor dos Exércitos.",
    "E ele fez entre todo o povo, mesmo entre toda a multidão de Israel, e também para as mulheres como homens, a cada um um bolo de pão, e um bom pedaço de carne, e uma bandeira de vinho. Então todo o povo partiu cada um para sua casa.",
    "Então Davi voltou para abençoar a sua casa. E Mical, filha de Saul, saiu ao encontro de Davi, e disse: Quão glorioso era o rei de Israel hoje, que se descobriu hoje aos olhos das servas de seus servos, como um dos companheiros vãos descaradamente se descobre!",
    "E disse Davi a Mical: Foi diante do Senhor, que me escolheu diante de teu pai, e diante de toda a sua casa, para me designar governador sobre o povo do Senhor, sobre Israel; por isso jogarei perante o Senhor.",
    "E eu ainda serei mais vil do que isso, e serei vil à minha própria vista; e das servas de que falaste, delas serei honrado.",
    "Mical, filha de Saul, não teve filhos até o dia de sua morte."
  ],
  [
    "E aconteceu que, estando o rei assentado em sua casa, e o Senhor lhe tinha dado descanso em redor de todos os seus inimigos;",
    "Disse o rei a Natã, o profeta: Eis que habito numa casa de cedro, mas a arca de Deus habita dentro de cortinas.",
    "E disse Natã ao rei: Vai, faze tudo o que está no teu coração; porque o Senhor é contigo.",
    "E aconteceu naquela noite que a palavra do Senhor veio a Natã, dizendo:",
    "Vai e dize ao meu servo Davi: Assim diz o Senhor: Edificar-me-ás tu uma casa em que eu possa habitar?",
    "Enquanto eu não moro em nenhuma casa desde o tempo em que eu criei os filhos de Israel fora do Egito, até hoje, mas tenho andado em uma tenda e em um tabernáculo.",
    "Em todos os lugares em que andei com todos os filhos de Israel falei uma palavra a qualquer das tribos de Israel, a quem ordenei que apascentasse o meu povo de Israel, dizendo: Por que não me edificais uma casa de cedro?",
    "Agora, pois, assim dirás ao meu servo Davi: Assim diz o Senhor dos Exércitos: Eu te tirei da ovelha, de seguir as ovelhas, para reinar sobre o meu povo, sobre Israel;",
    "E eu estava contigo para onde quer que fosses, e tirei todos os teus inimigos da tua vista, e te fiz um grande nome, como o nome dos grandes homens que estão na terra.",
    "Além disso, designarei um lugar para o meu povo Israel, e os plantarei, para que habitem num lugar seu, e não se movam mais; nem os filhos da iniqidade os afligirão mais, como antes,",
    "E como desde o tempo em que ordenei que os juízes estivessem sobre o meu povo Israel, e te fizesse descansar de todos os teus inimigos, também o Senhor te diz que te fará uma casa.",
    "E, quando se cumprirem os teus dias, e dormires com teus pais, levantarei a tua descendência depois de ti, que sairá das tuas entranhas, e estabelecerei o seu reino.",
    "Ele construirá uma casa para o meu nome, e eu estabelecerei o trono do seu reino para sempre.",
    "Serei seu pai, e ele será meu filho; se ele cometer iniqidade, castigá-lo-ei com a vara dos homens, e com os açoites dos filhos dos homens;",
    "Mas a minha misericórdia não se apartará dele, como a tirei de Saul, a quem pus diante de ti.",
    "E a tua casa e o teu reino serão estabelecidos para sempre diante de ti; o teu trono será estabelecido para sempre.",
    "De acordo com todas estas palavras, e de acordo com toda esta visão, assim falou Natã a Davi.",
    "Então entrou o rei Davi, e sentou-se perante o Senhor, e disse: Quem sou eu, ó Senhor Deus? e qual é a minha casa, para que me trouxeste até aqui?",
    "E isto foi ainda pouco aos teus olhos, ó Senhor Deus; mas tu também falaste da casa de teu servo por muito tempo; e este é o modo do homem, ó Senhor Deus?",
    "E o que mais pode Davi dizer-te? pois tu, Senhor Deus, conheces o teu servo.",
    "Por amor da tua palavra, e segundo o teu coração, fizeste todas estas grandes coisas, para que o teu servo as conhecesse.",
    "Por isso és grande, ó Senhor Deus, porque não há outro semelhante a ti, nem há outro Deus além de ti, conforme tudo o que ouvimos com os nossos ouvidos.",
    "E que nação na terra é semelhante ao teu povo, semelhante a Israel, a quem Deus foi para redimir para si um povo, e para lhe fazer um nome, e para fazer por ti grandes e terríveis coisas, pela tua terra, diante do teu povo, que te redimiste do Egito, das nações e dos seus deuses?",
    "Porque confirmaste a ti mesmo o teu povo Israel para ser um povo para sempre para ti; e tu, Senhor, te tornaste o seu Deus.",
    "Agora, pois, ó Senhor Deus, a palavra que falaste acerca do teu servo, e acerca da sua casa, confirma-a para sempre, e faze como disseste.",
    "E engrandeça-se para sempre o teu nome, dizendo: O SENHOR dos Exércitos é o Deus sobre Israel; e estabeleça-se diante de ti a casa do teu servo Davi.",
    "Porque tu, ó Senhor dos exércitos, Deus de Israel, revelaste ao teu servo, dizendo: Edificar-te-ei uma casa; por isso o teu servo se achou no seu coração para fazer-te esta oração.",
    "E agora, ó Senhor Deus, tu és Deus, e as tuas palavras são verdadeiras, e prometeste esta bondade ao teu servo.",
    "Agora, pois, que te agrade abençoar a casa do teu servo, para que permaneça para sempre diante de ti; pois tu, ó Senhor Deus, o tens dito; e com a tua bênção seja bendita para sempre a casa do teu servo."
  ],
  [
    "Depois disto aconteceu que Davi feriu os filisteus e os subjugou; e Davi tirou Metegue-Amma da mão dos filisteus.",
    "E feriu Moabe, e mediu-os com uma linha, lançando-os ao chão; mesmo com duas linhas medidas ele matou, e com uma linha cheia para manter vivo. E assim os moabitas se tornaram servos de Davi, e trouxeram presentes.",
    "Davi feriu também Hadadezer, filho de Rehob, rei de Zobá, quando ele foi recuperar sua fronteira no rio Eufrates.",
    "E Davi tomou dele mil carros, e setecentos cavaleiros, e vinte mil homens de infantaria; e Davi esmurrou todos os cavalos de carruagem, mas os reservou para cem carros.",
    "Quando os sírios de Damasco vieram socorrer Hadadezer, rei de Zobá, Davi matou dos sírios vinte e dois mil homens.",
    "Então Davi pôs guarnições na Síria de Damasco; e os sírios se tornaram servos de Davi, e trouxeram presentes; e o Senhor preservou Davi para onde quer que fosse.",
    "E Davi tomou os escudos de ouro que estavam sobre os servos de Hadadezer, e os trouxe a Jerusalém.",
    "E de Beta, e de Berotai, cidades de Hadadezer, o rei Davi tomou muito bronze.",
    "Quando Toi, rei de Hamate, soube que Davi ferira todo o exército de Hadadezer,",
    "Então Toi enviou Jorão, seu filho, ao rei Davi, para saudá-lo e abençoá-lo, porque ele havia lutado contra Hadadezer, e o ferira; pois Hadadezer tinha guerras com Toi; e Jorão trouxe consigo vasos de prata, e vasos de ouro, e vasos de bronze.",
    "Que também o rei Davi dedicou ao Senhor, com a prata e o ouro que tinha dedicado de todas as nações que subjugou;",
    "da Síria, e de Moabe, e dos filhos de Amom, e dos filisteus, e de Amaleque, e do despojo de Hadadezer, filho de Rehob, rei de Zobá.",
    "E Davi lhe deu um nome quando voltou de ferir os sírios no vale do sal, sendo dezoito mil homens.",
    "E pôs guarnições em Edom; por todo o Edom pôs guarnições, e todos os de Edom se tornaram servos de Davi; e o Senhor conservou Davi para onde quer que fosse.",
    "E Davi reinou sobre todo o Israel; e Davi executou juízo e justiça a todo o seu povo.",
    "Joabe, filho de Zeruia, estava sobre o exército; e Jeosafá, filho de Ailude, era registrador.",
    "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram os sacerdotes; e Seraías era o escriba;",
    "Benaías, filho de Joiada, estava sobre os quereteus e os peleteus; e os filhos de Davi eram príncipes."
  ],
  [
    "E disse Davi: Ainda há algum que sobrou da casa de Saul, para que eu lhe mostre benignidade por amor de Jônatas?",
    "E havia da casa de Saul um servo cujo nome era Ziba. E, chamando-o a Davi, disse-lhe o rei: És tu Ziba? E ele disse: Teu servo é ele.",
    "E disse o rei: Ainda não há algum da casa de Saul, para que eu lhe mostre a benignidade de Deus? Então disse Ziba ao rei: Ainda Jônatas tem um filho, que está coxo aos seus pés.",
    "E disse-lhe o rei: Onde está ele? Então disse Ziba ao rei: Eis que está na casa de Maquir, filho de Amiel, em Lo-Debar.",
    "Então o rei Davi mandou, e o tirou da casa de Maquir, filho de Amiel, de Lo-Debar.",
    "Quando Mefibosete, filho de Jônatas, filho de Saul, veio a Davi, prostrou-se sobre o rosto, e reverenciava; e disse Davi: Mefibosete; e ele respondeu: Eis aqui o teu servo!",
    "E disse-lhe Davi: Não temas; porque te mostrarei benignidade por causa de Jônatas, teu pai, e te restaurarei toda a terra de Saul, teu pai; e comerás pão à minha mesa continuamente.",
    "E inclinou-se, e disse: Que é o teu servo, para que olhes para um cão morto como eu?",
    "Então o rei chamou Ziba, servo de Saul, e disse-lhe: Eu dei ao filho de teu senhor tudo o que pertencia a Saul e a toda a sua casa.",
    "Tu, pois, e teus filhos, e teus servos lavrarão a terra para ele, e trarás os frutos, para que o filho de teu senhor tenha comida para comer; mas Mefibosete, filho de teu senhor, comerá pão à minha mesa; agora Ziba tinha quinze filhos e vinte servos.",
    "Então disse Ziba ao rei: Conforme tudo o que meu senhor, o rei, ordenou a seu servo, assim fará teu servo. Quanto a Mefibosete, disse o rei, ele comerá à minha mesa, como um dos filhos do rei.",
    "E Mefibosete teve um filho moço, cujo nome era Mica; e todos os que habitavam na casa de Ziba eram servos de Mefibosete.",
    "Sofibosete habitava em Jerusalém, pois ele comia continuamente à mesa do rei, e era coxo em ambos os pés."
  ],
  [
    "E aconteceu que, depois disto, morreu o rei dos filhos de Amom, e Hanum, seu filho, reinou em seu lugar.",
    "Então disse Davi: Eu mostrarei benignidade a Hanum, filho de Naás, como seu pai me mostrou benignidade; e Davi mandou consolá-lo pela mão de seus servos para seu pai; e os servos de Davi entraram na terra dos filhos de Amom.",
    "E os príncipes dos filhos de Amom disseram a Hanum, seu senhor: Pensas que Davi honra a teu pai, que ele te enviou consoladores? Não enviou Davi antes seus servos a ti, para revistar a cidade, e espioná-la, e derrubá-la?",
    "Por isso Hanun tomou os servos de Davi, e raspou a metade de suas barbas, e cortou suas vestes no meio, até as nádegas, e os mandou embora.",
    "Quando eles contaram isso a Davi, ele mandou encontrá-los, porque os homens estavam muito envergonhados; e o rei disse: Tarry em Jericó até que suas barbas sejam cultivadas, e depois voltar.",
    "E quando os filhos de Amom viram que fediam diante de Davi, os filhos de Amom enviaram e contrataram os sírios de Bete-Rehob, e os sírios de Zoba, vinte mil homens de infantaria, e do rei Maaca mil homens, e de Is-Tob doze mil homens.",
    "E, ouvindo Davi isso, enviou a Joabe, e a todo o exército dos valentes.",
    "E saíram os filhos de Amom, e puseram a batalha em ordem à entrada da porta; e os sírios de Zoba, e de Rehob, e de Ish-tob, e de Maaca, estavam sozinhos no campo.",
    "Quando Joabe viu que a frente da batalha era contra ele antes e atrás, ele escolheu dentre todos os homens escolhidos de Israel, e os colocou em ordem contra os sírios:",
    "E entregou o restante do povo nas mãos de seu irmão Abisai, para que os colocasse em ordem contra os filhos de Amom.",
    "E ele disse: Se os sírios forem fortes demais para mim, então tu me ajudarás; mas se os filhos de Amom forem fortes demais para ti, então eu virei e te ajudarei.",
    "Sejamos corajosos, e façamos os homens para o nosso povo, e para as cidades do nosso Deus; e o Senhor faça o que lhe parecer bom.",
    "E Joabe se aproximou, e o povo que estava com ele, para a peleja contra os sírios; e fugiram diante dele.",
    "E, vendo os filhos de Amom que os sírios tinham fugido, fugiram eles também diante de Abisai, e entraram na cidade; e Joabe voltou dos filhos de Amom, e veio a Jerusalém.",
    "E quando os sírios viram que estavam feridos diante de Israel, reuniram-se.",
    "E enviou Hadarezer, e tirou os sírios que estavam além do rio; e eles vieram a Helam; e Shobach, capitão do exército de Hadarezer, foi adiante deles.",
    "E quando foi dito a Davi, reuniu todo o Israel, e passou o Jordão, e veio a Helam; e os sírios se puseram em ordem contra Davi, e pelejaram contra ele.",
    "E os sírios fugiram de diante de Israel; e Davi matou os homens dos setecentos carros dos sírios, e quarenta mil cavaleiros, e feriu a Shobach, capitão do seu exército, que ali morreu.",
    "E quando todos os reis que eram servos de Hadarezer viram que estavam feridos diante de Israel, fizeram as pazes com Israel, e os serviram; e os sírios temeram ajudar mais os filhos de Amom."
  ],
  [
    "E aconteceu que, depois de expirado o ano, no tempo em que os reis saíam à peleja, Davi enviou a Joabe, e a seus servos com ele, e a todo o Israel; e destruíram os filhos de Amom, e cercaram Rabá; mas Davi ficou ainda em Jerusalém.",
    "E aconteceu que, de tarde, Davi levantou-se da sua cama, e andou sobre o telhado da casa do rei; e do telhado viu uma mulher lavando-se; e a mulher era muito bonita de se ver.",
    "E enviou Davi, e perguntou à mulher: Não é esta Bate-Seba, filha de Elião, mulher de Urias, o heteu?",
    "E enviou Davi mensageiros, e tomou-a; e ela veio ter com ele, e ele deitou-se com ela; porque foi purificada da sua imundícia; e voltou para a sua casa.",
    "E a mulher concebeu, e enviou, e contou a Davi, e disse: Estou grávida.",
    "E enviou Davi a Joabe, dizendo: Envia-me Urias, o heteu; e Joabe enviou Urias a Davi.",
    "Quando Urias foi ter com ele, Davi exigiu dele como Joabe fez, e como o povo fez, e como a guerra prosperou.",
    "E disse Davi a Urias: Desce à tua casa, e lava os teus pés; e Urias saiu da casa do rei, e seguiu-lhe um prato de carne do rei.",
    "Mas Urias dormiu à porta da casa do rei com todos os servos de seu senhor, e não desceu à sua casa.",
    "Quando, pois, disseram a Davi, dizendo: Urias não desceu à sua casa, disse Davi a Urias: Não te desvies da tua viagem? por que, pois, não desceste à tua casa?",
    "E disse Urias a Davi: A arca, e Israel, e Judá, fiquem em tendas; e meu senhor Joabe, e os servos de meu senhor, estão acampados nos campos abertos; então entrarei em minha casa, para comer e beber, e para me deitar com minha mulher? como tu vives, e como vive a tua alma, não farei isto.",
    "E disse Davi a Urias: Chega-te aqui hoje também, e amanhã te deixarei partir; assim Urias ficou em Jerusalém naquele dia, e no dia seguinte.",
    "E, chamando-o Davi, comeu e bebeu diante dele; e o embebedou; e, ao mesmo tempo, saiu deitar-se em sua cama com os servos de seu senhor, mas não desceu à sua casa.",
    "E aconteceu pela manhã que Davi escreveu uma carta a Joabe, e a enviou pela mão de Urias.",
    "E ele escreveu na carta, dizendo: Põe Urias na vanguarda da batalha mais quente, e retira-te dele, para que seja ferido, e morra.",
    "E aconteceu que, quando Joabe observou a cidade, que ele atribuiu Urias a um lugar onde ele sabia que os homens valentes eram.",
    "Então saíram os homens da cidade, e pelejaram contra Joabe; e caíram alguns do povo dos servos de Davi; e morreu também Urias, o heteu.",
    "Então Joabe enviou e contou a Davi todas as coisas concernentes à guerra.",
    "E ordenou ao mensageiro, dizendo: Quando acabares de contar ao rei as coisas da guerra,",
    "E se, pois, se levantar a ira do rei, e ele te disser: Por que te aproximaste tão perto da cidade, quando pelejaste? não sabias que atirariam do muro?",
    "Quem feriu Abimeleque, filho de Jerubesete? não lhe lançou da parede uma pedra de moinho, que morreu em Tebez? por que te aproximaste da parede? então dize tu: O teu servo Urias, o heteu, também está morto.",
    "Então foi o mensageiro, e veio, e mostrou a Davi tudo o que Joabe lhe enviara.",
    "E o mensageiro disse a Davi: Certamente os homens prevaleceram contra nós, e saíram a nós para o campo, e nós estávamos sobre eles até a entrada da porta.",
    "E os atiradores dispararam do muro sobre os teus servos; e alguns dos servos do rei estavam mortos, e o teu servo Urias, o heteu, também morreu.",
    "Então disse Davi ao mensageiro: Assim dirás a Joabe: Não te desagrade esta coisa, porque a espada devora tanto a um como a outro; fortalece a tua peleja contra a cidade, e derruba-a; e anima-o.",
    "E quando a mulher de Urias ouviu que Urias, seu marido, estava morto, ela lamentou por seu marido.",
    "E, passado o pranto, enviou Davi, e a trouxe à sua casa, e ela se tornou sua mulher, e lhe deu um filho; mas o que Davi fizera desagradou ao Senhor."
  ],
  [
    "Então o Senhor enviou Natã a Davi, e veio ter com ele, e disse-lhe: Havia dois homens numa cidade: um rico e outro pobre.",
    "O homem rico tinha mais de muitos rebanhos e rebanhos:",
    "Mas o pobre homem não tinha nada, a não ser um pequeno cordeiro de ovelha, que ele havia comprado e nutrido; e cresceu junto com ele, e com seus filhos; comeu de sua própria carne, e bebeu de seu próprio copo, e deitou-se em seu seio, e foi para ele como uma filha.",
    "E veio um viajante ao homem rico, e ele poupou-se para tomar do seu rebanho e do seu rebanho, para se vestir para o homem viajante que havia chegado a ele; mas tomou o cordeiro do pobre, e o vestiu para o homem que havia chegado a ele.",
    "E a ira de Davi acendeu-se grandemente contra o homem; e disse a Natã: Vive o Senhor, e o homem que fez isto certamente morrerá.",
    "E ele restaurará o cordeiro quádruplo, porque ele fez isso, e porque ele não tinha piedade.",
    "E disse Natã a Davi: Tu és o homem; assim diz o Senhor Deus de Israel: Eu te ungi rei sobre Israel, e te livrei da mão de Saul.",
    "E dei-te a casa de teu senhor, e as mulheres de teu senhor no teu seio, e dei-te a casa de Israel e de Judá; e, se isso fosse muito pouco, também te teria dado tais e tais coisas.",
    "Por que desprezaste, pois, o mandamento do Senhor, para fazeres o mal aos seus olhos? mataste a Urias, o heteu, à espada, e tomaste a sua mulher por tua mulher, e o mataste com a espada dos filhos de Amom.",
    "Agora, pois, nunca se apartará a espada da tua casa; porquanto me desprezaste, e tomaste a mulher de Urias, o heteu, para ser tua mulher.",
    "Assim diz o Senhor: Eis que levantarei mal contra ti da tua própria casa, e tomarei as tuas mulheres diante dos teus olhos, e as darei ao teu próximo, e ele se deitará com as tuas mulheres aos olhos deste sol.",
    "Pois tu o fizeste secretamente; mas eu farei isto diante de todo o Israel, e diante do sol.",
    "E disse Davi a Natã: Pequei contra o Senhor; e Natã disse a Davi: O Senhor também te livrou do teu pecado; não morrerás.",
    "No entanto, porque por este ato tens dado grande ocasião aos inimigos do Senhor para blasfemar, o filho também que nasceu para ti certamente morrerá.",
    "E Natã foi para a sua casa; e o Senhor feriu o menino que a mulher de Urias deu a Davi, e estava muito doente.",
    "Davi, pois, rogou a Deus pela criança; e Davi jejuou, e entrou, e deitou-se toda a noite sobre a terra.",
    "Levantaram-se, pois, os anciãos da sua casa, e foram ter com ele, para o levantarem da terra; mas ele não quis, nem comeu pão com eles.",
    "E aconteceu que, no sétimo dia, morreu o menino; e os servos de Davi temeram dizer-lhe que o menino estava morto; pois diziam: Eis que, estando o menino ainda vivo, lhe falamos, e ele não quis ouvir a nossa voz; como se irará, se lhe dissermos que o menino está morto?",
    "Mas quando Davi viu que seus servos sussurravam, Davi percebeu que o menino estava morto; por isso Davi disse a seus servos: Está morto o menino? E eles disseram: Ele está morto.",
    "Então Davi levantou-se da terra, e lavou-se, e ungiu-se, e mudou as suas vestes, e entrou na casa do Senhor, e adorou; então veio para a sua própria casa; e, necessitando ele, puseram pão diante dele, e ele comeu.",
    "Então lhe disseram os seus servos: Que é isto que fizeste? jejuaste e choraste pela criança, enquanto ela estava viva; mas quando a criança estava morta, levantaste-te e comeste pão.",
    "E ele disse: Enquanto a criança ainda estava viva, eu jejuei e chorei; pois eu disse: Quem pode dizer se Deus será misericordioso comigo, para que a criança viva?",
    "Mas agora ele está morto, por que eu deveria jejuar? Posso trazê-lo de volta? Eu irei a ele, mas ele não voltará para mim.",
    "E Davi consolou a sua mulher Bate-Seba, e foi ter com ela, e deitou-se com ela; e ela deu à luz um filho, e ele chamou o seu nome Salomão; e o Senhor o amou.",
    "E enviou por mão do profeta Natã; e chamou o seu nome Jedidias, por causa do Senhor.",
    "E Joabe pelejou contra Rabá, dos filhos de Amom, e tomou a cidade real.",
    "Então Joabe enviou mensageiros a Davi, e disse: Lutei contra Rabá, e tomei a cidade das águas.",
    "Agora, pois, ajuntai o resto do povo, e acampai-vos contra a cidade, e tomai-a; para que eu não tome a cidade, e ela seja chamada pelo meu nome.",
    "Então Davi reuniu todo o povo, e foi a Rabá, e pelejou contra ele, e o tomou.",
    "E tirou da cabeça a coroa do rei deles, cujo peso era um talento de ouro com as pedras preciosas; e foi posto sobre a cabeça de Davi; e ele trouxe em grande abundância o despojo da cidade.",
    "E fez sair o povo que ali havia, e os pôs debaixo de serras, e debaixo de grades de ferro, e debaixo de machados de ferro, e os fez passar pelo pedreiro; e assim fez a todas as cidades dos filhos de Amom; e Davi e todo o povo voltaram para Jerusalém."
  ],
  [
    "E aconteceu depois disto, que Absalão, filho de Davi, tinha uma irmã formosa, cujo nome era Tamar; e Amnom, filho de Davi, a amava.",
    "E Amnom estava tão irritado, que ficou doente por sua irmã Tamar; pois ela era virgem; e Amnom achava difícil para ele fazer qualquer coisa com ela.",
    "Mas Amnon tinha um amigo, cujo nome era Jonadab, filho do irmão de Shimeah David: e Jonadab era um homem muito sutil.",
    "E disse-lhe: Por que és tu, sendo filho do rei, te inclinas de dia em dia? não me dirás? E Amnom lhe disse: Eu amo Tamar, irmã de Absalão, meu irmão.",
    "E disse-lhe Jonadabe: Deita-te sobre a tua cama, e enjoa-te; e quando teu pai vier ver-te, dize-lhe: Rogo-te que venha minha irmã Tamar, e me dê carne, e vista-me a carne, para que eu a veja, e a coma à sua mão.",
    "E quando o rei veio vê-lo, disse Amnom ao rei: Rogo-te que venha Tamar, minha irmã, e me faça um par de bolos à minha vista, para que eu possa comer da mão dela.",
    "Então Davi mandou para casa a Tamar, dizendo: Vai agora à casa de teu irmão Amnom, e veste-lhe carne.",
    "Então Tamar foi à casa de seu irmão Amnom, e ele se deitou; e ela tomou farinha, amassando-a, e fez bolos à vista dele, e assou os bolos.",
    "E ela tomou uma panela, e derramou-os diante dele; mas ele recusou-se a comer; e disse Amnom: Tira de mim todos os homens, e cada um saiu dele.",
    "E disse Amnom a Tamar: Traze a carne para dentro da câmara, para que eu coma da tua mão; e Tamar tomou os bolos que tinha feito, e os trouxe para dentro da câmara a Amnom, seu irmão.",
    "E quando ela os trouxera a ele para comer, agarrou-a, e disse-lhe: Vem deitar-te comigo, minha irmã.",
    "E ela lhe respondeu: Não, meu irmão, não me forces; pois tal coisa não deve ser feita em Israel; não faças tu esta loucura.",
    "E para onde farei ir a minha vergonha? e quanto a ti, serás como um dos tolos de Israel. Agora, pois, peço-te, fala ao rei, pois ele não me negará a ti.",
    "No entanto, ele não dava ouvidos à sua voz; mas, sendo mais forte do que ela, forçou-a e deitou-se com ela.",
    "Então Amnom a odiava muito; de modo que o ódio com que ele a odiava era maior do que o amor com que ele a amava; e Amnom lhe disse: Levanta-te, vai-te embora.",
    "E ela lhe disse: Não há causa alguma; este mal, ao me mandares embora, é maior do que o outro que me fizeste; mas ele não quis ouvi-la.",
    "Então chamou o seu servo, que lhe ministrava, e disse: Tira agora de mim esta mulher, e fecha a porta atrás dela.",
    "E tinha sobre ela um vestido de diversas cores; porque com tais vestes estavam as filhas do rei, que eram virgens vestidas; e o seu servo a trouxe para fora, e fechou a porta atrás dela.",
    "Tamar pôs cinzas sobre a cabeça dela, e rasgou a roupa de diversas cores que estava sobre ela, e colocou a mão sobre a cabeça dela, e continuou chorando.",
    "Absalão, seu irmão, disse-lhe: Porventura Amnom, teu irmão, esteve contigo? mas guarda agora a tua paz, minha irmã; ele é teu irmão; não tenhas isto em consideração; assim Tamar ficou desolada na casa de Absalão, seu irmão.",
    "Mas quando o rei Davi ouviu falar de todas essas coisas, ele ficou muito irado.",
    "E Absalão falou a seu irmão Amnom, nem bom nem mau; porque Absalão odiava Amnom, porque havia forçado sua irmã Tamar.",
    "E aconteceu que, passados dois anos completos, Absalão tinha pastores em Baal-Hazor, que está ao lado de Efraim; e Absalão convidou todos os filhos do rei.",
    "Então Absalão foi ter com o rei, e disse: Eis que o teu servo tem ovelha; rogo-te que o rei, e os seus servos vão com o teu servo.",
    "E disse o rei a Absalão: Não, meu filho, não vamos todos agora, para que não sejamos cobrados a ti. E ele o pressionou; porém ele não quis ir, mas o abençoou.",
    "Então disse Absalão: Se não, peço-te, deixe meu irmão Amnom ir conosco; e o rei lhe disse: Por que iria ele contigo?",
    "Mas Absalão o pressionou, que ele deixou Amnom e todos os filhos do rei irem com ele.",
    "Agora Absalão ordenara aos seus servos, dizendo: Marcai agora, quando o coração de Amnom estiver alegre com o vinho, e quando eu vos disser: Abatei Amnom; matai-o, não temais; não vos ordenei eu? sede corajosos, e sede valentes.",
    "E os servos de Absalão fizeram a Amnom como Absalão ordenara; e todos os filhos do rei se levantaram, e cada um o amarrou na sua mula, e fugiu.",
    "E aconteceu que, estando eles no caminho, vieram a Davi novas, dizendo: Absalão matou todos os filhos do rei, e não sobrou nenhum deles.",
    "Então o rei se levantou, e rasgou as suas vestes, e deitou-se sobre a terra; e todos os seus servos ficaram com as suas vestes rasgadas.",
    "Andadabe, filho do irmão de Siméia, Davi, respondeu, e disse: Não suponha meu senhor que mataram todos os filhos do rei, pois Amnom só está morto; pois, pela nomeação de Absalão, isso foi determinado desde o dia em que forçou sua irmã Tamar.",
    "Agora, pois, que meu senhor, o rei, não leve a coisa ao seu coração, para pensar que todos os filhos do rei estão mortos; pois Amnom só está morto.",
    "Mas Absalão fugiu, e o jovem que guardava o relógio levantou os olhos, e olhou, e eis que vinham muitas pessoas pelo caminho da colina atrás dele.",
    "E disse Jonadabe ao rei: Eis que vêm os filhos do rei; como disse o teu servo, assim é.",
    "E aconteceu que, logo que terminou de falar, vieram os filhos do rei, e levantaram a voz e choraram; e o rei e todos os seus servos choraram muito.",
    "Absalão, porém, fugiu, e foi a Talmai, filho de Amiúde, rei de Gesur; e Davi pranteava por seu filho todos os dias.",
    "Então Absalão fugiu, e foi para Gesur, e lá esteve por três anos.",
    "E a alma do rei Davi ansiava ir a Absalão, porque se consolava com Amnom, visto que estava morto."
  ],
  [
    "Joabe, filho de Zeruia, percebeu que o coração do rei estava voltado para Absalão.",
    "E Joabe enviou a Tecoá, e, trazendo uma mulher sábia, disse-lhe: Rogo-te que finjas que és um pranteador, e vestes agora de luto, e não te unges com óleo, mas sê como uma mulher que há muito tempo chorava pelos mortos.",
    "E vai ter com o rei, e fala-lhe desta maneira, e Joabe põe as palavras na sua boca.",
    "E quando a mulher de Tecoá falou ao rei, ela caiu de rosto em terra, e fez reverência, e disse: Ajuda, ó rei.",
    "E disse-lhe o rei: Que te aleites? E ela respondeu: Na verdade, sou viúva, e meu marido está morto.",
    "E a tua serva teve dois filhos, e eles dois lutaram juntos no campo, e não havia ninguém para separá-los, mas um feriu o outro, e o matou.",
    "E eis que toda a família se levantou contra a tua serva, e disseram: Livra aquele que feriu a seu irmão, para que o matemos, pela vida de seu irmão, a quem matou; e destruiremos também o herdeiro; e assim apagarão o meu carvão, que resta, e não deixarão a meu marido nem nome nem resto sobre a terra.",
    "E disse o rei à mulher: Vai para tua casa, e eu te darei ordem.",
    "E a mulher de Tecoá disse ao rei:  rei meu senhor, a iniqidade caia sobre mim e sobre a casa de meu pai; e o rei e o seu trono sejam inocentes.",
    "E disse o rei: Quem te disser que te convém, traze-o a mim, e não mais te tocará.",
    "Então disse ela: Rogo-te que te lembre o rei do Senhor teu Deus, para que não permitas que os vingadores do sangue destruam mais, para que não destruam meu filho; e disse: Vive o Senhor, que não cairá nem um só cabelo de teu filho sobre a terra.",
    "Então disse a mulher: Deixa a tua serva, peço-te, falar uma palavra ao rei meu senhor, e ele disse: Dize.",
    "E disse a mulher: Por que pensaste tal coisa contra o povo de Deus? pois o rei diz tal coisa como uma coisa que é defeituosa, porque o rei não traz de volta para casa o seu banido.",
    "Pois precisamos morrer, e somos como a água derramada no chão, que não pode ser reunida novamente; nem Deus respeita a qualquer pessoa; ainda assim, ele inventa meios para que seus banidos não sejam expulsos dele.",
    "Agora, pois, que vim falar desta coisa ao rei meu senhor, é porque o povo me temeu; e a tua serva disse: Agora falarei ao rei; pode ser que o rei cumpra o pedido da sua serva.",
    "Porque o rei ouvirá, para livrar a sua serva da mão do homem que destruiria a mim e a meu filho, juntamente, da herança de Deus.",
    "Então disse a tua serva: A palavra do rei, meu senhor, será agora consoladora; porque, como anjo de Deus, assim é o rei, meu senhor, para discernir o bem e o mal; por isso o Senhor teu Deus será contigo.",
    "Então respondeu o rei, e disse à mulher: Não te escondas de mim, peço-te, o que te pedirei; e a mulher disse: Fala agora o rei meu senhor.",
    "E disse o rei: Não é a mão de Joabe contigo em tudo isto? E a mulher respondeu, e disse: Vivendo a tua alma, meu senhor, o rei, ninguém pode virar-se para a direita ou para a esquerda do dever que meu senhor, o rei, falou; por teu servo Joabe, ele me ordenou, e pôs todas estas palavras na boca da tua serva.",
    "O teu servo Joabe fez isto, e o meu senhor é sábio, segundo a sabedoria de um anjo de Deus, para conhecer todas as coisas que há na terra.",
    "E disse o rei a Joabe: Eis que eu fiz isto: vai, pois, traze de novo o jovem Absalão.",
    "E Joabe prostrou-se com o rosto em terra, e inclinou-se, e agradeceu ao rei; e disse Joabe: Hoje o teu servo sabe que tenho achado graça aos teus olhos, ó rei, meu senhor, porque o rei cumpriu o pedido do seu servo.",
    "Então Joabe se levantou e foi a Gesur, e trouxe Absalão a Jerusalém.",
    "E disse o rei: Volte-se para a sua casa, e não veja o meu rosto; e Absalão voltou para a sua casa, e não viu o rosto do rei.",
    "Mas em todo o Israel não havia ninguém para ser tão louvado como Absalão por sua beleza: desde a sola de seu pé até a coroa de sua cabeça, não havia nele defeito.",
    "E quando ele pesquisou a cabeça, (pois foi no final de cada ano que ele pesquisou: porque o cabelo era pesado sobre ele, portanto, ele pesquisou:) ele pesava o cabelo de sua cabeça em duzentos siclos após o peso do rei.",
    "E a Absalão nasceram três filhos, e uma filha, cujo nome era Tamar; era uma mulher de rosto formoso.",
    "Então Absalão viveu dois anos inteiros em Jerusalém, e não viu o rosto do rei.",
    "Por isso Absalão mandou chamar Joabe, para o ter enviado ao rei; mas ele não quis ir ter com ele; e quando ele enviou outra vez, ele não quis vir.",
    "Por isso disse aos seus servos: Eis que o campo de Joabe está perto do meu, e ele tem cevada ali; vai e ateia fogo; e os servos de Absalão atearam fogo ao campo.",
    "Então Joabe se levantou, e veio a Absalão à sua casa, e disse-lhe: Por que puseram os teus servos fogo no meu campo?",
    "E Absalão respondeu a Joabe: Eis que te enviei a ti, dizendo: Vem cá, para que te envie ao rei, para dizer: Por que vim de Gesur? tinha sido bom para mim estar ali ainda; agora, pois, veja-me o rosto do rei; e, se houver alguma iniqidade em mim, mate-me.",
    "Então Joabe foi ter com o rei, e disse-lhe: e, chamando Absalão, veio ter com o rei, e inclinou-se em seu rosto para o chão, perante o rei; e o rei beijou Absalão."
  ],
  [
    "E aconteceu depois disso, que Absalão lhe preparou carros e cavalos, e cinqenta homens para correr diante dele.",
    "Absalão levantou-se cedo, e pôs-se ao lado do caminho da porta; e foi assim que, quando alguém que tinha uma controvérsia veio ao rei para julgamento, então Absalão chamou-o, e disse: De que cidade és tu? E ele disse: Teu servo é de uma das tribos de Israel.",
    "Disse-lhe Absalão: Eis que as tuas coisas são boas e retas; mas ninguém do rei há que te ouça.",
    "Absalão disse ainda mais: Oh, que eu fui feito juiz na terra, para que todo homem que tem qualquer processo ou causa possa vir a mim, e eu lhe faria justiça!",
    "E foi assim que, quando alguém se aproximou dele para fazer-lhe reverência, estendeu a mão, pegou-o e beijou-o.",
    "Assim fez Absalão a todo o Israel que veio ao rei para julgamento; assim Absalão roubou os corações dos homens de Israel.",
    "E sucedeu que, passados quarenta anos, Absalão disse ao rei: Rogo-te que me deixes ir e faças o meu voto, que prometi ao Senhor, em Hebrom.",
    "Pois o teu servo fez um voto enquanto eu estava em Gesur, na Síria, dizendo: Se o Senhor me trouxer de novo a Jerusalém, então servirei ao Senhor.",
    "Então o rei lhe disse: Vai-te em paz, e ele se levantou, e foi a Hebrom.",
    "Mas Absalão enviou espias por todas as tribos de Israel, dizendo: Assim que ouvirdes o som da trombeta, então direis: Absalão reina em Hebrom.",
    "E com Absalão saíram duzentos homens de Jerusalém, que eram chamados; e foram na sua simplicidade, e nada sabiam.",
    "E Absalão mandou chamar a Aitófel, o gilonita, conselheiro de Davi, da sua cidade, até de Giloh, enquanto oferecia sacrifícios; e a conspiração era forte; porque o povo crescia continuamente com Absalão.",
    "Então veio um mensageiro a Davi, dizendo: Os corações dos homens de Israel estão atrás de Absalão.",
    "E disse Davi a todos os seus servos que estavam com ele em Jerusalém: Levantai-vos, e fujamos; porque não escaparemos de Absalão; apressai-vos a partir, para que não venha sobre nós de repente, e traga mal sobre nós, e batamos a cidade com o fio da espada.",
    "E os servos do rei disseram ao rei: Eis que os teus servos estão prontos para fazer tudo o que o rei, meu senhor, designar.",
    "E saiu o rei, e toda a sua casa depois dele; e o rei deixou dez mulheres, que eram concubinas, para guardarem a casa.",
    "E saiu o rei, e todo o povo depois dele, e ficou num lugar que estava longe.",
    "E todos os seus servos passaram ao lado dele; e todos os queretitas, e todos os peleteus, e todos os gititas, seiscentos homens que vieram depois dele de Gate, passaram adiante do rei.",
    "Então disse o rei a Itai, o gitita: Por que também tu vais conosco? volta para o teu lugar, e fica com o rei; pois tu és um estrangeiro, e também um exilado.",
    "Enquanto viestes, mas ontem, devo hoje fazer-vos subir e descer conosco? visto que vou para onde eu possa, devolvo-vos e tomai de volta teus irmãos: misericórdia e verdade sejam convosco.",
    "E respondeu Itai ao rei, e disse: Vive o Senhor, e vive o rei meu senhor; em que lugar viverá o rei meu senhor, seja na morte ou na vida, também ali será teu servo.",
    "E disse Davi a Itai: Vai, e passa; e passou Itai, o gitita, e todos os seus homens, e todos os pequeninos que estavam com ele.",
    "E todo o país chorou em alta voz, e todo o povo passou; o rei também passou pelo ribeiro de Cedrom, e todo o povo passou pelo caminho do deserto.",
    "Também Zadoque, e todos os levitas estavam com ele, levando a arca da aliança de Deus; e desceram a arca de Deus; e Abiatar subiu, até que todo o povo tinha feito passar da cidade.",
    "E disse o rei a Zadoque: Leva a arca de Deus para a cidade; se eu achar graça aos olhos do Senhor, ele me trará de novo, e me mostrará tanto a arca como a sua habitação.",
    "Mas, se ele assim diz: Não tenho prazer em ti; eis que aqui estou eu; faça-me como lhe parecer bem.",
    "Disse também o rei a Zadoque, o sacerdote: Não és tu vidente? volta para a cidade em paz, e teus dois filhos contigo, Aimaaz, teu filho, e Jônatas, filho de Abiatar.",
    "Veja, eu vou ficar na planície do deserto, até que venha a notícia de você para me certificar.",
    "Zadoque, pois, e Abiatar levaram a arca de Deus outra vez a Jerusalém; e ficaram ali.",
    "Subiu, pois, Davi à subida do monte das Oliveiras, e chorou enquanto subia, e tinha a cabeça coberta, e andava descalço; e todo o povo que estava com ele cobria a cada um a sua cabeça, e eles subiam, chorando enquanto subiam.",
    "E disse Davi a Davi, dizendo: Aitófel está entre os conspiradores com Absalão; e disse Davi:  Senhor, peço-te, converte o conselho de Aitófel em insensatez.",
    "E aconteceu que, chegando Davi ao cume do monte, onde adorava a Deus, eis que Husai, o arquita, veio ao seu encontro com o seu casaco, e a terra sobre a sua cabeça.",
    "A quem Davi disse: Se passares comigo, então serás um fardo para mim.",
    "Mas, se voltares para a cidade, e disseres a Absalão: Eu serei teu servo, ó rei; como até agora fui servo de teu pai, assim também eu serei teu servo; então vença por mim o conselho de Aitofel.",
    "E não tens aí contigo Zadoque e Abiatar os sacerdotes? por isso será que, qualquer coisa que ouvires da casa do rei, dirás isso aos sacerdotes Zadoque e Abiatar.",
    "Ali estão com eles os seus dois filhos, o filho de Aimaaz Zadoque, e o filho de Jônatas Abiatar; e por eles me enviareis tudo o que puderdes ouvir.",
    "Então o amigo de Husai Davi veio à cidade, e Absalão veio a Jerusalém."
  ],
  [
    "E, estando Davi um pouco além do cume da colina, eis que Ziba, servo de Mefibosete, o encontrou, com um par de jumentos selados, e sobre eles duzentos pães, e cem cachos de passas, e cem frutos de verão, e uma garrafa de vinho.",
    "E disse o rei a Ziba: Que queres dizer com isto? E Ziba disse: Os jumentos são para a casa do rei andar; e o pão e o fruto de verão para os jovens comerem; e o vinho, para que bebam os que estiverem desfalecidos no deserto.",
    "E disse o rei: E onde está o filho de teu senhor? E disse Ziba ao rei: Eis que ele está em Jerusalém; porque disse: Hoje a casa de Israel me restaurará o reino de meu pai.",
    "Então disse o rei a Ziba: Eis que todos os teus pertenceram a Mefibosete; e disse Ziba: Rogo-te humildemente que ache graça aos teus olhos, ó rei meu senhor.",
    "E quando o rei Davi veio a Baurim, eis que saiu um homem da família da casa de Saul, cujo nome era Simei, filho de Gera; ele saiu, e amaldiçoou ainda como ele veio.",
    "E lançou pedras em Davi, e em todos os servos do rei Davi; e todo o povo e todos os valentes estavam à sua direita e à sua esquerda.",
    "E assim disse Simei, quando amaldiçoou: Sai, sai, homem sanguinário, e homem de Belial.",
    "O Senhor devolveu sobre ti todo o sangue da casa de Saul, em cujo lugar reinaste; e o Senhor entregou o reino nas mãos de Absalão, teu filho; e eis que estás tomado no teu mal, porque és homem sanguinário.",
    "Então disse Abisai, filho de Zeruia, ao rei: Por que amaldiçoaria este cão morto ao rei meu senhor? deixa-me passar, peço-te, e tirar-lhe a cabeça.",
    "E disse o rei: Que tenho eu convosco, filhos de Zeruia? amaldiçoai-o, pois o Senhor lhe disse: Amaldiçoa a Davi; quem dirá: Por que fizestes assim?",
    "E disse Davi a Abisai, e a todos os seus servos: Eis que o meu filho, que saiu das minhas entranhas, procura a minha vida; quanto mais agora poderá fazer este benjamita? deixai-o em paz, e amaldiçoe; porque o Senhor o ordenou.",
    "Pode ser que o Senhor olhe para a minha aflição, e que o Senhor me recompense por sua maldição neste dia.",
    "E enquanto Davi e seus homens passavam pelo caminho, Simei foi ao lado da colina contra ele, e amaldiçoou enquanto ele ia, e jogou pedras nele, e jogou poeira.",
    "E o rei, e todo o povo que estava com ele, vieram cansados, e refrescaram-se lá.",
    "E Absalão, e todo o povo, os homens de Israel, vieram a Jerusalém, e Aitofel com ele.",
    "E aconteceu que, quando Husai, o arquita, amigo de Davi, chegou a Absalão, Husai disse a Absalão: Deus salve o rei, Deus salve o rei.",
    "E Absalão disse a Husai: É esta a tua benignidade para com o teu amigo? por que não foste com o teu amigo?",
    "Disse Husai a Absalão: Não, mas a quem o Senhor, e este povo, e todos os homens de Israel escolherem, eu serei a sua vontade, e com ele permanecerei.",
    "E outra vez, a quem serviria eu? não serviria eu na presença de seu filho? como servi na presença de teu pai, assim estarei na tua presença.",
    "Então disse Absalão a Aitofel: Dai conselho entre vós o que havemos de fazer.",
    "E disse Aitofel a Absalão: Vai às concubinas de teu pai, que ele deixou para guardar a casa; e todo o Israel ouvirá que és abominável a teu pai; então as mãos de todos os que estão contigo serão fortes.",
    "Distribuíram, pois, a Absalão uma tenda sobre o alto da casa; e Absalão entrou nas concubinas de seu pai, aos olhos de todo o Israel.",
    "E o conselho de Aitofel, que ele aconselhou naqueles dias, era como se um homem tivesse perguntado ao oráculo de Deus; assim era todo o conselho de Aitofel tanto com Davi como com Absalão."
  ],
  [
    "Disse mais Aitofel a Absalão: Deixa-me agora escolher doze mil homens, e levantar-me-ei e perseguirei Davi esta noite.",
    "E virei sobre ele, enquanto ele está cansado e de mãos fracas, e o atemorizarei; e todo o povo que está com ele fugirá; e ferirei apenas o rei.",
    "E trarei de volta a ti todo o povo; o homem a quem buscas é como se todos voltassem; assim todo o povo estará em paz.",
    "E o dito agradou bem a Absalão, e a todos os anciãos de Israel.",
    "Então disse Absalão: Chamai agora Husai, o arquita, e ouçamos também o que ele diz.",
    "Quando Husai chegou a Absalão, Absalão lhe falou, dizendo: Aitófel falou desta maneira: Faremos conforme a sua palavra? se não, dize tu.",
    "E Husai disse a Absalão: O conselho que Aitofel deu não é bom neste momento.",
    "Pois, disse Husai, tu sabes teu pai e seus homens, que eles são homens poderosos, e eles são chafed em suas mentes, como um urso roubado de seus whelps no campo; e teu pai é um homem de guerra, e não vai se hospedar com o povo.",
    "Eis que ele está agora escondido em alguma cova, ou em algum outro lugar; e acontecerá que, quando alguns deles forem derrubados no princípio, todo aquele que o ouvir dirá: Há um massacre entre o povo que segue Absalão.",
    "E também o valente, cujo coração é como o coração de um leão, derreterá totalmente; porque todo o Israel sabe que teu pai é poderoso, e os que estão com ele são valentes.",
    "Portanto, eu aconselho que todo o Israel seja geralmente reunido a ti, desde Dan até Berseba, como a areia que está à beira do mar para a multidão; e que tu vás para a batalha em tua própria pessoa.",
    "Assim o encontraremos em algum lugar onde ele será encontrado, e o iluminaremos como o orvalho cai sobre o chão; e dele e de todos os homens que estão com ele não ficará nem um nem outro.",
    "Além disso, se ele entrar em uma cidade, então todo Israel deve trazer cordas para essa cidade, e vamos atraí-lo para o rio, até que não haja uma pequena pedra encontrada lá.",
    "E Absalão e todos os homens de Israel disseram: O conselho de Husai, o arquita, é melhor do que o conselho de Aitofel; porque o Senhor tinha designado para derrotar o bom conselho de Aitofel, a fim de que o Senhor trouxesse o mal sobre Absalão.",
    "Então disse Husai a Zadoque e a Abiatar, os sacerdotes: Assim e assim fez Aitofel conselho Absalão e os anciãos de Israel; e assim e assim tenho aconselhado.",
    "Agora, pois, enviai depressa, e dizei a Davi, dizendo: Esta noite não fique nas planícies do deserto, mas passe depressa; para que o rei não seja engolido, e todo o povo que está com ele.",
    "Ora, Jônatas e Aimaaz ficaram junto a En-Rogel, pois não podiam ser vistos entrando na cidade; e foi-se uma moça, e contou-lhes; e foram e contaram ao rei Davi.",
    "No entanto, um rapaz os viu, e disse a Absalão: mas eles foram os dois embora rapidamente, e chegaram à casa de um homem em Bahurim, que tinha um poço em sua corte; para onde eles desceram.",
    "E a mulher tomou e estendeu um cobertor sobre a boca do poço, e espalhou milho moído sobre ele; e a coisa não era conhecida.",
    "Quando os servos de Absalão chegaram à casa da mulher, disseram: Onde estão Aimaaz e Jônatas? E a mulher lhes disse: Passaram pelo ribeiro de água; e, procurando eles, não os puderam achar, voltaram para Jerusalém.",
    "E aconteceu que, depois que partiram, subiram do poço, e foram, e contaram ao rei Davi, e disseram a Davi: Levanta-te, e passa depressa sobre a água; porque assim Aitofel aconselhou contra ti.",
    "Então Davi se levantou, e todo o povo que estava com ele, e passaram sobre o Jordão; pela luz da manhã não faltava nenhum deles que não tivesse passado sobre o Jordão.",
    "E quando Aitofel viu que seu conselho não era seguido, ele selou seu rabo, e levantou-se, e deu-lhe de volta para sua casa, para sua cidade, e colocou sua casa em ordem, e enforcou-se, e morreu, e foi enterrado no sepulcro de seu pai.",
    "Então veio Davi a Maanaim, e Absalão passou o Jordão, ele e todos os homens de Israel com ele.",
    "E Absalão fez Amasa capitão do anfitrião em vez de Joabe: que Amasa era filho de um homem, cujo nome era Ithra um israelita, que foi para Abigail, filha de Naás, irmã da mãe de Zeruia Joabe.",
    "Assim Israel e Absalão acamparam-se na terra de Gileade.",
    "E aconteceu que, quando Davi chegou a Mahanaim, que Shobi, filho de Naás, de Rabá, dos filhos de Amom, e Maquir, filho de Amiel, de Lo-Debar, e Barzilai, o gileadita de Rogelim,",
    "Camas, basões, vasos de barro, trigo, cevada, farinha, milho, feijões e lentilhas, e leguminosas secas,",
    "E mel, e manteiga, e ovelhas, e queijo de carne, para Davi, e para o povo que estava com ele, para comer; pois diziam: O povo está com fome, e cansado, e sedento no deserto."
  ],
  [
    "Davi contou o povo que estava com ele, e pôs sobre eles capitães de milhares e capitães de centenas.",
    "E Davi enviou uma terça parte do povo sob a mão de Joabe, e uma terceira parte sob a mão de Abisai, filho de Zeruia, irmão de Joabe, e uma terceira parte sob a mão de Itai, o gitita; e disse o rei ao povo: Eu também sairei convosco.",
    "Mas o povo respondeu: Não sairás; porque, se fugirmos, não cuidarão de nós; nem, se metade de nós morrer, cuidarão de nós; mas agora vales dez mil de nós; por isso, agora é melhor que nos socorreres da cidade.",
    "E disse-lhes o rei: O que melhor vos parece que farei, e o rei ficou ao lado da porta, e todo o povo saiu por centenas e milhares.",
    "E o rei deu ordem a Joabe, a Abisai e a Itai, dizendo: Fazei-me bem com o moço, e com Absalão; e todo o povo ouviu, quando o rei deu ordem a todos os capitães a respeito de Absalão.",
    "Então saiu o povo ao campo contra Israel; e a peleja estava no bosque de Efraim;",
    "Onde o povo de Israel foi morto diante dos servos de Davi, e houve grande matança naquele dia de vinte mil homens.",
    "Pois a batalha estava ali espalhada sobre a face de todo o país; e a madeira devorava mais pessoas naquele dia do que a espada devorava.",
    "E Absalão se encontrou com os servos de Davi; e Absalão montou sobre uma mula, e a mula foi debaixo dos grossos ramos de um grande carvalho, e sua cabeça agarrou o carvalho, e ele foi levado entre o céu e a terra; e a mula que estava debaixo dele se foi.",
    "E um certo homem o viu, e contou a Joabe, e disse: Eis que vi Absalão enforcado num carvalho.",
    "E disse Joabe ao homem que lhe disse: E eis que tu o viste, e por que não o mataste ali por terra? e eu te teria dado dez siclos de prata e um cinto.",
    "E disse o homem a Joabe: Ainda que eu recebesse mil siclos de prata na minha mão, não estenderia a minha mão contra o filho do rei; porque, ouvindo-o, te ordenou o rei, e a Abisai e a Itai, dizendo: Guarda-te que ninguém toque no jovem Absalão.",
    "Caso contrário, eu teria forjado falsidade contra a minha própria vida; pois não há nada escondido do rei, e tu mesmo te terias posto contra mim.",
    "Então disse Joabe: Não posso demorar assim contigo; e ele tomou três dardos na mão, e os empurrou pelo coração de Absalão, enquanto ainda estava vivo no meio do carvalho.",
    "E dez jovens que deram à luz a armadura de Joabe cercaram e feriram Absalão, e o mataram.",
    "E Joabe tocou a trombeta, e o povo voltou de perseguir Israel; porque Joabe impediu o povo.",
    "E tomaram Absalão, e o lançaram numa grande cova no bosque, e puseram sobre ele um grande montão de pedras; e todo o Israel fugiu cada um para a sua tenda.",
    "Absalão, em sua vida, havia tomado e criado para si um pilar, que está na casa do rei; pois ele disse: Não tenho filho para guardar o meu nome em memória; e chamou o pilar pelo seu próprio nome; e é chamado até hoje, lugar de Absalão.",
    "Então disse Aimaaz, filho de Zadoque: Deixa-me agora correr, e levar a notícia do rei, como o Senhor o vingou de seus inimigos.",
    "Disse-lhe Joabe: Hoje não darás notícias, mas mais um dia darás notícias; mas hoje não darás notícias, porque o filho do rei está morto.",
    "Então disse Joabe a Cushi: Vai dizer ao rei o que viste; e Cushi inclinou-se a Joabe, e correu.",
    "Então disse mais uma vez Aimaaz, filho de Zadoque, a Joabe: Mas, peço-te que eu também corra depois de Cushi; e disse Joabe: Por que, pois, correrás, meu filho, vendo que não tens notícias prontas?",
    "Mas, de qualquer maneira, disse ele, deixe-me correr. E ele disse-lhe: Corra. Então Aimaaz correu pelo caminho da planície, e invadiu Cushi.",
    "E Davi sentou-se entre os dois portões; e o vigia subiu ao telhado, por cima do portão, até o muro, e levantou os olhos, e olhou, e eis um homem correndo sozinho.",
    "E o vigia clamou, e disse ao rei. E o rei disse: Se ele ficar sozinho, há notícias na sua boca. E ele se aproximou, e se aproximou.",
    "E o vigia viu outro homem correndo; e o vigia clamou ao porteiro, e disse: Eis outro homem correndo sozinho; e o rei disse: Também traz notícias.",
    "E o vigia disse: Eu penso que a corrida do mais importante é como a corrida de Aimaaz, filho de Zadoque. E o rei disse: Ele é um bom homem, e vem com boas novas.",
    "E Aimaaz clamou, e disse ao rei: Tudo está bem; e prostrou-se perante o rei perante a terra, e disse: Bendito seja o Senhor teu Deus, que entregou os homens que levantaram a mão contra o rei meu senhor.",
    "Respondeu o rei: Está seguro o jovem Absalão? Respondeu Aimaaz: Quando Joabe enviou o servo do rei, e eu, teu servo, vi um grande tumulto, mas não sabia o que era.",
    "Disse-lhe o rei: Vira-te, e fica aqui; e ele se virou, e ficou parado.",
    "E eis que veio Cushi; e disse Cushi: Novas, rei meu senhor; porque o Senhor te vingou hoje de todos os que se levantaram contra ti.",
    "E o rei disse a Cushi: Está seguro o jovem Absalão? E Cushi respondeu: Os inimigos de meu senhor, o rei, e todos os que se levantam contra ti para te fazer mal, sejam como aquele jovem é.",
    "E o rei se comoveu muito, e subiu à câmara sobre o portão, e chorou; e, indo ele, assim disse:  meu filho Absalão, meu filho Absalão, meu filho Absalão! Deus me matara por ti, ó Absalão, meu filho, meu filho!"
  ],
  [
    "E foi dito a Joabe: Eis que o rei chora e chora por Absalão.",
    "E a vitória naquele dia se tornou em pranto para todo o povo; porque o povo ouviu dizer naquele dia como o rei se entristeceu por seu filho.",
    "E as pessoas os cercam furtivamente naquele dia na cidade, como as pessoas que se envergonham roubam quando fogem na batalha.",
    "Mas o rei cobriu o rosto, e o rei clamou em alta voz, ó meu filho Absalão, ó Absalão, meu filho, meu filho!",
    "E Joabe entrou em casa ao rei, e disse: Hoje envergonhaste os rostos de todos os teus servos, que hoje salvaram a tua vida, e a vida de teus filhos, e de tuas filhas, e a vida de tuas mulheres, e a vida das tuas concubinas.",
    "Porque hoje declaraste que não consideras nem príncipes nem servos; porque hoje percebo que, se Absalão tivesse vivido, e todos nós tivéssemos morrido hoje, bem te teria agradado.",
    "Levanta-te, pois, agora, sai, e fala confortavelmente aos teus servos; porque eu juro pelo Senhor, se não saires, não te demorarás esta noite; e isso te será pior do que todo o mal que te sobreveio desde a tua mocidade até agora.",
    "Então o rei se levantou, e sentou-se à porta; e disseram a todo o povo, dizendo: Eis que o rei se assenta à porta; e todo o povo veio perante o rei; porque Israel tinha fugido cada um para a sua tenda.",
    "E todo o povo pelejava por todas as tribos de Israel, dizendo: O rei nos salvou das mãos dos nossos inimigos, e nos livrou das mãos dos filisteus; e agora fugiu da terra para Absalão.",
    "Absalão, a quem ungimos sobre nós, está morto em batalha. Agora, pois, por que não dizeis uma palavra para trazer o rei de volta?",
    "E o rei Davi enviou a Zadoque e a Abiatar, os sacerdotes, dizendo: Fala aos anciãos de Judá, dizendo: Por que és o último a trazer o rei de volta à sua casa? visto que a palavra de todo o Israel chegou ao rei, até à sua casa.",
    "Vós sois meus irmãos, vós sois meus ossos e minha carne; por que, pois, sois os últimos a trazer de volta o rei?",
    "E dize a Amasa: Não és tu do meu osso e da minha carne? Deus faze-me assim, e mais ainda, se não fores capitão do exército diante de mim continuamente na sala de Joabe.",
    "E inclinou o coração de todos os homens de Judá, como o coração de um só homem; de modo que enviaram esta palavra ao rei: Volta tu e todos os teus servos.",
    "Então o rei voltou, e veio para o Jordão; e Judá veio a Gilgal, para ir ao encontro do rei, para conduzir o rei sobre o Jordão.",
    "E Simei, filho de Gera, benjamita, que era de Baurim, apressou-se e desceu com os homens de Judá para encontrar-se com o rei Davi.",
    "E estavam com ele mil homens de Benjamim, e Ziba, servo da casa de Saul, e os seus quinze filhos e os seus vinte servos; e passaram o Jordão perante o rei.",
    "E passou um barco de balsa para levar a casa do rei, e para fazer o que achava bom; e Simei, filho de Gera, prostrou-se perante o rei, quando vinha sobre o Jordão;",
    "E disse ao rei: Não me imponha o meu senhor iniqidade, nem te lembres do que teu servo fez perversamente no dia em que meu senhor, o rei, saiu de Jerusalém, para que o rei o levasse ao seu coração.",
    "Porque o teu servo sabe que pequei; por isso eis que eu vim hoje, o primeiro de toda a casa de José, para ir ao encontro do rei meu senhor.",
    "Mas Abisai, filho de Zeruia, respondeu, e disse: Não morrerá Simei por isso, porque amaldiçoou o ungido do Senhor?",
    "E disse Davi: Que tenho eu convosco, filhos de Zeruia, para que hoje me sejais adversários? porventura morrerá alguém hoje em Israel? pois não sei eu que hoje sou rei sobre Israel?",
    "Disse, pois, o rei a Simei: Não morrerás, e o rei jurou-lhe.",
    "E Mefibosete, filho de Saul, desceu ao encontro do rei, e não vestiu os pés, nem aparava a barba, nem lavava as roupas, desde o dia em que o rei partiu até o dia em que voltou em paz.",
    "E sucedeu que, vindo ele a Jerusalém para encontrar-se com o rei, disse-lhe o rei: Por que não foste comigo, Mefibosete?",
    "E ele respondeu:  rei, meu senhor, meu servo me enganou; porque teu servo me disse: Selarei um jumento, para que eu possa cavalgar sobre ele e ir ter com o rei; porque teu servo é coxo.",
    "E caluniou o teu servo ao rei meu senhor; mas o rei meu senhor é como um anjo de Deus; faze, pois, o que é bom aos teus olhos.",
    "Pois toda a casa de meu pai não passava de homens mortos diante do rei meu senhor; contudo puseste teu servo entre os que comeram à tua própria mesa; que direito tenho eu, pois, de clamar ainda mais ao rei?",
    "Disse-lhe o rei: Por que falas mais dos teus assuntos? Eu disse: Tu e Ziba dividem a terra.",
    "E disse Mefibosete ao rei: Sim, tome ele tudo, porquanto meu senhor, o rei, voltou em paz para sua própria casa.",
    "Barzilai, o gileadita, desceu de Rogelim, e passou o Jordão com o rei, para conduzi-lo sobre o Jordão.",
    "Agora Barzilai era um homem muito velho, mesmo com oitenta e seis anos de idade; e ele tinha fornecido o rei do sustento, enquanto ele estava deitado em Mahanaim, pois ele era um homem muito grande.",
    "Então disse o rei a Barzilai: Vem comigo, e eu te apascentarei comigo em Jerusalém.",
    "E Barzilai disse ao rei: Há quanto tempo tenho de viver, para que suba com o rei a Jerusalém?",
    "Tenho hoje oitenta e seis anos de idade; e posso eu discernir entre o bem e o mal? pode o teu servo provar o que como ou o que bebo? posso eu ouvir mais a voz dos cantores e das cantoras? Por que, pois, o teu servo seria ainda um fardo para o rei meu senhor?",
    "O teu servo atravessará um pouco o Jordão com o rei; e por que me recompensará o rei com tal recompensa?",
    "Retorne o teu servo, peço-te, outra vez, para que eu morra na minha própria cidade, e seja sepultado junto à sepultura de meu pai e de minha mãe; mas eis aqui o teu servo Quimão; passe ele com o rei meu senhor, e faça-lhe o que te parecer bem.",
    "E o rei respondeu: Chimham passará comigo, e eu lhe farei o que te parecer bem; e tudo o que me pedires, isso te farei.",
    "E todo o povo passou o Jordão; e, chegando o rei, beijou Barzilai, e o abençoou; e voltou para o seu lugar.",
    "Então o rei foi a Gilgal, e Quimão continuou com ele; e todo o povo de Judá conduziu o rei, e também metade do povo de Israel.",
    "E eis que todos os homens de Israel vieram ter com o rei, e disseram ao rei: Por que te roubaram nossos irmãos, os homens de Judá, e trouxeram o rei, e sua casa, e todos os homens de Davi com ele, sobre o Jordão?",
    "E todos os homens de Judá responderam aos homens de Israel: Porque o rei está próximo de nós; por que, pois, vos irais por causa disso? comemos nós a todo custo do rei? ou nos deu ele algum presente?",
    "Responderam, pois, os homens de Israel aos homens de Judá, e disseram: Temos dez partes no rei, e temos mais direito em Davi do que vós; por que, pois, nos desprezastes, para que o nosso conselho não fosse o primeiro em trazer de volta o nosso rei? E as palavras dos homens de Judá eram mais ferozes do que as palavras dos homens de Israel."
  ],
  [
    "E aconteceu que ali estava um homem de Belial, cujo nome era Seba, filho de Bicri, um benjamita; e tocou uma trombeta, e disse: Não temos parte em Davi, nem herança no filho de Jessé; cada um para as suas tendas, ó Israel.",
    "Subiu, pois, todo o homem de Israel de depois de Davi, e seguiu a Seba, filho de Bicri; mas os homens de Judá se apegaram ao seu rei, desde o Jordão até Jerusalém.",
    "Davi, pois, veio à sua casa em Jerusalém, e o rei tomou as dez mulheres, as suas concubinas, que deixara para guardar a casa, e as pôs na ala, e as alimentou, mas não foi ter com elas; e fecharam-se até ao dia da sua morte, vivendo na viuvez.",
    "Então disse o rei a Amasa: Ajunta-me os homens de Judá dentro de três dias, e estarás aqui presente.",
    "Então Amasa foi reunir os homens de Judá; mas ele demorou mais do que o tempo estabelecido que ele havia designado.",
    "E disse Davi a Abisai: Agora Seba, filho de Bicri, nos fará mais mal do que Absalão; toma os servos de teu senhor, e persegue-o, para que não o apanhe cidades cercadas, e nos escape.",
    "E saíram depois dele os homens de Joabe, e os quereteus, e os peleteus, e todos os valentes; e saíram de Jerusalém, para perseguirem a Seba, filho de Bicri.",
    "Quando eles estavam na grande pedra que está em Gibeão, Amasa foi adiante deles; e a roupa de Joabe que ele vestira foi cingida a ele, e sobre ela uma cinta com uma espada presa sobre seus lombos na bainha dela; e quando ele saiu, ela caiu.",
    "E Joabe disse a Amasa: Estás em saúde, meu irmão? E Joab tomou Amasa pela barba com a mão direita para beijá-lo.",
    "Amasa, porém, não deu ouvidos à espada que estava na mão de Joabe; e feriu-o com ela na quinta costela, e derramou as suas entranhas no chão, e não o feriu de novo; e morreu; e Joabe e Abisai, seu irmão, perseguiram Seba, filho de Bicri.",
    "E um dos homens de Joabe ficou ao seu lado, e disse: Aquele que favorece Joabe, e aquele que é por Davi, deixe-o ir atrás de Joabe.",
    "E Amasa se encharcou de sangue no meio da estrada, e quando o homem viu que todo o povo estava parado, tirou Amasa da estrada para o campo, e lançou um pano sobre ele, quando viu que cada um que vinha por ele estava parado.",
    "Quando ele foi removido da estrada, todo o povo seguiu Joabe, para perseguir Sabá, filho de Bicri.",
    "E passou por todas as tribos de Israel a Abel, e a Bete-Maaca, e a todos os bereus; e se ajuntaram, e foram também atrás dele.",
    "Vieram, pois, sitiá-lo em Abel de Bete-Maaca, e levantaram um banco contra a cidade, e ele estava na trincheira; e todo o povo que estava com Joabe golpeou o muro, para o derrubar.",
    "Então clamou uma mulher sábia da cidade: Ouvi, ouvi; dizei: Rogo-vos, a Joabe: Chegai-vos aqui, para que eu fale convosco.",
    "E, chegando-se ele a ela, disse a mulher: És tu Joabe? E ele respondeu: Eu sou ele. Então ela lhe disse: Ouve as palavras da tua serva. E ele respondeu: Eu ouço.",
    "Então ela falou, dizendo: Eles estavam acostumados a falar nos velhos tempos, dizendo: Certamente pedirão conselho a Abel; e assim terminaram o assunto.",
    "Sou um dos que são pacíficos e fiéis em Israel; procuras destruir uma cidade e uma mãe em Israel; por que queres engolir a herança do Senhor?",
    "E Joabe respondeu e disse: Longe de mim, que eu devo engolir ou destruir.",
    "Não é assim: mas um homem do monte Efraim, Seba, filho de Bicri pelo nome, levantou a mão contra o rei, mesmo contra Davi; entrega-o somente, e eu me afastarei da cidade; e a mulher disse a Joabe: Eis que a sua cabeça será lançada sobre o muro.",
    "Então a mulher foi ter com todo o povo em sua sabedoria, e cortaram a cabeça de Seba, filho de Bicri, e a lançaram a Joabe. E ele tocou uma trombeta, e eles se retiraram da cidade, cada um para a sua tenda. E Joabe voltou a Jerusalém ao rei.",
    "Ora Joabe estava sobre todo o exército de Israel; e Benaías, filho de Joiada, sobre os queretitas e sobre os peleteus.",
    "Anddoram estava sobre o tributo; e Jeosafá, filho de Ailude, era o registrador:",
    "E Seva era escriba; e Zadoque e Abiatar eram os sacerdotes.",
    "E Ira também o Jairite era um governante chefe sobre David."
  ],
  [
    "E houve fome nos dias de Davi três anos, ano após ano; e Davi inquiriu ao Senhor; e o Senhor respondeu: É por Saul e pela sua casa sanguinária, porque matou os gibeonitas.",
    "E chamou o rei os gibeonitas, e disse-lhes: (agora os gibeonitas não eram dos filhos de Israel, mas do restante dos amorreus; e os filhos de Israel lhes tinham jurado; e Saul procurou matá-los no seu zelo para com os filhos de Israel e de Judá.)",
    "Por que disse Davi aos gibeonitas: Que farei eu por vós? e com que farei a expiação, para que abençoeis a herança do Senhor?",
    "E os gibeonitas lhe disseram: Não teremos prata nem ouro de Saul, nem da sua casa; nem por nós matarás a ninguém em Israel; e ele disse: O que direis, isso farei por vós.",
    "Responderam eles ao rei: O homem que nos consumiu, e que planejou contra nós que seríamos destruídos de permanecermos em qualquer das costas de Israel,",
    "Sejam-nos entregues sete homens de seus filhos, e os enforcaremos perante o Senhor em Gibeá de Saul, a quem o Senhor escolheu; e disse o rei: Eu os darei.",
    "Mas o rei poupou a Mefibosete, filho de Jônatas, filho de Saul, por causa do juramento do Senhor que havia entre eles, entre Davi e Jônatas, filho de Saul.",
    "Mas o rei tomou os dois filhos de Rizpá, filha de Aiá, a quem ela deu a Saul, Armoni e Mefibosete; e os cinco filhos de Mical, filha de Saul, a quem ela criou para Adriel, filho de Barzilai, o meolatita.",
    "E os entregou nas mãos dos gibeonitas, e os enforcaram no monte diante do Senhor; e caíram todos os sete juntos, e foram mortos nos dias da colheita, nos primeiros dias, no princípio da colheita da cevada.",
    "E Rizpá, filha de Aiá, tomou pano de saco, e estendeu-o sobre a rocha, desde o princípio da colheita até que a água caiu sobre eles do céu, e não permitiu que nem as aves do céu repousassem sobre eles de dia, nem os animais do campo de noite.",
    "E foi dito a Davi o que Rizpá, filha de Aiá, concubina de Saul, tinha feito.",
    "E Davi foi e tomou os ossos de Saul e os ossos de Jônatas, seu filho, dos homens de Jabes-Gileade, que os haviam roubado da rua de Bete-Sã, onde os filisteus os haviam enforcado, quando os filisteus mataram Saul em Gilboa.",
    "E levantou dali os ossos de Saul e os ossos de Jônatas, seu filho; e recolheram os ossos dos que foram enforcados.",
    "E os ossos de Saul e de Jônatas, seu filho, os sepultaram na terra de Benjamim, em Zela, no sepulcro de Quis, seu pai; e cumpriram tudo quanto o rei ordenara; e depois disso Deus foi suplicado pela terra.",
    "Além disso, os filisteus ainda tinham guerreado contra Israel; e Davi desceu, e os seus servos com ele, e pelejaram contra os filisteus; e Davi desfaleceu.",
    "E Isbi-benobe, que era dos filhos do gigante, cujo peso pesava trezentos siclos de bronze em peso, sendo cingido com uma nova espada, que se pensava ter matado Davi.",
    "Mas Abisai, filho de Zeruia, o socorreu, e feriu o filisteu, e o matou; e os homens de Davi lhe juraram, dizendo: Nunca mais sairás conosco para pelejar, para que não apagues a luz de Israel.",
    "E aconteceu depois disso, que houve novamente uma batalha com os filisteus em Gob: então Sibbechai, o hushatita, matou Saf, que era dos filhos do gigante.",
    "E houve novamente uma batalha em Gob com os filisteus, onde Elhanan, filho de Jaare-oregim, um Beth-lehemita, matou o irmão de Golias, o gitita, cujo bastão era como um feixe de tecelão.",
    "E ainda havia uma batalha em Gate, onde havia um homem de grande estatura, que tinha em cada mão seis dedos, e em cada pé seis dedos, quatro e vinte em número; e ele também nasceu do gigante.",
    "E, quando desafiou a Israel, Jônatas, filho de Siméia, irmão de Davi, o matou.",
    "Estes quatro nasceram do gigante em Gate, e caíram pela mão de Davi, e pela mão de seus servos."
  ],
  [
    "E falou Davi ao Senhor as palavras deste cântico, no dia em que o Senhor o livrara da mão de todos os seus inimigos, e da mão de Saul.",
    "E disse: O Senhor é a minha rocha, e a minha fortaleza, e o meu libertador.",
    "O Deus da minha rocha; nele confiarei; ele é o meu escudo, e o chifre da minha salvação, a minha alta torre, e o meu refúgio, o meu salvador; tu me salvas da violência.",
    "Invocarei o Senhor, que é digno de ser louvado; assim serei salvo dos meus inimigos.",
    "Quando as ondas da morte me cercaram, as inundações de homens ímpios me deixaram com medo;",
    "As tristezas do inferno me cercaram; as armadilhas da morte me impediram;",
    "Na minha angústia invoquei o Senhor, e clamei ao meu Deus; e ele ouviu a minha voz do seu templo, e o meu clamor entrou nos seus ouvidos.",
    "Então a terra tremeu e tremeu; os fundamentos do céu se moveram e tremeram, porque ele estava irado.",
    "Subiu uma fumaça de suas narinas, e o fogo de sua boca foi devorado: brasas foram acesas por ela.",
    "Também inclinou os céus, e desceu; e havia trevas debaixo dos seus pés.",
    "E ele montou sobre um querubim, e voou; e foi visto sobre as asas do vento.",
    "E ele fez pavilhões escuros ao redor dele, águas escuras e nuvens espessas dos céus.",
    "Através do brilho diante dele foram acendidas brasas de fogo.",
    "O Senhor trovejou do céu, e o Altíssimo pronunciou a sua voz.",
    "E ele enviou flechas, e as dispersou; relâmpagos, e as desconcertaram.",
    "E os canais do mar apareceram, os fundamentos do mundo foram descobertos, na repreensão do Senhor, ao sopro do sopro de suas narinas.",
    "Enviou de cima, tomou-me; tirou-me de muitas águas;",
    "Ele me livrou do meu inimigo forte, e dos que me odiavam; porque eram fortes demais para mim.",
    "Eles me impediram no dia da minha calamidade; mas o Senhor foi a minha estada.",
    "Ele me trouxe também a um lugar grande: me entregou, porque se deleitava em mim.",
    "O Senhor me recompensou segundo a minha justiça; segundo a pureza das minhas mãos me recompensou.",
    "Porque tenho guardado os caminhos do Senhor, e não me apartei perversamente do meu Deus.",
    "Porque todos os seus juízos estavam diante de mim; e quanto aos seus estatutos, não me apartei deles.",
    "Também eu estava em pé diante dele, e me tenho guardado da minha iniqidade.",
    "Por isso o Senhor me retribuiu segundo a minha justiça, conforme a minha pureza aos seus olhos.",
    "Com o misericordioso te mostrarás misericordioso, e com o reto te mostrarás reto.",
    "Com o puro mostrar-te-ás puro; e com o escárnio mostrar-te-ás impuro.",
    "E salvarás o povo aflito; mas os teus olhos estão sobre os soberbos, para que os faças descer.",
    "Pois tu és a minha lâmpada, ó Senhor; e o Senhor iluminará as minhas trevas.",
    "Por ti tenho atravessado uma tropa; pelo meu Deus tenho saltado sobre um muro.",
    "Quanto a Deus, o seu caminho é perfeito; a palavra do Senhor é provada; ele é um afilhador para todos os que nele confiam.",
    "Quem é Deus, senão o Senhor? e quem é a rocha, salvo o nosso Deus?",
    "Deus é a minha força e o meu poder; e ele aperfeiçoa o meu caminho.",
    "Ele faz os meus pés como os pés das costas; e põe-me sobre os meus altos.",
    "Ele ensina as minhas mãos à guerra, de modo que um arco de aço é quebrado pelos meus braços.",
    "Tu também me deste o escudo da tua salvação; e a tua benignidade me fez grande.",
    "Ampliaste os meus passos debaixo de mim, para que os meus pés não escorregassem.",
    "Persegui os meus inimigos, e os destruí; e não voltei atrás até os ter consumido.",
    "E os consumi, e os magoei, para que não se levantassem; sim, caíram debaixo dos meus pés.",
    "Pois me cingiste de força para a peleja; os que se levantaram contra mim subjugaram-me.",
    "Tu também me deste os pescoços dos meus inimigos, para que eu pudesse destruir os que me odeiam.",
    "Eles olharam, mas não havia ninguém para salvar; até mesmo ao Senhor, mas ele não lhes respondeu.",
    "Então eu os bati tão pequeno como o pó da terra, eu os carimbava como a lama da rua, e os espalhei para o exterior.",
    "Livraste-me também dos esforços do meu povo, guardaste-me para ser cabeça dos gentios; um povo que eu não sabia que me serviria.",
    "Os estranhos se submeterão a mim; assim que ouvirem, serão obedientes a mim.",
    "Os estranhos desaparecerão e terão medo de sair de seus lugares próximos.",
    "Vive o Senhor, e bendita seja a minha rocha; e exaltado seja o Deus da rocha da minha salvação.",
    "É Deus que me vinga, e faz descer debaixo de mim o povo,",
    "E isso me tira dos meus inimigos; tu também me levantaste no alto, sobre os que se levantaram contra mim; livraste-me do homem violento.",
    "Por isso te darei graças, ó Senhor, entre os gentios, e cantarei louvores ao teu nome.",
    "Ele é a torre da salvação para o seu rei; e mostra misericórdia ao seu ungido, a Davi e à sua descendência para sempre."
  ],
  [
    "Davi, filho de Jessé, disse: O homem que foi levantado no alto, o ungido do Deus de Jacó, e o salmista doce de Israel, disse:",
    "O Espírito do Senhor falou por mim, e a sua palavra estava na minha língua.",
    "O Deus de Israel disse: A Rocha de Israel me falou: Aquele que governa sobre os homens deve ser justo, governando no temor de Deus.",
    "E ele será como a luz da manhã, quando o sol nascer, até mesmo uma manhã sem nuvens; como a relva tenra que brota da terra, resplandecendo de chuva.",
    "Embora a minha casa não seja assim com Deus, ele fez comigo um pacto eterno, ordenado em todas as coisas, e seguro; pois isso é toda a minha salvação e todo o meu desejo, embora ele não faça crescer.",
    "Mas os filhos de Belial serão todos eles como espinhos afastados, porque não podem ser tomados com as mãos.",
    "Mas o homem que os tocar deve ser cercado com ferro e o bastão de uma lança; e eles serão totalmente queimados com fogo no mesmo lugar.",
    "Estes são os nomes dos homens poderosos que Davi tinha: O tacomonita que estava sentado no assento, chefe entre os capitães; o mesmo foi Adino, o eznita: ele levanta a lança contra oitocentos, a quem matou de uma só vez.",
    "Depois dele estava Eleazar, filho de Dodo, o ooíta, um dos três homens valentes com Davi, quando desafiaram os filisteus que estavam ali reunidos para a batalha, e os homens de Israel se foram.",
    "E levantou-se, e feriu os filisteus, até que a sua mão se cansasse, e a sua mão se agarrasse à espada; e o Senhor fez naquele dia uma grande vitória; e o povo só voltou depois dele para despojar-se.",
    "E, depois dele, Shamma, filho de Agee, o Hararite; e os filisteus foram reunidos numa tropa, onde havia um pedaço de terra cheio de lentilhas; e o povo fugiu dos filisteus.",
    "Mas ele ficou no meio do chão, e defendeu-o, e matou os filisteus; e o Senhor fez uma grande vitória.",
    "Três dos trinta chefes desceram, e chegaram a Davi, no tempo da colheita, à caverna de Adulão; e a tropa dos filisteus acampou no vale de Refaim.",
    "Davi estava então em um porão, e a guarnição dos filisteus estava então em Bete-Leem.",
    "E Davi ansiava, e disse: Oh, que alguém me desse de beber da água do poço de Belém, que está junto à porta!",
    "E os três homens poderosos atravessaram o exército dos filisteus, e tiraram água do poço de Bete-Leém, que estava junto à porta, e a tomaram, e a trouxeram a Davi; porém ele não quis beber dela, mas derramou-a ao Senhor.",
    "E ele disse: Longe de mim, ó Senhor, que eu fizesse isto: não é este o sangue dos homens que estavam em perigo de suas vidas? por isso ele não o beberia; estas coisas fizeram estes três homens poderosos.",
    "E Abisai, irmão de Joabe, filho de Zeruia, era chefe entre três; e levantou a sua lança contra trezentos, e os matou, e tinha o nome entre três.",
    "Ele não era o mais honrado de três? portanto, ele era o capitão deles; porém ele não alcançou os três primeiros.",
    "Benaías, filho de Joiada, filho de um homem valente, de Kabzeel, que fizera muitos atos, matou dois homens leões de Moabe; também desceu e matou um leão no meio de uma cova em tempo de neve.",
    "E matou um egípcio, um homem formoso; e o egípcio tinha uma lança na mão; mas ele desceu a ele com uma vara, e arrancou a lança da mão do egípcio, e matou-o com sua própria lança.",
    "Estas coisas fizeram Benaías, filho de Joiada, e tiveram o nome entre três homens poderosos.",
    "Ele era mais honrado do que os trinta, mas não alcançou os três primeiros, e Davi o pôs sobre sua guarda.",
    "Asael, irmão de Joabe, era um dos trinta; Elhanã, filho de Dodo, de Bete-Leém,",
    "Shamma, o Harodita, Elika, o Harodita,",
    "Helez, o paltita, Ira, filho de Iquesh, o tecoíta,",
    "Abiezer, o anetoteu, Mebunai, o hushateu,",
    "Zalmom, o aoíta, Maharai, o Netofatita,",
    "Heleb, filho de Baana, netofatita, Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim,",
    "Benaia, o Piratonita, Hiddai dos ribeiros de Gaás,",
    "Abi-albom, o arbatita, Azmavete, o barumita,",
    "Eliaba, a shaalbonita, dos filhos de Jashen, Jônatas,",
    "Shamma, o Hararita, Aião, filho de Sharar, o Hararita,",
    "Elifelet, filho de Assbai, filho de Maacatita, Elião, filho de Aitófel, o gilonita,",
    "Hezrai, o carmelita, Paarai, o Árbito,",
    "Igal, filho de Natã de Zobá, Bani, o gadita,",
    "Zeleque, o amonita, Naharai, o beerotita, portador de armaduras a Joabe, filho de Zeruia,",
    "Ira um Ithrite, Gareb um Ithrite,",
    "Urias, o hitita: trinta e sete ao todo."
  ],
  [
    "E outra vez a ira do Senhor se acendeu contra Israel, e ele moveu Davi contra eles para dizer: Vai, conta Israel e Judá.",
    "Porque o rei disse a Joabe, capitão do exército, que estava com ele: Passai agora por todas as tribos de Israel, desde Dã até Berseba, e contai o povo, para que eu saiba o número do povo.",
    "E disse Joabe ao rei: Agora o Senhor teu Deus acrescenta ao povo quantos são, cem vezes mais, e que os olhos do rei, meu senhor, o vejam; mas por que se deleita o rei, meu senhor, nesta coisa?",
    "Não obstante a palavra do rei prevaleceu contra Joabe, e contra os capitães do exército, Joabe e os capitães do exército saíram da presença do rei, para contar o povo de Israel.",
    "Passaram pelo Jordão, e acamparam-se em Aroer, à direita da cidade que jaz no meio do rio de Gade, e em direção a Jazer.",
    "Então chegaram a Gileade, e à terra de Tatim-Hodshi; e chegaram a Danjaan, e perto de Zidon,",
    "E chegaram à fortaleza de Tiro, e a todas as cidades dos heveus, e dos cananeus; e saíram para o sul de Judá, até Berseba.",
    "Assim, quando passaram por toda a terra, chegaram a Jerusalém ao fim de nove meses e vinte dias.",
    "E Joabe entregou ao rei a soma do número do povo; e havia em Israel oitocentos mil homens valentes que arrancavam a espada; e os homens de Judá eram quinhentos mil homens.",
    "E o coração de Davi o feriu, depois de haver contado o povo; e disse Davi ao Senhor: Pequei muito no que tenho feito; e agora, ó Senhor, rogo-te que tires a iniqidade do teu servo; porque tenho feito muito loucamente.",
    "Quando Davi se levantou pela manhã, veio a palavra do Senhor ao profeta Gade, vidente de Davi, dizendo:",
    "Vai e dize a Davi: Assim diz o Senhor: Eu te ofereço três coisas; escolhe uma delas, para que eu te faça.",
    "Então Gade veio ter com Davi, e disse-lhe, e disse-lhe: Sete anos de fome virão a ti na tua terra? ou fugirás três meses diante dos teus inimigos, enquanto eles te perseguem? ou que haverá três dias de pestilência na tua terra? agora aconselhe, e veja que resposta eu retornarei àquele que me enviou.",
    "E disse Davi a Gade: Estou em grande aperto; caiamos agora nas mãos do Senhor, porque as suas misericórdias são grandes; e não caia eu nas mãos do homem.",
    "Então o Senhor enviou uma pestilência sobre Israel desde a manhã até o tempo determinado; e morreram do povo desde Dã até Berseba setenta mil homens.",
    "Quando o anjo estendeu a mão sobre Jerusalém para destruí-la, o Senhor se arrependeu dele do mal, e disse ao anjo que destruiu o povo: Basta-te, pois, que agora fiques com a tua mão; e o anjo do Senhor estava junto à eira de Arauna, o jebuseu.",
    "E falou Davi ao Senhor, quando viu o anjo que feriu o povo, e disse: Eis que pequei, e tenho feito perversamente; mas estas ovelhas, que fizeram? Seja a tua mão, peço-te, contra mim e contra a casa de meu pai.",
    "E naquele dia veio Gade a Davi, e disse-lhe: Sobe, levanta um altar ao Senhor, na eira de Arauna, o jebuseu.",
    "E Davi, segundo a palavra de Gade, subiu como o Senhor ordenara.",
    "E Araunah olhou, e viu o rei e seus servos vindo em sua direção; e Araunah saiu, e inclinou-se diante do rei em seu rosto no chão.",
    "E disse Araunah: Por que, pois, veio o rei meu senhor a seu servo? E disse Davi: Para comprar a eira de ti, para edificar um altar ao Senhor, para que a praga se afaste do povo.",
    "E disse Araunas a Davi: Tome o rei meu senhor, e ofereça-lhe o que lhe parecer bom; eis aqui bois para holocausto, e eira instrumentos e outros instrumentos dos bois para lenha.",
    "Todas estas coisas deu Arauna, como rei, ao rei; e Arauna disse ao rei: O Senhor teu Deus te aceita.",
    "E disse o rei a Araunah: Não; mas eu certamente o comprarei de ti por um preço; nem oferecerei holocaustos ao Senhor, meu Deus, do que nada me custou; por isso Davi comprou a eira e os bois por cinqenta siclos de prata.",
    "E edificou Davi ali um altar ao Senhor, e ofereceu holocaustos e ofertas pacíficas; e o Senhor foi suplicado pela terra, e a praga ficou de Israel."
  ]
]