[
  [
    "Ora, havia um certo homem de Ramataim-zofim, do monte Efraim, e seu nome era Elcana, filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efrateu:",
    "E teve duas mulheres; o nome de uma era Ana, e o nome da outra Penina; e Penina teve filhos, mas Ana não teve filhos.",
    "E este homem saía da sua cidade todos os anos para adorar e sacrificar ao Senhor dos Exércitos em Siló; e estavam ali os dois filhos de Eli, Hofni e Finéias, sacerdotes do Senhor.",
    "E quando o tempo foi que Elcana ofereceu, ele deu a Penina, sua mulher, e a todos os seus filhos e suas filhas, porções:",
    "Mas a Ana deu uma porção digna, porque amava a Ana; mas o Senhor tinha encerrado o seu ventre.",
    "E o seu adversário também a provocou dolorida, para fazê-la se afligir, porque o Senhor tinha fechado o seu ventre.",
    "E assim o fazia, ano após ano, quando ela subia à casa do Senhor, assim a provocava; por isso chorava, e não comia.",
    "Então lhe disse Elcana, seu marido: Ana, por que choras? e por que não comes? e por que estás triste o teu coração? não te sou melhor do que dez filhos?",
    "Então Ana levantou-se depois de terem comido em Siló, e depois de terem bebido; e o sacerdote Eli sentou-se num assento junto a um posto do templo do Senhor.",
    "E ela estava amargurada de alma, e orou ao Senhor, e chorou amargamente.",
    "E ela fez um voto, e disse:  Senhor dos exércitos, se realmente olhares para a aflição da tua serva, e te lembrares de mim, e não te esqueceres da tua serva, mas dares à tua serva um filho varão, então eu o darei ao Senhor todos os dias da sua vida, e não haverá navalha sobre a sua cabeça.",
    "E aconteceu que, enquanto ela continuava orando perante o Senhor, Eli marcou a sua boca.",
    "Agora, Hannah, ela falou em seu coração; apenas seus lábios se moveram, mas sua voz não foi ouvida; por isso Eli pensou que ela tinha sido bêbada.",
    "Respondeu-lhe Eli: Até quando ficarás embriagado? tira de ti o teu vinho.",
    "Respondeu Ana: Não, meu senhor, sou mulher de espírito triste; não bebi vinho nem bebida forte, mas derramei a minha alma perante o Senhor.",
    "Não contes a tua serva para uma filha de Belial; pois da abundância da minha queixa e pesar falei até agora.",
    "Então respondeu Eli, e disse: Vai em paz; e o Deus de Israel te conceda o teu pedido, que lhe pediste.",
    "E ela disse: A tua serva ache graça aos teus olhos; e a mulher seguiu o seu caminho, e comeu, e o seu rosto não ficou mais triste.",
    "Levantaram-se de manhã cedo, e adoraram perante o Senhor, e voltaram, e chegaram à sua casa em Ramá; e Elcana conheceu a Ana, sua mulher; e o Senhor se lembrou dela.",
    "Por onde, pois, aconteceu que, depois que Ana concebeu, deu à luz um filho, e chamou-lhe Samuel, dizendo: Porquanto lhe pedi ao Senhor.",
    "E o homem Elcana, e toda a sua casa, subiram para oferecer ao Senhor o sacrifício anual, e o seu voto.",
    "Ana, porém, não subiu, porque disse ao marido: Não subirei até que o menino seja desmamado, e depois o trarei, para que apareça perante o Senhor, e ali permaneça para sempre.",
    "E Elcana, seu marido, lhe disse: Faze o que te parecer bom; demora-te até o desmamares; só o Senhor confirma a sua palavra; assim a mulher se alojou, e deu a seu filho um saco até que o desmamou.",
    "E, desmamando-o, levou-o com ela, com três novilhos, e uma efa de farinha, e uma garrafa de vinho, e o levou à casa do Senhor em Siló; e o menino era moço.",
    "E mataram um novilho, e trouxeram a criança a Eli.",
    "E ela disse:  meu senhor, como vive a tua alma, meu senhor, eu sou a mulher que estava ao teu lado aqui, orando ao Senhor.",
    "Por esta criança orei, e o Senhor me deu o meu pedido, que lhe pedi:",
    "Por isso também eu o emprestei ao Senhor; enquanto ele viver, ele será emprestado ao Senhor; e ele adorou ao Senhor ali."
  ],
  [
    "E Ana orou, e disse: O meu coração se alegra no Senhor; o meu chifre é exaltado no Senhor; a minha boca se dilata sobre os meus inimigos; porque eu me regozijo na tua salvação.",
    "Não há santo como o Senhor, porque não há outro além de ti; nem há rocha como o nosso Deus.",
    "Não saia da tua boca a arrogância; porque o Senhor é Deus de conhecimento, e por ele pesam as ações.",
    "Os arcos dos poderosos estão quebrados, e os que tropeçaram estão cingidos de força.",
    "Os que estavam fartos se contrataram para o pão; e os que estavam famintos cessaram; de modo que o estéril nasceu sete; e a que tem muitos filhos se desfaleceu.",
    "O Senhor mata e vivifica; ele faz descer à sepultura, e faz subir.",
    "O Senhor faz pobre, e enriquece; ele faz baixo, e levanta.",
    "Ele levanta os pobres do pó, e levanta o mendigo do esterco, para colocá-los entre os príncipes, e fazê-los herdar o trono da glória; porque as colunas da terra são do Senhor, e ele pôs o mundo sobre eles.",
    "Ele guardará os pés de seus santos, e os ímpios se calarão nas trevas; porque pela força ninguém prevalecerá.",
    "Os adversários do Senhor serão despedaçados; do céu trovejará sobre eles; o Senhor julgará os confins da terra; e dará força ao seu rei, e exaltará o chifre do seu ungido.",
    "E Elcana foi a Ramá, à sua casa; e o menino ministrou ao Senhor perante o sacerdote Eli.",
    "Ora, os filhos de Eli eram filhos de Belial; não conheciam ao Senhor.",
    "E o costume dos sacerdotes com o povo era que, quando alguém oferecia sacrifício, vinha o servo do sacerdote, enquanto a carne estava fervendo, com um gancho de três dentes na mão;",
    "E o feriu na panela, ou na chaleira, ou no caldeirão, ou na panela; tudo o que o carneiro trazia, o sacerdote tomou para si; assim fizeram em Siló a todos os israelitas que ali vieram.",
    "Também antes de queimarem a gordura, veio o servo do sacerdote, e disse ao homem que sacrificava: Dá carne para assar pelo sacerdote; porque não te terá ensopado carne, mas cru.",
    "E, se alguém lhe dissesse: Não deixem de queimar a gordura agora, e então tomem o que a tua alma desejar; então ele lhe responderia: Não; mas tu me darás agora; e se não, eu a tomarei à força.",
    "Por isso o pecado dos jovens era muito grande perante o Senhor; pois os homens abominavam a oferta do Senhor.",
    "Mas Samuel ministrou perante o Senhor, sendo criança, cingido com um éfode de linho.",
    "Além disso, sua mãe fez-lhe um pequeno casaco, e trouxe-lhe de ano para ano, quando ela veio com seu marido para oferecer o sacrifício anual.",
    "E Eli abençoou Elcana e sua mulher, e disse: O Senhor te dê a semente desta mulher pelo empréstimo que é emprestado ao Senhor, e eles foram para a sua própria casa.",
    "E o Senhor visitou Ana, de modo que ela concebeu, e deu à luz três filhos e duas filhas; e o menino Samuel cresceu diante do Senhor.",
    "Ora, Eli era muito velho, e ouviu tudo o que seus filhos fizeram a todo o Israel; e como se deitavam com as mulheres que se ajuntavam à porta do tabernáculo da congregação.",
    "E disse-lhes: Por que fazeis tais coisas? pois ouço de todo este povo os vossos maus tratos.",
    "Não, meus filhos, porque não é bom o que ouço; fazei transgredir o povo do Senhor.",
    "Se um homem pecar contra outro, o juiz o julgará; mas, se um homem pecar contra o Senhor, quem intercederá por ele? Não obstante, não deram ouvidos à voz de seu pai, porque o Senhor os mataria.",
    "E o menino Samuel crescia, e era a favor tanto do Senhor, como dos homens.",
    "E veio um homem de Deus a Eli, e disse-lhe: Assim diz o Senhor: Apareci eu claramente à casa de teu pai, quando estavam no Egito, na casa de Faraó?",
    "E eu o escolhi dentre todas as tribos de Israel para ser meu sacerdote, para oferecer sobre o meu altar, para queimar incenso, para usar um éfode diante de mim? e dei à casa de teu pai todas as ofertas feitas pelo fogo dos filhos de Israel?",
    "Por que, pois, chutais o meu sacrifício e a minha oferta, que ordenei na minha habitação; e honrai os vossos filhos acima de mim, para vos engordardes com a maior de todas as ofertas de Israel, meu povo?",
    "Por isso, diz o Senhor Deus de Israel: Em verdade, eu disse que a tua casa e a casa de teu pai andariam diante de mim para sempre; mas agora diz o Senhor: Longe de mim seja; honrarei os que me honram, e os que me desprezam serão desprezados.",
    "Eis que vêm dias em que cortarei o teu braço, e o braço da casa de teu pai, para que não haja um velho na tua casa.",
    "E verás um inimigo na minha habitação, em toda a riqueza que Deus dará a Israel; e não haverá um velho na tua casa para sempre.",
    "E o homem teu, que eu não cortarei do meu altar, consumirá os teus olhos, e entristecerá o teu coração; e todo o crescimento da tua casa morrerá na flor da sua idade.",
    "E este será um sinal para ti, que virá sobre teus dois filhos, sobre Hofni e Finéias; em um dia ambos morrerão.",
    "E suscitar-me-ei um sacerdote fiel, que fará conforme o que está no meu coração e no meu espírito; e lhe edificarei uma casa segura; e ele andará diante do meu ungido para sempre.",
    "E acontecerá que todo aquele que ficar em tua casa virá e se agachará para ele por um pedaço de prata e um pedaço de pão, e dirá: Põe-me, peço-te, em um dos ofícios dos sacerdotes, para que eu coma um pedaço de pão."
  ],
  [
    "E o menino Samuel ministrou ao Senhor diante de Eli; e a palavra do Senhor era preciosa naqueles dias; não havia visão aberta.",
    "E aconteceu naquele tempo, quando Eli estava deitado em seu lugar, e seus olhos começaram a escurecer, que ele não podia ver.",
    "Antes que a lâmpada de Deus se apagasse no templo do Senhor, onde estava a arca de Deus, e Samuel fosse deitado para dormir;",
    "O Senhor chamou a Samuel, e ele respondeu: Eis-me aqui.",
    "E correu a Eli, e disse: Eis-me aqui, porque me chamaste; e disse: Não chamei; deita-te outra vez; e foi e deitou-se.",
    "E o Senhor chamou mais uma vez, Samuel. Então Samuel levantou-se, e foi ter com Eli, e disse: Eis-me aqui, porque me chamaste; e ele respondeu: Não chamei, meu filho; deita-te outra vez.",
    "Samuel ainda não conhecia o Senhor, nem a palavra do Senhor lhe foi revelada.",
    "E chamou o Senhor a Samuel pela terceira vez; e, levantando-se, foi ter com Eli, e disse: Eis-me aqui, porque me chamaste; e percebeu Eli que o Senhor chamara o menino.",
    "Disse, pois, Eli a Samuel: Vai, deita-te; e será, se te chamar, que dirás: Fala, Senhor, porque o teu servo ouve; assim Samuel foi e deitou-se no seu lugar.",
    "Então veio o Senhor, e pôs-se em pé, e chamou Samuel, Samuel, Samuel; e Samuel respondeu: Fala, porque o teu servo ouve.",
    "E disse o Senhor a Samuel: Eis que farei uma coisa em Israel, em que ambos os ouvidos de todo aquele que a ouvir tingirão.",
    "Naquele dia cumprirei contra Eli todas as coisas que falei a respeito de sua casa: quando eu começar, também farei um fim.",
    "Pois eu lhe disse que julgarei a sua casa para sempre pela iniqidade que ele conhece; porque seus filhos se tornaram vis, e ele não os restringiu.",
    "E, portanto, jurei à casa de Eli que a iniqidade da casa de Eli não será purgada com sacrifício nem oferta para sempre.",
    "E Samuel se deitou até pela manhã, e abriu as portas da casa do Senhor; e Samuel temeu mostrar a Eli a visão.",
    "Então chamou Eli a Samuel, e disse: Samuel, meu filho, e ele respondeu: Eis-me aqui.",
    "E ele disse: Que é o que o Senhor te disse? rogo-te que não o escondas de mim; Deus te faça assim, e mais ainda, se me esconderes alguma coisa de todas as coisas que ele te disse.",
    "Samuel, porém, lhe contou tudo, e nada lhe ocultou; e disse: É o Senhor; faça ele o que bem lhe parecer.",
    "E Samuel cresceu, e o Senhor estava com ele, e não deixou nenhuma de suas palavras cair por terra.",
    "E todo o Israel, desde Dã até Berseba, sabia que Samuel estava estabelecido para ser profeta do Senhor.",
    "E o Senhor apareceu outra vez em Siló; porque o Senhor se revelou a Samuel em Siló pela palavra do Senhor."
  ],
  [
    "E veio a palavra de Samuel a todo o Israel, e saiu Israel contra os filisteus, para pelejar, e armou-se ao lado de Eben-Ezer; e os filisteus acamparam-se em Afeque.",
    "E os filisteus se puseram em ordem contra Israel; e quando se juntaram à batalha, Israel foi ferido diante dos filisteus; e mataram do exército no campo cerca de quatro mil homens.",
    "Quando o povo entrou no arraial, os anciãos de Israel disseram: Por que, pois, nos feriu o Senhor hoje perante os filisteus? Vamos buscar a arca da aliança do Senhor de Siló para nós, para que, quando vier entre nós, nos salve da mão de nossos inimigos.",
    "Então o povo enviou a Siló, para que trouxessem dali a arca da aliança do Senhor dos Exércitos, que habita entre os querubins; e os dois filhos de Eli, Hofni e Finéias, estavam ali com a arca da aliança de Deus.",
    "Quando a arca da aliança do Senhor entrou no arraial, todo o Israel gritou com grande brado, de modo que a terra tocou novamente.",
    "E, ouvindo os filisteus o ruído do grito, disseram: Que significa o ruído deste grande grito no arraial dos hebreus? E entenderam que a arca do Senhor havia entrado no arraial.",
    "E os filisteus temeram, porque diziam: Deus entrou no arraial, e disseram: Ai de nós, porque não houve tal coisa até agora.",
    "Ai de nós! quem nos livrará das mãos destes poderosos deuses? estes são os deuses que feriram os egípcios com todas as pragas no deserto.",
    "Sede fortes, e deixai-vos como homens, ó filisteus, para que não sejais servos dos hebreus, como têm sido para vós; abandonai-vos como homens, e pelejai.",
    "E os filisteus pelejaram, e Israel foi ferido, e fugiram cada um para a sua tenda; e houve uma matança muito grande; pois caiu de Israel trinta mil homens de infantaria.",
    "E a arca de Deus foi tomada; e os dois filhos de Eli, Hofni e Finéias, foram mortos.",
    "E correu um homem de Benjamim para fora do exército, e veio a Siló no mesmo dia com as suas roupas rasgadas, e com a terra sobre a sua cabeça.",
    "E, chegando ele, eis que Eli sentou-se num assento à beira do caminho, vigiando, porque o seu coração tremia pela arca de Deus; e, chegando aquele homem à cidade, e contando-a, toda a cidade clamou.",
    "E, ouvindo Eli o ruído do choro, disse: Que significa o ruído deste tumulto? E o homem entrou apressadamente, e disse a Eli.",
    "Agora Eli tinha noventa e oito anos de idade; e seus olhos estavam escurecidos, que ele não podia ver.",
    "E disse o homem a Eli: Eu sou aquele que saí do exército, e fugi para o dia do exército; e ele disse: Que é feito, meu filho?",
    "E o mensageiro respondeu, e disse: Israel fugiu diante dos filisteus, e houve também grande matança entre o povo; e também os teus dois filhos, Hofni e Finéias, morreram, e a arca de Deus foi tomada.",
    "E aconteceu que, quando ele fez menção da arca de Deus, que ele caiu do assento para trás ao lado da porta, e seu freio de pescoço, e ele morreu, pois ele era um homem velho, e pesado. E ele tinha julgado Israel quarenta anos.",
    "E sua nora, mulher de Finéias, estava grávida, prestes a ser entregue; e quando ela ouviu a notícia de que a arca de Deus foi tomada, e que seu sogro e seu marido estavam mortos, ela se curvou e travou; pois suas dores vieram sobre ela.",
    "E, por volta da hora da sua morte, as mulheres que estavam ao seu lado lhe disseram: Não temas; porque tu nasceste um filho; mas ela não respondeu, nem o considerou.",
    "E ela deu o nome do menino I-chabod, dizendo: A glória se apartou de Israel, porque a arca de Deus foi tomada, e por causa de seu sogro e de seu marido.",
    "E ela disse: A glória se apartou de Israel, porque a arca de Deus foi tomada."
  ],
  [
    "E os filisteus tomaram a arca de Deus, e a trouxeram de Eben-Ezer a Asdode.",
    "Quando os filisteus tomaram a arca de Deus, trouxeram-na para a casa de Dagom, e a colocaram por Dagom.",
    "E, levantando-se eles de Asdode cedo no dia seguinte, eis que Dagom caiu sobre o seu rosto perante a terra, perante a arca do Senhor; e tomaram Dagom, e puseram-no em seu lugar.",
    "E, levantando-se eles de manhã cedo de manhã de amanhã, eis que Dagom caiu sobre o seu rosto para o chão diante da arca do Senhor; e a cabeça de Dagom e as palmas das suas mãos foram cortadas no limiar; só lhe restava o toco de Dagom.",
    "Portanto, nem os sacerdotes de Dagon, nem os que entram na casa de Dagon, pisam no limiar de Dagon em Ashdod até hoje.",
    "Mas a mão do Senhor estava pesada sobre eles de Asdode, e ele os destruiu, e os feriu com emerores, a saber, Asdode e suas costas.",
    "E quando os homens de Asdode viram que era assim, disseram: A arca do Deus de Israel não habitará conosco; porque a sua mão está dolorida sobre nós, e sobre Dagom, nosso deus.",
    "Enviaram, pois, e ajuntaram-lhes todos os príncipes dos filisteus, e disseram: Que faremos com a arca do Deus de Israel? Responderam eles: A arca do Deus de Israel seja levada para Gate; e levaram a arca do Deus de Israel para lá.",
    "E foi assim que, depois de o haverem realizado, a mão do Senhor foi contra a cidade com grande destruição; e feriu os homens da cidade, tanto pequenos como grandes, e eles tinham emerores em suas partes secretas.",
    "Por isso enviaram a arca de Deus a Ecrom; e aconteceu que, quando a arca de Deus chegou a Ecrom, os ecronitas clamaram, dizendo: Trouxeram sobre nós a arca do Deus de Israel, para nos matarem a nós e ao nosso povo.",
    "Enviaram, pois, e ajuntaram todos os príncipes dos filisteus, e disseram: Mandai embora a arca do Deus de Israel, e deixai-a ir outra vez ao seu lugar, para que não nos mate a nós e ao nosso povo; porque houve uma destruição mortal por toda a cidade; a mão de Deus estava muito pesada ali.",
    "E os homens que não morreram foram feridos com os emeróides; e o clamor da cidade subiu ao céu."
  ],
  [
    "E a arca do Senhor estava na terra dos filisteus sete meses.",
    "E os filisteus chamaram os sacerdotes e os adivinhos, dizendo: Que faremos à arca do Senhor? dize-nos com que a enviaremos ao seu lugar.",
    "E disseram: Se enviardes a arca do Deus de Israel, não a envieis vazia; mas, de qualquer modo, devolvei-lhe uma oferta pela transgressão; então sereis curados, e sabereis por que a sua mão não foi removida de vós.",
    "Responderam eles: Qual será a oferta pela transgressão que lhe voltaremos? Responderam: Cinco emerores de ouro e cinco ratos de ouro, segundo o número dos senhores dos filisteus; porque uma praga estava sobre todos vós, e sobre os vossos senhores.",
    "Por isso fareis imagens dos vossos emerores, e imagens dos vossos ratos que assolam a terra; e dareis glória ao Deus de Israel; porventura ele aliviará a sua mão de vós, e dos vossos deuses, e da vossa terra.",
    "Por que, pois, endureceis os vossos corações, como os egípcios e Faraó endureceram os seus corações? E, havendo ele feito maravilhas entre eles, não deixaram ir o povo, e partiram?",
    "Agora, pois, faz um carro novo, e toma dois milch kine, sobre os quais não veio nenhum jugo, e amarra o kine ao carro, e traz os seus bezerros para casa deles:",
    "Tomai a arca do Senhor, e ponde-a sobre a carroça; e ponde as jóias de ouro, que lhe devolveis por oferta pela transgressão, num cofre ao seu lado; e mandai-a embora, para que vá.",
    "E veja, se ele sobe pelo caminho de sua própria costa até Bete-Semes, então ele nos fez este grande mal; mas se não, então saberemos que não foi a mão dele que nos feriu: foi uma chance que aconteceu conosco.",
    "E os homens assim fizeram; e tomaram dois milch kine, e os amarraram ao carro, e calaram os bezerros em casa.",
    "E puseram a arca do Senhor sobre a carroça, e o cofre com os ratos de ouro e as imagens dos seus emerores.",
    "E o cine tomou o caminho reto para o caminho de Bete-Semes, e foi ao longo da estrada, baixando como eles foram, e não se virou para a direita ou para a esquerda; e os senhores dos filisteus foram atrás deles para a fronteira de Bete-Semes.",
    "E os de Bete-Semes estavam colhendo a sua colheita de trigo no vale; e levantaram os olhos, e viram a arca, e alegraram-se de vê-la.",
    "E a carroça entrou no campo de Josué, um bete-semita, e ficou ali, onde havia uma grande pedra; e eles apertaram a madeira da carroça, e ofereceram ao cine um holocausto ao Senhor.",
    "E os levitas derrubaram a arca do Senhor, e o cofre que estava com ela, onde estavam as jóias de ouro, e as puseram sobre a grande pedra; e os homens de Bete-Semes ofereceram holocaustos e sacrificaram sacrifícios no mesmo dia ao Senhor.",
    "E quando os cinco senhores dos filisteus o viram, voltaram para Ecrom no mesmo dia.",
    "E estes são os emerores de ouro que os filisteus voltaram por causa de uma oferta de transgressão ao Senhor; por Asdode, por Gaza, por Askelon, por Gate, por Ecrom;",
    "E os ratos de ouro, segundo o número de todas as cidades dos filisteus, pertencentes aos cinco senhores, tanto das cidades cercadas, como das aldeias rurais, até à grande pedra de Abel, sobre a qual lançaram a arca do Senhor, que permanece até hoje no campo de Josué, o bete-semita.",
    "E feriu os homens de Bete-Semes, porque tinham olhado para dentro da arca do Senhor, e feriu do povo cinqenta mil e sessenta e dez homens; e o povo lamentou, porque o Senhor feriu a muitos do povo com grande matança.",
    "E os homens de Bete-Semes disseram: Quem poderá estar diante deste santo Senhor Deus? e a quem subirá de nós?",
    "E enviaram mensageiros aos habitantes de Quiriate-Jearim, dizendo: Os filisteus trouxeram de novo a arca do Senhor; descei, e trazei-a até vós."
  ],
  [
    "Vieram, pois, os homens de Quiriate-Jearim, e levantaram a arca do Senhor, e a trouxeram à casa de Abinadabe, no outeiro, e santificaram a Eleazar, seu filho, para guardar a arca do Senhor.",
    "E aconteceu que, enquanto a arca habitava em Quiriate-Jearim, o tempo era longo; pois já eram vinte anos; e toda a casa de Israel se lamentava depois do Senhor.",
    "E Samuel falou a toda a casa de Israel, dizendo: Se voltardes ao Senhor de todo o vosso coração, então afastai do meio de vós os deuses estranhos e Astarote, e preparai o vosso coração ao Senhor, e servi-o somente; e ele vos livrará da mão dos filisteus.",
    "Então os filhos de Israel despediram Baalim e Astarote, e serviram somente ao Senhor.",
    "E disse Samuel: Ajunta todo o Israel a Mizpá, e orarei por ti ao Senhor.",
    "Ajuntaram-se a Mizpá, e tiraram água, e a derramaram perante o Senhor, e jejuaram naquele dia, e disseram ali: Pecamos contra o Senhor; e Samuel julgou os filhos de Israel em Mizpá.",
    "Quando os filisteus souberam que os filhos de Israel estavam reunidos em Mizpá, subiram os príncipes dos filisteus contra Israel; e, ouvindo-o os filhos de Israel, temeram os filisteus.",
    "E os filhos de Israel disseram a Samuel: Não deixes de clamar ao Senhor, nosso Deus, por nós, que ele nos livrará das mãos dos filisteus.",
    "Samuel tomou um cordeiro sugador, e o ofereceu por holocausto ao Senhor; e Samuel clamou ao Senhor por Israel; e o Senhor o ouviu.",
    "E, quando Samuel estava oferecendo o holocausto, os filisteus se aproximaram para pelejar contra Israel; mas o Senhor trovejou naquele dia com um grande trovão sobre os filisteus, e os desconcertaram; e foram feridos diante de Israel.",
    "E saíram os homens de Israel de Mizpá, e perseguiram os filisteus, e os feriram, até que vieram debaixo de Bete-Car.",
    "Então Samuel tomou uma pedra, e colocou-a entre Mizpá e Shen, e chamou-lhe Eben-ezer, dizendo: Até aqui nos ajudou o Senhor.",
    "Assim os filisteus foram subjugados, e não mais entraram na costa de Israel; e a mão do Senhor foi contra os filisteus todos os dias de Samuel.",
    "E as cidades que os filisteus tinham tomado de Israel foram restauradas a Israel, desde Ecrom até Gate; e as suas costas livraram Israel das mãos dos filisteus; e houve paz entre Israel e os amorreus.",
    "E Samuel julgou Israel todos os dias da sua vida.",
    "E ia de ano em ano, em circuito, a Betel, Gilgal, Mizpá, e julgava Israel em todos esses lugares.",
    "E o seu regresso foi a Ramá; porque ali estava a sua casa; e ali julgou a Israel; e ali edificou um altar ao Senhor."
  ],
  [
    "E aconteceu que, quando Samuel era velho, que ele fez seus filhos juízes sobre Israel.",
    "Ora, o nome de seu primogênito era Joel; e o nome de seu segundo, Abias; eram juízes em Beer-Seba.",
    "E seus filhos não andaram nos seus caminhos, mas se desviaram depois de lucre, e tomaram subornos, e perverteram o juízo.",
    "Então se ajuntaram todos os anciãos de Israel, e chegaram a Samuel, a Ramá,",
    "E disse-lhe: Eis que és velho, e teus filhos não andam nos teus caminhos; faze-nos agora rei para nos julgar como a todas as nações.",
    "Mas o que desagradou a Samuel, quando disseram: Dá-nos um rei para nos julgar, e Samuel orou ao Senhor.",
    "E disse o Senhor a Samuel: Ouve a voz do povo em tudo o que te dizem; porque não te rejeitaram a ti, mas a mim me rejeitaram, para que eu não reine sobre eles.",
    "De acordo com todas as obras que fizeram desde o dia em que os tirei do Egito até hoje, com as quais me abandonaram e serviram a outros deuses, assim também a ti.",
    "Agora, pois, ouvi agora a sua voz; contudo, ainda lhes protestam solenemente, e mostram-lhes a maneira do rei que reinará sobre eles.",
    "E Samuel contou todas as palavras do Senhor ao povo que lhe pediu um rei.",
    "E disse: Este será o modo do rei que reinará sobre vós; ele tomará vossos filhos, e os designará para si, para os seus carros, e para serem seus cavaleiros; e alguns correrão diante dos seus carros.",
    "E ele lhe designará capitães sobre milhares, e capitães sobre cinqenta; e os porá para ouvir a sua terra, e para colher a sua colheita, e para fazer os seus instrumentos de guerra, e os instrumentos dos seus carros.",
    "E ele tomará vossas filhas para serem confeitarias, e para serem cozinheiras, e para serem padeiros.",
    "E tomará os teus campos, e as tuas vinhas, e os teus olivais, e os melhores deles, e os dará aos seus servos.",
    "E ele tomará o dízimo da tua descendência, e das tuas vinhas, e dará aos seus oficiais, e aos seus servos.",
    "E tomará os teus servos, e as tuas servas, e os teus moços mais formosos, e os teus jumentos, e os porá no seu trabalho.",
    "Ele tomará o dízimo das vossas ovelhas; e vós sereis seus servos.",
    "Naquele dia clamareis por causa do vosso rei, que vós escolhereis; e o Senhor não vos ouvirá naquele dia.",
    "O povo, porém, recusou-se a obedecer à voz de Samuel; e disseram: Não, mas teremos um rei sobre nós.",
    "Que também nós sejamos como todas as nações; e que o nosso rei nos julgue, e saia diante de nós, e batalhe as nossas batalhas.",
    "E ouviu Samuel todas as palavras do povo, e as ouviu aos ouvidos do Senhor.",
    "E disse o Senhor a Samuel: Ouvi a sua voz, e fazei deles um rei; e Samuel disse aos homens de Israel: Ide cada um à sua cidade."
  ],
  [
    "Ora, havia um homem de Benjamim, cujo nome era Quis, filho de Abiel, filho de Zeror, filho de Becorata, filho de Afia, benjamita, homem poderoso.",
    "E teve um filho, cujo nome era Saul, um jovem escolhido, e um bom homem; e não havia entre os filhos de Israel um homem mais bondoso do que ele; de seus ombros para cima ele era maior do que qualquer um do povo.",
    "E os jumentos do pai de Kish Saul se perderam; e Kish disse a Saul, seu filho: Toma agora contigo um dos servos, e levanta-te, vai buscar os jumentos.",
    "E atravessou o monte Efraim, e passou pela terra de Salisa, mas não os acharam; então passaram pela terra de Salim, e ali não estavam; e passou pela terra dos benjamitas, mas não os acharam.",
    "Quando chegaram à terra de Zuph, disse Saul a seu servo que estava com ele: Vem, e voltemos; para que meu pai não deixe de cuidar dos jumentos, e pense por nós.",
    "E disse-lhe: Eis agora que há nesta cidade um homem de Deus, e ele é um homem honrado; tudo o que ele diz certamente acontecerá; agora vamos para lá; peraventure ele pode nos mostrar o nosso caminho que devemos ir.",
    "Então disse Saul a seu servo: Mas, eis que, se formos, que levaremos o homem? pois o pão é gasto em nossos vasos, e não há um presente para levar ao homem de Deus: o que temos?",
    "E o servo respondeu outra vez a Saul, e disse: Eis que tenho aqui à mão a quarta parte de um siclo de prata, que darei ao homem de Deus, para nos anunciar o nosso caminho.",
    "(Antes em Israel, quando um homem foi inquirir a Deus, assim ele falou: Venha, e vamos ao vidente: pois aquele que agora é chamado de Profeta era antes chamado de Vidente.)",
    "Então disse Saul a seu servo: Bem disse Saul: Vem, vamos, e eles foram para a cidade onde estava o homem de Deus.",
    "Ao subirem a colina até a cidade, encontraram moças que saíam para tirar água, e disseram-lhes: Está aqui o vidente?",
    "Responderam-lhes eles, e disseram: Ele é; eis que ele está diante de vós; apressai-vos agora, porque ele veio hoje à cidade; porque há sacrifício do povo hoje no alto;",
    "Assim que entrardes na cidade, imediatamente o achareis, antes que ele suba ao lugar alto para comer; pois o povo não comerá até que venha, porque ele abençoa o sacrifício; e depois eles comem o que for ordenado. Agora, pois, levantai-vos; pois por volta deste tempo o encontrareis.",
    "E subiram à cidade; e, chegando eles à cidade, eis que Samuel saiu contra eles, para subir ao alto.",
    "E o Senhor tinha dito a Samuel aos seus ouvidos um dia antes de Saul vir, dizendo:",
    "Amanhã te enviarei um homem da terra de Benjamim, e tu o ungirás para ser capitão sobre o meu povo Israel, para que salve o meu povo das mãos dos filisteus; porque olhei para o meu povo, porque o seu clamor chegou a mim.",
    "E quando Samuel viu a Saul, o Senhor lhe disse: Eis aqui o homem de quem eu te falei; este mesmo reinará sobre o meu povo.",
    "Então Saul se aproximou de Samuel no portão, e disse: Dize-me, peço-te, onde está a casa do vidente.",
    "Respondeu Samuel a Saul, e disse: Eu sou o vidente; sobe diante de mim ao alto; porque hoje comerás comigo, e amanhã te deixarei ir, e te contarei tudo o que há no teu coração.",
    "E quanto às tuas jumentas que se perderam há três dias, não te ponhas sobre elas a tua mente; porque elas se acham. E sobre quem está todo o desejo de Israel? Não está em ti, e em toda a casa de teu pai?",
    "Saul respondeu, e disse: Não sou eu benjamita, da menor das tribos de Israel? e a minha família, a menor de todas as famílias da tribo de Benjamim? por que, pois, me falas assim?",
    "E Samuel tomou Saul e seu servo, e os trouxe para a sala de estar, e os fez sentar-se no lugar mais importante entre eles que foram ordenados, que eram cerca de trinta pessoas.",
    "E disse Samuel ao cozinheiro: Traze a porção que te dei, da qual te disse: Põe-na junto de ti.",
    "E o cozinheiro tomou o ombro, e o que estava sobre ele, e o pôs diante de Saul. E disse Samuel: Eis o que sobrou! apresenta-o diante de ti, e come; porque até agora te foi guardado desde que eu disse: Convidei o povo. Assim Saul comeu com Samuel naquele dia.",
    "E quando desceram do alto para a cidade, Samuel comungou com Saul no topo da casa.",
    "E levantaram-se cedo; e aconteceu que, por volta da primavera do dia, Samuel chamou Saul ao alto da casa, dizendo: Levanta-te, para que eu te mande embora; e Saul se levantou, e ambos saíram, ele e Samuel, para fora.",
    "E, descendo eles ao fim da cidade, disse Samuel a Saul: O servo Bid passa adiante de nós (e ele passa), mas fica parado por um tempo, para que eu te mostre a palavra de Deus."
  ],
  [
    "Então Samuel tomou um frasco de azeite, e derramou-o sobre a sua cabeça, e beijou-o, e disse: Não é porque o Senhor te ungiu para ser capitão sobre a sua herança?",
    "Quando te afastares de mim até o dia de hoje, então encontrarás dois homens junto ao sepulcro de Raquel, na fronteira de Benjamim, em Zelza; e eles te dirão: Acharam-se os jumentos que foste buscar; e eis que teu pai deixou os cuidados dos jumentos, e te entristeceu, dizendo: Que farei eu por meu filho?",
    "Então seguirás adiante dali, e chegarás à planície de Tabor, e ali te encontrarás com três homens que subirão a Deus até Betel, um carregando três filhos, e outro carregando três pães, e outro carregando uma garrafa de vinho.",
    "E te saudarão, e te darão dois pães, que receberás das suas mãos.",
    "Depois disso chegarás ao monte de Deus, onde está a guarnição dos filisteus; e acontecerá que, quando lá chegares à cidade, encontrarás um grupo de profetas que descerão do alto com um saltério, um tabrete, um cachimbo e uma harpa diante deles; e profetizarão:",
    "E o Espírito do Senhor virá sobre ti, e profetizarás com eles, e serás transformado em outro homem.",
    "E seja que, quando estes sinais te vierem, faças conforme a ocasião; porque Deus é contigo.",
    "E descerás diante de mim a Gilgal; e eis que descerei a ti, para oferecer holocaustos e sacrifícios de ofertas pacíficas; sete dias tardarás, até que eu venha a ti, e te mostre o que hás de fazer.",
    "E foi assim que, virando ele as costas para partir de Samuel, Deus lhe deu outro coração; e todos aqueles sinais aconteceram naquele dia.",
    "E quando chegaram ao monte, eis que um grupo de profetas o encontrou; e o Espírito de Deus veio sobre ele, e ele profetizou entre eles.",
    "E aconteceu que, quando tudo o que o conhecia antes viu que, eis que ele profetizou entre os profetas, então o povo disse uns aos outros: Que é isto que veio ao filho de Quis? Saul também está entre os profetas?",
    "E um do mesmo lugar respondeu, e disse: Mas quem é seu pai? Por isso tornou-se um provérbio: Também Saulo está entre os profetas?",
    "E quando ele tinha acabado de profetizar, ele veio para o alto.",
    "Disse-lhe, pois, o tio de Saul, e a seu servo: Foi-se para cá, e disse: Buscai os jumentos; e, vendo que não estavam em lugar nenhum, viemos a Samuel.",
    "E o tio de Saul disse: Dize-me, peço-te, o que Samuel te disse.",
    "E disse Saul a seu tio: Ele nos disse claramente que os jumentos foram encontrados; mas da questão do reino, de que Samuel falou, ele não lhe disse.",
    "Então Samuel chamou o povo ao Senhor, a Mizpá;",
    "E disse aos filhos de Israel: Assim diz o Senhor Deus de Israel: Eu tirei Israel do Egito, e vos livrei da mão dos egípcios, e da mão de todos os reinos, e dos que vos oprimiam.",
    "E rejeitastes hoje o vosso Deus, que vos salvou de todas as vossas adversidades e tribulações; e tendes-lhe dito: Não, mas estabelecei sobre nós um rei; agora, pois, apresentai-vos perante o Senhor pelas vossas tribos e pelos vossos milhares.",
    "E quando Samuel fizera aproximar-se todas as tribos de Israel, foi tomada a tribo de Benjamim.",
    "Quando ele fez com que a tribo de Benjamim se aproximasse de suas famílias, a família de Matri foi tomada, e Saul, filho de Quis, foi levado; e quando eles o procuraram, ele não pôde ser encontrado.",
    "Por isso perguntaram ao Senhor mais adiante, se o homem ainda deveria vir para lá; e o Senhor respondeu: Eis que ele se escondeu entre as coisas.",
    "E eles correram e o buscaram; e, estando ele no meio do povo, era mais alto do que qualquer um dos povos dos seus ombros e para cima.",
    "E disse Samuel a todo o povo: Vedes aquele a quem o Senhor escolheu, que não há ninguém semelhante a ele entre todo o povo? E todo o povo clamou, e disse: Deus salve o rei.",
    "Então Samuel contou ao povo a maneira do reino, e o escreveu num livro, e o pôs perante o Senhor; e Samuel despediu todo o povo, cada um para a sua casa.",
    "Saul também foi para Gibeá; e foi com ele um bando de homens, cujos corações Deus tocara.",
    "Mas os filhos de Belial disseram: Como nos salvará este homem? E desprezaram-no, e não lhe trouxeram presentes; mas ele manteve a sua paz."
  ],
  [
    "Então subiu Naás, o amonita, e acampou-se contra Jabes-Gileade; e todos os homens de Jabes disseram a Naás: Faze aliança conosco, e nós te serviremos.",
    "Respondeu-lhes Naás, o amonita: Com esta condição farei convosco um pacto, para que expulse todos os vossos olhos retos, e o ponha por opróbrio a todo o Israel.",
    "E os anciãos de Jabes disseram-lhe: Dá-nos sete dias de descanso, para que enviemos mensageiros a todas as costas de Israel; e então, se não houver homem para nos salvar, sairemos a ti.",
    "Então vieram os mensageiros a Gibeá de Saul, e anunciaram as novas aos ouvidos do povo; e todo o povo levantou as suas vozes, e chorou.",
    "E eis que Saul veio depois da manada do campo; e disse Saul: O que está ao povo que choram? E anunciaram-lhe as novas dos homens de Jabes.",
    "E o Espírito de Deus veio sobre Saul, quando ouviu estas novas, e a sua ira acendeu-se grandemente.",
    "E tomou um jugo de bois, e os fez em pedaços, e os enviou por todas as costas de Israel, pelas mãos de mensageiros, dizendo: Quem não sair depois de Saul e depois de Samuel, assim será feito aos seus bois; e o temor do Senhor caiu sobre o povo, e saíram com um só consentimento.",
    "E quando os contou em Bezeque, os filhos de Israel eram trezentos mil, e os homens de Judá trinta mil.",
    "E disseram aos mensageiros que vieram: Assim direis aos homens de Jabes-Gileade: Amanhã, quando o sol estiver quente, tereis ajuda; e vieram os mensageiros, e mostraram-no aos homens de Jabes; e alegraram-se.",
    "Disseram, pois, os homens de Jabes: Amanhã sairemos a vós, e fareis conosco tudo o que vos parecer bom.",
    "E foi assim no dia seguinte, que Saul pôs o povo em três companhias; e eles entraram no meio da hoste de manhã vigiando, e mataram os amonitas até o calor do dia; e aconteceu que os que restaram foram dispersos, de modo que dois deles não foram deixados juntos.",
    "E o povo disse a Samuel: Quem é aquele que disse: Saul reinará sobre nós? tragam os homens, para que os matemos.",
    "E disse Saul: Hoje não morrerá homem algum; porque hoje o Senhor fez a salvação em Israel.",
    "Então disse Samuel ao povo: Vem, e vamos a Gilgal, e renovamos ali o reino.",
    "E todo o povo foi a Gilgal; e ali fizeram Saul rei perante o Senhor em Gilgal; e ali sacrificaram sacrifícios pacíficos perante o Senhor; e ali Saul e todos os homens de Israel se alegraram grandemente."
  ],
  [
    "E disse Samuel a todo o Israel: Eis que dei ouvidos à tua voz em tudo o que me dissestes, e constituí um rei sobre ti.",
    "Agora, pois, eis que o rei anda diante de ti; e eu estou velho e grisalho; e eis que meus filhos estão contigo; e tenho andado diante de ti desde a minha infância até hoje.",
    "Eis-me aqui: testemunhai contra mim perante o Senhor, e perante o seu ungido: de que boi tomei? ou de quem jurei? ou de quem defraudarei? a quem o oprimi? ou de quem recebi suborno para cegar os meus olhos? e eu o restaurarei.",
    "E disseram: Não nos defraudaste, nem nos oprimiste, nem tomaste da mão de ninguém.",
    "E disse-lhes: O Senhor é testemunha contra vós, e o seu ungido é hoje testemunha, de que não tendes achado na minha mão; e eles responderam: Ele é testemunha.",
    "E disse Samuel ao povo: É o Senhor que fez avançar Moisés e Arão, e que fez subir vossos pais da terra do Egito.",
    "Agora, pois, ficai quietos, para que eu possa argumentar convosco perante o Senhor de todos os atos justos do Senhor, que ele fez a vós e a vossos pais.",
    "Quando Jacó veio ao Egito, e vossos pais clamaram ao Senhor, então o Senhor enviou Moisés e Arão, que tiraram vossos pais do Egito, e os fizeram habitar neste lugar.",
    "E, perdoando eles ao Senhor seu Deus, vendeu-os na mão de Sísera, capitão do exército de Hazor, e na mão dos filisteus, e na mão do rei de Moabe, e pelejaram contra eles.",
    "E clamaram ao Senhor, e disseram: Pecamos, porque abandonamos o Senhor, e servimos a Baalim e a Astarote; mas agora livra-nos da mão dos nossos inimigos, e te serviremos.",
    "E enviou o Senhor a Jerubaal, e a Bedan, e a Jefté, e a Samuel, e vos livrou da mão dos vossos inimigos de todos os lados, e habitastes seguros.",
    "Vendo, pois, que Naás, rei dos filhos de Amom, veio contra ti, disseste-me: Não; mas um rei reinará sobre nós, quando o Senhor teu Deus for teu rei.",
    "Agora, pois, eis agora o rei que escolhestes, e a quem desejastes; e eis que o Senhor pôs sobre vós um rei.",
    "Se temerdes ao Senhor, e o servirdes, e obedecerdes à sua voz, e não vos rebelardes contra o mandamento do Senhor, então vós e também o rei que reina sobre vós continuareis a seguir o Senhor vosso Deus.",
    "Se, porém, não obedecerdes à voz do Senhor, mas vos rebelardes contra o mandamento do Senhor, então a mão do Senhor será contra vós, como foi contra vossos pais.",
    "Agora, pois, levanta-te e vê esta grande coisa, que o Senhor fará diante dos teus olhos.",
    "Não é colheita de trigo até o dia de hoje? Eu clamarei ao Senhor, e ele enviará trovões e chuva; para que percebais e vejais que a vossa maldade é grande, o que fizestes aos olhos do Senhor, pedindo-vos um rei.",
    "Então Samuel clamou ao Senhor, e o Senhor enviou trovões e chuva naquele dia; e todo o povo temeu muito ao Senhor e a Samuel.",
    "E todo o povo disse a Samuel: Roga pelos teus servos ao Senhor teu Deus, para que não morramos; porque acrescentamos a todos os nossos pecados este mal, para pedir-nos um rei.",
    "E disse Samuel ao povo: Não temas; fizeste toda esta maldade; contudo, não te afastes de seguir ao Senhor, mas sirvas ao Senhor de todo o teu coração.",
    "E não vos desvieis, porque, pois, haveis de ir atrás de coisas vãs, que não podem ser aproveitadas nem entregues, porque são vãs.",
    "Porque o Senhor não abandonará o seu povo por causa do seu grande nome; porque o Senhor tem prazer em fazer de ti o seu povo.",
    "Quanto a mim, Deus me livre de pecar contra o Senhor, deixando de orar por vós; mas eu vos ensinarei o bom e o justo caminho.",
    "Temei somente ao Senhor, e servi-o com todo o vosso coração, porque considerai quão grandes coisas ele fez por vós.",
    "Mas, se ainda procederdes perversamente, sereis consumidos, tanto vós como o vosso rei."
  ],
  [
    "Saul reinou um ano, e quando reinou dois anos sobre Israel,",
    "Saulo escolheu três mil homens de Israel, dos quais dois mil estavam com Saul em Micmás e no monte Betel, e mil estavam com Jônatas em Gibeá de Benjamim; e o resto do povo enviou cada um para a sua tenda.",
    "E Jônatas feriu a guarnição dos filisteus que estava em Geba, e os filisteus ouviram falar dela; e Saul tocou a trombeta por toda a terra, dizendo: Ouçam os hebreus.",
    "E todo o Israel ouviu dizer que Saul ferira uma guarnição dos filisteus, e que Israel também foi abominável com os filisteus; e o povo foi convocado depois de Saul a Gilgal.",
    "E os filisteus se ajuntaram para pelejar contra Israel, trinta mil carros, seis mil cavaleiros, e povo como a areia que está sobre a praia do mar em multidão; e subiram, e acamparam-se em Micmás, a leste de Bete-Aven.",
    "Quando os homens de Israel viram que estavam em um estreito, (pois o povo estava angustiado), então o povo se escondeu em cavernas, e em moitas, e em rochas, e em altos lugares, e em covas.",
    "E alguns dos hebreus passaram o Jordão para a terra de Gade e Gileade; e Saul ainda estava em Gilgal, e todo o povo o seguiu tremendo.",
    "E demorou sete dias, conforme o tempo estabelecido que Samuel tinha determinado; mas Samuel não veio a Gilgal; e o povo se dispersou dele.",
    "Então disse Saul: Trazei-me aqui um holocausto, e ofertas pacíficas, e ele ofereceu o holocausto.",
    "E aconteceu que, logo que acabara de oferecer o holocausto, eis que Samuel veio; e Saul saiu ao seu encontro, para o saudar.",
    "E disse Samuel: Que fizeste? Então disse Saul: Visto que vi que o povo estava disperso de mim, e que não viestes nos dias designados, e que os filisteus se ajuntaram em Micmás,",
    "Por isso disse eu: Os filisteus descerão agora sobre mim a Gilgal, e eu não roguei ao Senhor; eu, pois, me forcei, e ofereci holocausto.",
    "E disse Samuel a Saul: Fizeste tolamente; não guardaste o mandamento do Senhor teu Deus, que te ordenou; porque agora o Senhor estabeleceria o teu reino sobre Israel para sempre.",
    "Agora, porém, o teu reino não continuará; o Senhor lhe buscou um homem segundo o seu próprio coração, e o Senhor lhe ordenou que fosse capitão sobre o seu povo, porque não guardaste o que o Senhor te ordenou.",
    "Samuel levantou-se, e deu-lhe de Gilgal a Gibeá de Benjamim; e Saul contou o povo que estava com ele, cerca de seiscentos homens.",
    "Saul, e Jônatas, seu filho, e o povo que estava com eles, ficaram em Gibeá de Benjamim; mas os filisteus acamparam-se em Micmás.",
    "E os espólios saíram do arraial dos filisteus em três companhias: uma companhia virou-se para o caminho que conduz a Ofra, para a terra de Sual;",
    "E outra companhia virou o caminho para Bete-Horom; e outra companhia virou-se para o caminho da fronteira que olha para o vale de Zeboim em direção ao deserto.",
    "Ora, não se achou ferreiro em toda a terra de Israel; porque os filisteus diziam: Para que os hebreus não os façam espadas nem lanças.",
    "Mas todos os israelitas desceram aos filisteus, para afiar a cada um a sua parte, e o seu couler, e o seu machado, e a sua nádega.",
    "No entanto, eles tinham um arquivo para as mattocks, e para os coulters, e para os garfos, e para os eixos, e para afiar os goads.",
    "Assim aconteceu no dia da batalha, que não havia espada nem lança na mão de nenhum dos povos que estavam com Saul e Jônatas; mas Saul e Jônatas, seu filho, estavam ali.",
    "E a guarnição dos filisteus saiu para a passagem de Micmás."
  ],
  [
    "E aconteceu que, um dia, disse Jônatas, filho de Saul, ao moço que trazia a sua armadura: Vinde, e passemos à guarnição dos filisteus, que está do outro lado; mas ele não contou a seu pai.",
    "Saul ficou na extremidade de Gibeá, debaixo de uma romã que está em Migron; e o povo que estava com ele era cerca de seiscentos homens.",
    "E Aías, filho de Aitube, irmão de I-chabod, filho de Finéias, filho de Eli, sacerdote do Senhor em Siló, vestido de éfode; e o povo não sabia que Jônatas tinha desaparecido.",
    "E entre as passagens, pelas quais Jônatas procurou passar para a guarnição dos filisteus, havia uma rocha afiada de um lado, e uma rocha afiada do outro lado; e o nome de um era Bozez, e o nome do outro Seneh.",
    "A vanguarda de um era situar para o norte contra Michmash, e o outro para o sul contra Gibeah.",
    "E disse Jônatas ao moço que tinha a sua armadura: Vinde, e passemos à guarnição destes incircuncisos; pode ser que o Senhor trabalhe por nós; pois não há restrição ao Senhor para salvar por muitos ou por poucos.",
    "E disse-lhe o seu couraçado: Faze tudo o que há no teu coração; volta-te; eis que eu estou contigo, segundo o teu coração.",
    "Então disse Jônatas: Eis que passaremos a estes homens, e nos descobriremos a eles.",
    "Se assim nos disserem: Chegai-vos até que cheguemos a vós; então ficaremos parados em nosso lugar, e não subiremos a eles.",
    "Mas, se assim dizem: Subi a nós; então subiremos; porque o Senhor os entregou nas nossas mãos; e isto nos será um sinal.",
    "E ambos se acharam na guarnição dos filisteus; e os filisteus disseram: Eis que os hebreus saíram dos buracos onde se tinham escondido.",
    "Responderam os homens da guarnição a Jônatas e ao seu couraçado, e disseram: Sobe a nós, e nós te mostraremos uma coisa; e Jônatas disse ao seu couraçado: Sobe após mim, porque o Senhor os entregou nas mãos de Israel.",
    "E Jônatas subiu sobre as suas mãos e sobre os seus pés, e o seu couraçador depois dele; e eles caíram diante de Jônatas; e o seu couraçador matou depois dele.",
    "E aquela primeira matança, que Jônatas e seu portador de armadura fizeram, era de cerca de vinte homens, dentro de como se fosse meio acre de terra, que um jugo de bois poderia arar.",
    "E houve tremores no exército, no campo e entre todo o povo: a guarnição, e os despojadores, eles também tremeram, e a terra tremeu; assim foi um grande tremor.",
    "E os guardas de Saul, em Gibeá de Benjamim, olharam; e eis que a multidão se derreteu, e continuaram a bater uns nos outros.",
    "Então disse Saul ao povo que estava com ele: Número agora, e ver quem se foi de nós. E quando eles tinham contado, eis que Jônatas e seu couraçado não estavam lá.",
    "Então disse Saul a Aías: Trazei aqui a arca de Deus, porque a arca de Deus estava naquele tempo com os filhos de Israel.",
    "E aconteceu que, enquanto Saul falava ao sacerdote, o barulho que havia no exército dos filisteus continuou e aumentou; e Saul disse ao sacerdote: Retira a tua mão.",
    "E Saul e todo o povo que estava com ele se ajuntaram, e eles vieram para a batalha; e eis que a espada de cada um estava contra o seu companheiro, e havia uma grande descompactação.",
    "Além disso, os hebreus que estavam com os filisteus antes daquele tempo, que subiram com eles para o acampamento do campo ao redor, até mesmo eles se voltaram para estar com os israelitas que estavam com Saul e Jônatas.",
    "Da mesma forma, todos os homens de Israel que se esconderam no monte Efraim, quando souberam que os filisteus fugiram, também eles os perseguiram duramente na batalha.",
    "E o Senhor salvou a Israel naquele dia; e a batalha passou para Bete-Aven.",
    "E os homens de Israel ficaram angustiados naquele dia, porque Saul tinha injuriado o povo, dizendo: Maldito seja o homem que comer alguma comida até à tarde, para que eu seja vingado dos meus inimigos; portanto nenhum do povo provou qualquer alimento.",
    "E todos eles da terra chegaram a um bosque; e havia mel sobre a terra.",
    "Quando o povo entrou na floresta, eis que o mel caiu; mas ninguém pôs a mão na boca; porque o povo temia o juramento.",
    "Mas Jônatas não ouviu quando seu pai ordenou o juramento ao povo; por isso estendeu o fim da vara que estava em sua mão, e mergulhou-a em um favo de mel, e pôs a mão na boca; e seus olhos se iluminaram.",
    "Então respondeu um do povo, e disse: Teu pai, por pouco, ordenou ao povo um juramento, dizendo: Maldito o homem que hoje come alguma comida, e o povo desfaleceu.",
    "Então disse Jônatas: Meu pai perturbou a terra; vê, peço-te, como meus olhos foram iluminados, porque provei um pouco deste mel.",
    "Quanto mais, se o povo tivesse comido livremente até o dia de hoje do despojo de seus inimigos que encontraram? pois não tivesse havido agora uma matança muito maior entre os filisteus?",
    "E feriram os filisteus naquele dia, desde Micmás até Aijalom; e o povo estava muito fraco.",
    "E o povo voou sobre o despojo, e tomou ovelhas, e bois, e bezerros, e os matou no chão; e o povo os comeu com o sangue.",
    "Então disseram a Saul, dizendo: Eis que o povo peca contra o Senhor, porque comem com o sangue; e ele disse: Vós transgredistes; rolam-me hoje uma grande pedra.",
    "E disse Saul: Dispersai-vos entre o povo, e dizei-lhes: Trazei-me aqui cada um o seu boi, e cada um as suas ovelhas, e matai-os aqui, e comei; e não pequeis contra o Senhor, comendo com o sangue; e todo o povo trouxe consigo cada um o seu boi naquela noite, e os matou ali.",
    "E Saul edificou um altar ao Senhor; o mesmo foi o primeiro altar que ele edificou ao Senhor.",
    "E disse Saul: Desçamos de noite atrás dos filisteus, e os estraguemos até a luz da manhã, e não deixemos deles um só homem; e disseram: Faze o que te parecer bem. Então disse o sacerdote: Cheguemo-nos a Deus.",
    "E Saul perguntou a conselho de Deus: Descerei eu após os filisteus? tu os entregarás nas mãos de Israel? Mas ele não lhe respondeu naquele dia.",
    "E disse Saul: Chegai-vos para aqui, todo o chefe do povo; e sabei e vede em que tem sido este pecado hoje.",
    "Porque, como vive o Senhor, que salva a Israel, ainda que seja em Jônatas, meu filho, certamente morrerá; mas não houve homem entre todo o povo que lhe respondeu.",
    "Então disse ele a todo o Israel: Sois de um lado, e eu e Jônatas, meu filho, estaremos do outro lado; e o povo disse a Saul: Fazei o que bem vos parecer.",
    "Então disse Saul ao Senhor, Deus de Israel: Dá uma sorte perfeita; e Saul e Jônatas foram tomados; mas o povo escapou.",
    "E Saul disse: Lança sortes entre mim e Jônatas, meu filho, e Jônatas foi levado.",
    "Então disse Saul a Jônatas: Dize-me o que fizeste, e Jônatas lhe disse: Só provei um pouco de mel com a ponta da vara que estava na minha mão, e eis que tenho de morrer.",
    "E Saul respondeu: Deus o faça, e mais ainda; porque certamente morrerás, Jônatas.",
    "E o povo disse a Saul: Morrerá Jônatas, que fez esta grande salvação em Israel? Deus nos livre: como vive o Senhor, não cairá nem um só fio de cabelo da sua cabeça por terra; porque hoje fez com Deus. Assim o povo resgatou Jônatas, para que não morresse.",
    "Então Saul subiu de seguir os filisteus; e os filisteus foram para o seu próprio lugar.",
    "Então Saul tomou o reino sobre Israel, e pelejou contra todos os seus inimigos de todos os lados, contra Moabe, e contra os filhos de Amom, e contra Edom, e contra os reis de Zobá, e contra os filisteus; e para onde quer que se virasse, os afligia.",
    "E ajuntou um exército, e feriu os amalequitas, e livrou Israel das mãos dos que os despojavam.",
    "Ora, os filhos de Saul eram Jônatas, Ishui e Melchi-shua; e os nomes de suas duas filhas eram estes: o nome do primogênito Merab, e o nome do jovem Mical:",
    "E o nome da mulher de Saul era Ainoão, filha de Aimaaz; e o nome do capitão do seu exército era Abner, filho de Ner, tio de Saul.",
    "E Quis era pai de Saul; e Ner, pai de Abner, era filho de Abiel.",
    "E houve guerra contra os filisteus todos os dias de Saul; e quando Saul viu um homem forte, ou um homem valente, ele o levou até ele."
  ],
  [
    "Disse também Samuel a Saul: O Senhor me enviou a ungir-te para ser rei sobre o seu povo, sobre Israel; agora, pois, dá ouvidos à voz das palavras do Senhor.",
    "Assim diz o Senhor dos Exércitos: Lembro-me do que Amaleque fez a Israel, como o pôs no caminho, quando subiu do Egito.",
    "Agora vá e bata Amaleque, e destrua totalmente tudo o que eles têm, e não os poupe; mas mate homem e mulher, bebê e amamentando, boi e ovelhas, camelo e burro.",
    "Então Saul ajuntou o povo, e o contou em Telaim, duzentos mil homens de infantaria, e dez mil homens de Judá.",
    "Então Saul chegou a uma cidade de Amaleque, e pôs a sua espera no vale.",
    "Então disse Saul aos queneus: Vai, vai-te, desce do meio dos amalequitas, para que eu não te destrua com eles; porque mostraste benignidade a todos os filhos de Israel, quando subiram do Egito; e os queneus partiram do meio dos amalequitas.",
    "Saul feriu os amalequitas desde Havilá até chegares a Sur, que está contra o Egito.",
    "E tomou vivo Agag, rei dos amalequitas, e destruiu totalmente todo o povo com o fio da espada.",
    "Mas Saul e o povo pouparam Agag, e o melhor das ovelhas, e dos bois, e dos cevados, e dos cordeiros, e tudo o que era bom, e não os destruiria totalmente; mas tudo o que era vil e renegado, que eles destruíram totalmente.",
    "Então veio a palavra do Senhor a Samuel, dizendo:",
    "Arrependo-me de ter estabelecido Saul para ser rei; porque ele se desviou de seguir-me, e não cumpriu os meus mandamentos; e isso entristeceu Samuel; e ele clamou ao Senhor toda a noite.",
    "E quando Samuel levantou-se cedo para se encontrar com Saul pela manhã, foi dito a Samuel, dizendo: Saul veio ao Carmelo, e eis que ele arranjou-lhe um lugar, e se foi, e passou, e desceu a Gilgal.",
    "Então veio Samuel a Saul, e disse-lhe Saul: Bendito sejas do Senhor; eu cumpri o mandamento do Senhor.",
    "E disse Samuel: Que significa, pois, este balido das ovelhas aos meus ouvidos, e o rebaixamento dos bois que ouço?",
    "E disse Saul: Eles os tiraram dos amalequitas; porque o povo poupou o melhor das ovelhas e dos bois, para sacrificar ao Senhor teu Deus; e o resto nós destruímos totalmente.",
    "Então disse Samuel a Saul: Fica, e eu te contarei o que o Senhor me disse esta noite; e ele lhe disse: Dize.",
    "E disse Samuel: Quando eras pequeno aos teus próprios olhos, não fostes feitos chefes das tribos de Israel, e o Senhor te ungiu rei sobre Israel?",
    "E o Senhor te enviou numa viagem, e disse: Vai, e destrói totalmente os pecadores, os amalequitas, e peleja contra eles, até que sejam consumidos.",
    "Por que, pois, não obedeceste à voz do Senhor, mas voaste sobre o despojo, e fizeste o mal aos olhos do Senhor?",
    "E disse Saul a Samuel: Sim, eu tenho obedecido à voz do Senhor, e tenho seguido o caminho que o Senhor me enviou, e tenho trazido Agag, rei de Amaleque, e tenho destruído totalmente os amalequitas.",
    "Mas o povo tomou do despojo ovelhas e bois, o chefe das coisas que deveriam ter sido totalmente destruídas, para sacrificar ao Senhor teu Deus em Gilgal.",
    "E disse Samuel: Acaso o Senhor se deleita tanto em holocaustos e sacrifícios, como em obedecer à voz do Senhor? Eis que obedecer é melhor do que sacrificar, e ouvir do que a gordura dos carneiros.",
    "Porque a rebelião é como o pecado da feitiçaria, e a teimosia é como a iniqidade e a idolatria; porquanto rejeitaste a palavra do Senhor, ele também te rejeitou a ti, para que não sejas rei.",
    "E disse Saul a Samuel: Pequei; porque transgredi o mandamento do Senhor, e as tuas palavras; porque temi ao povo, e obedeci à sua voz.",
    "Agora, pois, peço-te, perdoa o meu pecado, e volta comigo, para que eu possa adorar ao Senhor.",
    "E disse Samuel a Saul: Não voltarei contigo; porque rejeitaste a palavra do Senhor, e o Senhor te rejeitou, para que não sejas rei sobre Israel.",
    "E quando Samuel se virou para ir embora, ele se agarrou na saia de seu manto, e ele rasgou.",
    "Samuel, porém, lhe disse: Hoje o Senhor rasgou de ti o reino de Israel, e o deu a um teu próximo, que é melhor do que tu.",
    "E também a força de Israel não mentirá nem se arrependerá; porque não é homem, para que se arrependa.",
    "Então ele disse: Pequei, mas honra-me agora, peço-te, diante dos anciãos do meu povo, e diante de Israel, e volta comigo, para que eu possa adorar ao Senhor teu Deus.",
    "Então Samuel voltou atrás de Saul, e Saul adorou ao Senhor.",
    "Então disse Samuel: Trazei-me aqui Agag, rei dos amalequitas; e Agag veio ter com ele delicadamente; e Agag disse: Certamente já passou a amargura da morte.",
    "E disse Samuel: Assim como a tua espada fez as mulheres sem filhos, assim também a tua mãe será sem filhos entre as mulheres; e Samuel deu ouvidos a Agag em pedaços perante o Senhor em Gilgal.",
    "Então Samuel foi a Ramá; e Saul subiu à sua casa, a Gibeá de Saul.",
    "Samuel não veio mais ver Saul até o dia de sua morte; porém Samuel chorou por Saul; e o Senhor se arrependeu de ter feito Saul rei sobre Israel."
  ],
  [
    "E disse o Senhor a Samuel: Até quando te lamentarás por Saul, visto que eu o rejeitei de reinar sobre Israel? enche o teu chifre de azeite, e vai, eu te enviarei a Jessé, o bete-lemita; porque eu me forneci um rei entre os seus filhos.",
    "E disse Samuel: Como poderei eu ir? se Saul o ouvir, ele me matará; e disse o Senhor: Toma contigo uma novilha, e dize: Vim sacrificar ao Senhor.",
    "E chama a Jessé ao sacrifício, e te mostrarei o que hás de fazer; e ungirás a mim aquele a quem eu te nomeio.",
    "Samuel, pois, fez o que o Senhor falou, e veio a Bete-Leém; e os anciãos da cidade tremeram com a sua vinda, e disseram: Vindes pacificamente?",
    "E disse: Paz! Vim sacrificar ao Senhor; santificai-vos a vós mesmos, e vinde comigo ao sacrifício; e ele santificou a Jessé e a seus filhos, e os chamou ao sacrifício.",
    "E aconteceu que, quando chegaram, olhou para Eliabe, e disse: Certamente o ungido do Senhor está diante dele.",
    "Mas disse o Senhor a Samuel: Não olhes para o seu semblante, nem para a altura da sua estatura; porque eu o recusei; porque o Senhor não vê como o homem vê; porque o homem olha para a aparência exterior, mas o Senhor olha para o coração.",
    "Então chamou Jessé a Abinadabe, e o fez passar diante de Samuel; e disse: Nem o Senhor escolheu isto.",
    "Então Jessé fez passar a Samá, e disse: Nem o Senhor escolheu isto.",
    "Mais uma vez, Jessé fez passar sete de seus filhos diante de Samuel; e Samuel disse a Jessé: O Senhor não escolheu estes.",
    "E disse Samuel a Jessé: Eis aqui todos os teus filhos? E ele disse: Ainda resta o mais moço, e eis que ele guarda as ovelhas; e disse Samuel a Jessé: Envia-o, e traze-o; porque não nos sentaremos até que venha para cá.",
    "E mandou, e o trouxe; e agora estava ruivo, e murcho de um rosto formoso, e formoso para olhar; e disse o Senhor: Levanta-te, unge-o; porque este é ele.",
    "Então Samuel tomou o chifre de azeite, e o ungiu no meio de seus irmãos; e o Espírito do Senhor veio sobre Davi daquele dia em diante; e Samuel se levantou, e foi a Ramá.",
    "Mas o Espírito do Senhor se afastou de Saul, e um espírito maligno do Senhor o perturbou.",
    "Então os servos de Saul lhe disseram: Eis que um espírito maligno da parte de Deus te perturba.",
    "Que o nosso senhor ordene agora a teus servos, que estão diante de ti, que procurem um homem que seja um arqueiro astuto numa harpa; e acontecerá que, quando o espírito maligno de Deus estiver sobre ti, ele tocará com a sua mão, e tu estarás bem.",
    "Então disse Saul a seus servos: Dá-me agora um homem capaz de brincar bem, e traze-o a mim.",
    "Então respondeu um dos servos, e disse: Eis que tenho visto um filho de Jessé, o bete-lemita, que é astuto em brincar, e um valente poderoso, e um homem de guerra, e prudente em assuntos, e um homem viril, e o Senhor está com ele.",
    "Por isso enviou Saul mensageiros a Jessé, e disse: Envia-me Davi, teu filho, que está com as ovelhas.",
    "E Jessé tomou um jumento carregado de pão, e uma garrafa de vinho, e uma criança, e enviou-os por Davi, seu filho, a Saul.",
    "Então veio Davi a Saul, e pôs-se diante dele; e muito o amou; e tornou-se seu portador de armadura.",
    "E Saul enviou a Jessé, dizendo: Davi, peço-te, fique diante de mim; porque achou graça aos meus olhos.",
    "E aconteceu que, quando o espírito maligno de Deus estava sobre Saul, Davi tomou uma harpa, e tocou com a mão; assim Saul se refrescava, e estava bem, e o espírito maligno se apartou dele."
  ],
  [
    "Agora os filisteus reuniram seus exércitos para a batalha, e foram reunidos em Shochoh, que pertence a Judá, e acampado entre Shochoh e Azekah, em Ephes-dammim.",
    "E Saul e os homens de Israel se ajuntaram, e acamparam-se junto ao vale de Elá, e armaram a batalha contra os filisteus.",
    "E os filisteus estavam de um lado sobre uma montanha, e Israel sobre uma montanha do outro lado; e havia um vale entre eles.",
    "E saiu um campeão do acampamento dos filisteus, chamado Golias, de Gate, cuja altura era de seis côvados e um vão.",
    "E tinha um capacete de bronze sobre a cabeça, e estava armado com um casaco de correio; e o peso do casaco era de cinco mil siclos de bronze.",
    "E ele tinha griaves de bronze sobre as pernas, e um alvo de bronze entre os ombros.",
    "E o bastão da sua lança era como um feixe de tecelão; e a cabeça da sua lança pesava seiscentos siclos de ferro; e um portando um escudo ia adiante dele.",
    "E, levantando-se, clamou aos exércitos de Israel, e disse-lhes: Por que saístes para preparar a vossa batalha? não sou eu filisteu, e vós, servos de Saul? escolhei-vos homem para vós, e deixai-o descer a mim.",
    "Se ele puder lutar comigo, e me matar, então seremos teus servos; mas se eu prevalecer contra ele e o matar, então sereis nossos servos e servir-nos-emos.",
    "E disse o filisteu: Hoje desafio os exércitos de Israel; dá-me um homem, para que lutemos juntos.",
    "Quando Saul e todo o Israel ouviram essas palavras do filisteu, ficaram consternados e com muito medo.",
    "Davi era filho daquele efrateu de Bete-Leém-Judá, cujo nome era Jessé; e tinha oito filhos; e o homem foi entre os homens por um homem velho, nos dias de Saul.",
    "E foram os três filhos mais velhos de Jessé, e seguiram Saul à peleja; e os nomes dos seus três filhos que foram à peleja foram Eliabe, o primogênito, e ao lado dele Abinadabe, e o terceiro Samá.",
    "E Davi era o mais moço; e os três mais velhos seguiram Saul.",
    "Mas Davi foi e voltou de Saul para alimentar as ovelhas de seu pai em Belém.",
    "E o filisteu aproximou-se de manhã e à noite, e apresentou-se quarenta dias.",
    "E disse Jessé a Davi, seu filho: Toma agora para teus irmãos uma efa deste trigo ressequido, e estes dez pães, e corre ao arraial a teus irmãos;",
    "E leva estes dez queijos ao capitão dos seus mil, e vê como se saem os teus irmãos, e toma o seu penhor.",
    "Saulo, pois, e todos eles, e todos os homens de Israel, estavam no vale de Elá, pelejando com os filisteus.",
    "E Davi levantou-se de manhã cedo, e deixou as ovelhas com um guarda, e tomou, e foi, como Jessé lhe tinha ordenado; e ele veio para a trincheira, como o anfitrião estava saindo para a luta, e gritou para a batalha.",
    "Porque Israel e os filisteus tinham posto a batalha em ordem, exército contra exército.",
    "E Davi deixou a sua carruagem na mão do guarda da carruagem, e correu para o exército, e veio e saudou seus irmãos.",
    "E, falando com eles, eis que subiu o campeão, o filisteu de Gate, Golias de nome, dos exércitos dos filisteus, e falou segundo as mesmas palavras; e Davi os ouviu.",
    "E todos os homens de Israel, quando viram o homem, fugiram dele, e ficaram com muito medo.",
    "E os homens de Israel disseram: Vistes este homem que subiu? certamente para desafiar a Israel é que ele subiu; e será que o homem que o matar, o rei o enriquecerá com grandes riquezas, e lhe dará sua filha, e libertará a casa de seu pai em Israel.",
    "E falou Davi aos homens que estavam ao seu lado, dizendo: Que se fará ao homem que matar este filisteu, e tirar de Israel o opróbrio? pois quem é este filisteu incircunciso, para que desafie os exércitos do Deus vivo?",
    "E o povo lhe respondeu desta maneira, dizendo: Assim será feito ao homem que o matar.",
    "E ouviu Eliabe, seu irmão mais velho, quando falou aos homens; e acendeu-se a ira de Eliabe contra Davi, e disse: Por que desceste para cá? e com quem deixaste aquelas poucas ovelhas no deserto? Conheço a tua soberba e a maldade do teu coração; porque desceste para veres a batalha.",
    "E disse Davi: Que fiz eu agora? Não há causa?",
    "E, voltando-se ele para outro, falou da mesma maneira; e o povo lhe respondeu outra vez da mesma maneira.",
    "Ouvindo, pois, as palavras que Davi dissera, os ensaiaram diante de Saul; e ele mandou chamá-lo.",
    "E disse Davi a Saul: Não desfaleça o coração de ninguém por causa dele; o teu servo irá e pelejará com este filisteu.",
    "E disse Saul a Davi: Não podes ir contra este filisteu, para pelejar com ele; porque és moço, e homem de guerra desde a sua mocidade.",
    "E disse Davi a Saul: Teu servo guardou as ovelhas de seu pai, e veio um leão, e um urso, e tirou do rebanho um cordeiro.",
    "E saí atrás dele, e o matei, e o livrei da sua boca; e, levantando-se contra mim, o apanhei pela barba, e o matei, e o matei.",
    "O teu servo matou tanto o leão como o urso; e este filisteu incircunciso será como um deles, visto que desafiou os exércitos do Deus vivo.",
    "Disse mais Davi: O Senhor que me livrou da pata do leão, e da pata do urso, ele me livrará da mão deste filisteu; e Saul disse a Davi: Vai, e o Senhor seja contigo.",
    "E Saul armou a Davi com a sua armadura, e pôs um capacete de bronze sobre a sua cabeça; também o armou com um casaco de correio.",
    "E Davi cingiu a sua espada sobre a sua armadura, e ele disse para ir; porque não o tinha provado; e disse Davi a Saul: Não posso ir com estes; porque não os tenho provado; e Davi os livrou dele.",
    "E tomou o seu cajado na mão, e escolheu cinco pedras lisas do ribeiro, e as pôs num saco de pastor que ele tinha, mesmo num escripo; e o seu estilingue estava na sua mão; e aproximou-se do filisteu.",
    "E o filisteu aproximou-se de Davi; e o homem que trazia o escudo ia adiante dele.",
    "E, olhando o filisteu ao redor, e vendo Davi, desprezou-o; porque era um moço, e ruivo, e de rosto formoso.",
    "E o filisteu disse a Davi: Sou eu um cão, para que venhas a mim com varas? E o filisteu amaldiçoou Davi pelos seus deuses.",
    "Então disse o filisteu a Davi: Vinde a mim, e eu darei a tua carne às aves do céu, e aos animais do campo.",
    "Então disse Davi ao filisteu: Tu vens a mim com uma espada, e com uma lança, e com um escudo; mas eu venho a ti em nome do Senhor dos exércitos, o Deus dos exércitos de Israel, a quem desafiaste.",
    "Este dia te entregará o Senhor nas minhas mãos; e te ferirei, e te tirarei a cabeça; e hoje darei as carcaças do exército dos filisteus às aves do céu e aos animais selvagens da terra, para que toda a terra saiba que há um Deus em Israel.",
    "E toda esta assembléia saberá que o Senhor não salva com espada e lança; porque a batalha é do Senhor, e ele vos entregará nas nossas mãos.",
    "E aconteceu que, quando o filisteu se levantou, e veio e se aproximou para encontrar Davi, que Davi se apressou, e correu em direção ao exército para encontrar o filisteu.",
    "Davi, pois, pôs a mão na sua bolsa, e tomou dali uma pedra, e gíria-a, e feriu o filisteu na sua fronte, que a pedra afundou na sua fronte; e ele caiu sobre o seu rosto para a terra.",
    "Assim Davi prevaleceu sobre o filisteu com uma funda e com uma pedra, e feriu o filisteu, e o matou; mas não havia espada na mão de Davi.",
    "Então Davi correu, e pôs-se em pé sobre o filisteu, e tomou a sua espada, e tirou-a da bainha, e matou-o, e cortou-lhe a cabeça; e quando os filisteus viram que o seu campeão estava morto, fugiram.",
    "Levantaram-se, pois, os homens de Israel e de Judá, e gritaram, e perseguiram os filisteus, até que chegaste ao vale, e às portas de Ecrom; e os feridos dos filisteus caíram pelo caminho de Saaraim, até Gate, e até Ecrom.",
    "E os filhos de Israel voltaram de perseguir os filisteus, e saquearam as suas tendas.",
    "E tomou Davi a cabeça do filisteu, e a trouxe a Jerusalém; mas pôs a sua armadura na sua tenda.",
    "E quando Saul viu Davi sair contra o filisteu, disse a Abner, capitão do exército, Abner, cujo filho é este moço? E Abner disse: Vive a tua alma, ó rei, não sei dizer.",
    "E disse o rei: Indaga, pois, a quem pertence o filho descascado.",
    "E, voltando Davi da matança do filisteu, Abner o tomou, e o trouxe diante de Saul, com a cabeça do filisteu na mão.",
    "Respondeu-lhe Saul: De quem és tu filho, moço? Respondeu Davi: Sou filho de Jessé, o bete-lemita, teu servo."
  ],
  [
    "E aconteceu que, quando terminou de falar a Saul, a alma de Jônatas estava unida com a alma de Davi, e Jônatas o amava como sua própria alma.",
    "E Saul o tomou naquele dia, e não o deixou ir mais para casa da casa de seu pai.",
    "Então Jônatas e Davi fizeram um pacto, porque ele o amava como sua própria alma.",
    "E Jônatas despojou-se do manto que estava sobre ele, e deu-o a Davi, e às suas vestes, à sua espada, e ao seu arco, e à sua cinta.",
    "Davi saiu para onde Saul o enviou, e comportou-se sabiamente; e Saul o pôs sobre os homens de guerra, e ele foi aceito aos olhos de todo o povo, e também aos olhos dos servos de Saul.",
    "E aconteceu que, quando eles vieram, quando Davi voltou da matança dos filisteus, que as mulheres saíram de todas as cidades de Israel, cantando e dançando, para se encontrar com o rei Saul, com tabretes, com alegria, e com instrumentos de música.",
    "E as mulheres responderam umas às outras enquanto brincavam, e disseram: Saul matou os seus milhares, e Davi os seus dez milhares.",
    "Saul estava muito irado, e o ditado o desagradou; e ele disse: Eles atribuíram a Davi dez milhares, e a mim eles atribuíram apenas milhares; e o que ele pode ter mais do que o reino?",
    "E Saul olhou para Davi desde aquele dia e para a frente.",
    "E aconteceu no dia seguinte, que o espírito maligno de Deus veio sobre Saul, e ele profetizou no meio da casa; e Davi tocou com a mão, como em outras ocasiões; e havia um dardo na mão de Saul.",
    "E Saul lançou o dardo, porque disse: Ferirei Davi até o muro com ele; e Davi evitou da sua presença duas vezes.",
    "E Saul teve medo de Davi, porque o Senhor estava com ele, e se apartou de Saul.",
    "Saul, pois, retirou-o dele, e fez dele seu capitão mais de mil; e saiu, e entrou perante o povo.",
    "Davi se comportou sabiamente em todos os seus caminhos; e o Senhor estava com ele.",
    "Portanto, quando Saul viu que ele se comportou muito sabiamente, ele estava com medo dele.",
    "Mas todo o Israel e Judá amava a Davi, porque ele saiu e entrou diante deles.",
    "E disse Saul a Davi: Eis aqui a minha filha mais velha, Merabe, a ela te darei por mulher; sê somente por mim valente, e combate as batalhas do Senhor; porque Saul disse: Não seja sobre ele a minha mão, mas seja sobre ele a mão dos filisteus.",
    "E disse Davi a Saul: Quem sou eu? e qual é a minha vida, ou a família de meu pai em Israel, para que eu seja genro do rei?",
    "Mas aconteceu que no momento em que a filha de Merab Saul deveria ter sido dada a Davi, que ela foi dada a Adriel, o meolateu, para esposa.",
    "E a filha de Mical Saul amava a Davi; e eles contaram a Saul, e a coisa lhe agradou.",
    "E disse Saul: Eu a darei a ele, para que seja para ele um laço, e para que a mão dos filisteus seja contra ele; por isso disse Saul a Davi: Hoje serás meu genro no dia de hoje.",
    "E Saul ordenou aos seus servos, dizendo: Comuna secretamente com Davi, e disse: Eis que o rei se deleita em ti, e todos os seus servos te amam; agora, pois, seja o genro do rei.",
    "E os servos de Saul falaram estas palavras aos ouvidos de Davi; e disse Davi: Parece-vos uma coisa leve ser genro de um rei, visto que sou pobre, e pouco estimado?",
    "E os servos de Saul lhe disseram, dizendo: Assim falou Davi.",
    "E disse Saul: Assim direis a Davi: O rei não deseja dote algum, mas cem prepúcios dos filisteus, para ser vingado dos inimigos do rei; mas Saul pensou em fazer Davi cair pela mão dos filisteus.",
    "E, quando os seus servos contaram a Davi estas palavras, pareceu-lhe bem ser o genro do rei; e os dias não expiraram.",
    "Davi, pois, levantou-se, e foi, ele e os seus homens, e matou dos filisteus duzentos homens; e Davi trouxe os seus prepúcios, e eles os deram ao rei, para que ele fosse o genro do rei; e Saul deu-lhe por mulher Mical, sua filha.",
    "E Saul viu e soube que o Senhor estava com Davi, e que a filha de Mical Saul o amava.",
    "E Saul tinha ainda mais medo de Davi; e Saul tornou-se inimigo de Davi continuamente.",
    "Então saíram os príncipes dos filisteus; e aconteceu que, depois que saíram, Davi se comportou mais sabiamente do que todos os servos de Saul; de modo que o seu nome foi muito definido."
  ],
  [
    "E Saul falou a Jônatas, seu filho, e a todos os seus servos, para que matassem a Davi.",
    "Mas o filho de Jônatas se deleitava muito em Davi; e Jônatas disse a Davi, dizendo: Saul, meu pai, procura matar-te; agora, pois, peço-te, toma cuidado contigo até pela manhã, e permanece num lugar secreto, e esconde-te.",
    "E sairei e ficarei ao lado de meu pai no campo onde estás, e comungarei com meu pai de ti; e o que vejo, te direi.",
    "E falou Jônatas bem de Davi a Saul, seu pai, e disse-lhe: Não peque o rei contra o seu servo, contra Davi, porque não pecou contra ti, e porque as suas obras te foram muito boas.",
    "Porque pôs a sua vida na sua mão, e matou o filisteu, e o Senhor fez uma grande salvação para todo o Israel; tu a viste, e te alegraste; por que pecarás, pois, contra sangue inocente, para matares a Davi sem causa?",
    "E Saul deu ouvidos à voz de Jônatas; e Saul jurou: Vive o Senhor, e não será morto.",
    "E Jônatas chamou Davi, e Jônatas lhe mostrou todas essas coisas; e Jônatas trouxe Davi a Saul, e ele estava na sua presença, como nos tempos passados.",
    "E outra vez houve guerra; e saiu Davi, e pelejou contra os filisteus, e os matou com grande matança; e fugiram dele.",
    "E o espírito maligno do Senhor estava sobre Saul, estando ele sentado em sua casa, com o dardo na mão; e Davi tocava com a mão.",
    "E Saul procurou ferir Davi até o muro com o dardo; mas ele escapou da presença de Saul, e feriu o dardo no muro; e Davi fugiu, e escapou naquela noite.",
    "Também Saul enviou mensageiros à casa de Davi, para o vigiar, e matá-lo de manhã; e a mulher de Mical Davi lhe disse: Se não salvares a tua vida de noite, amanhã serás morto.",
    "Então Mical desceu Davi por uma janela; e ele foi, e fugiu, e escapou.",
    "E Mical tirou uma imagem, e a deitou na cama, e colocou um travesseiro de pêlos de cabras para o seu apoio, e cobriu-o com um pano.",
    "E quando Saul enviou mensageiros para tomar Davi, ela disse: Ele está doente.",
    "E Saul mandou os mensageiros outra vez ver Davi, dizendo: Trazei-o a mim na cama, para que eu o mate.",
    "E quando os mensageiros entraram, eis que havia uma imagem na cama, com um travesseiro de pêlos de cabras para o seu apoio.",
    "E disse Saul a Mical: Por que me enganaste assim, e enviaste o meu inimigo, para que escapasse? Respondeu Mical a Saul: Ele me disse: Deixa-me ir; por que te mataria?",
    "Então Davi fugiu, e fugiu, e foi ter com Samuel a Ramá, e contou-lhe tudo o que Saul lhe fizera; e ele e Samuel foram morar em Naiote.",
    "E foi dito a Saul, dizendo: Eis que Davi está em Naiote, em Ramá.",
    "E Saul enviou mensageiros para levarem a Davi; e, vendo eles a multidão dos profetas profetizando, e Samuel em pé como ordenado sobre eles, o Espírito de Deus estava sobre os mensageiros de Saul, e eles também profetizavam.",
    "E quando foi dito a Saul, enviou outros mensageiros, e profetizaram da mesma maneira; e Saul enviou mensageiros outra vez pela terceira vez, e profetizaram também.",
    "Então foi também a Ramá, e chegou a um grande poço que está em Seco; e perguntou, e disse: Onde estão Samuel e Davi? E um disse: Eis que estão em Naiote, em Ramá.",
    "E foi para lá a Naiote, em Ramá; e o Espírito de Deus estava sobre ele também, e continuou, e profetizou, até que chegou a Naiote, em Ramá.",
    "Também tirou as suas vestes, e profetizou diante de Samuel da mesma maneira, e deitou-se nu todo aquele dia e toda aquela noite. Por que dizem: Também Saul está entre os profetas?"
  ],
  [
    "E Davi fugiu de Naiote, em Ramá, e veio e disse diante de Jônatas: Que fiz eu? que é a minha iniqidade? e qual é o meu pecado diante de teu pai, para que busque a minha vida?",
    "E disse-lhe: Deus te livre, não morrerás; eis que meu pai não fará coisa alguma, nem grande nem pequena, senão que me mostrará; e por que esconderia de mim este meu pai? não é assim.",
    "Davi jurou ainda mais, e disse: Teu pai certamente sabe que encontrei graça aos teus olhos; e disse: Não saiba Jônatas isto, para que não se entristeça; mas, como vive o Senhor, e como vive a tua alma, há apenas um passo entre mim e a morte.",
    "Então disse Jônatas a Davi: Tudo o que a tua alma desejar, eu o farei por ti.",
    "E disse Davi a Jônatas: Eis que amanhã é a lua nova, e não deixarei de me sentar com o rei a comer carne; mas deixa-me ir, para que me esconda no campo até ao terceiro dia.",
    "Se teu pai de todo sentir falta de mim, então diga: David sinceramente pediu-me licença para que ele pudesse correr para Beth-lehem sua cidade, pois há um sacrifício anual lá para toda a família.",
    "Se ele disser assim: Está bem; o teu servo terá paz; mas, se ele estiver muito irado, então certifica-te de que o mal é determinado por ele.",
    "Por isso tratarás benignidade com teu servo; pois tu fizeste entrar contigo teu servo numa aliança do Senhor; não obstante, se em mim há iniqidade, mata-me a ti mesmo; pois por que me trarias a teu pai?",
    "E disse Jônatas: Longe de ti; porque, se eu bem soubesse que o mal estava determinado por meu pai a vir sobre ti, não te contaria eu?",
    "Então disse Davi a Jônatas: Quem me dirá? ou se teu pai te responder grosseiramente?",
    "Então disse Jônatas a Davi: Vinde, e saiamos para o campo, e ambos saíram para o campo.",
    "E disse Jônatas a Davi:  Senhor, Deus de Israel, quando eu tiver soado a meu pai para amanhã, a qualquer hora, ou ao terceiro dia, e eis que, se houver bondade para com Davi, então não te enviarei, e te mostrarei;",
    "Faze-o o Senhor, e muito mais a Jônatas; mas, se meu pai te fizer o mal, eu te mostrarei, e te enviarei, para que vás em paz; e o Senhor seja contigo, como tem sido com meu pai.",
    "E não somente me mostrarás, enquanto eu viver, a benignidade do Senhor, para que eu não morra;",
    "Mas também não cortarás para sempre da minha casa a tua benignidade; não, quando o Senhor tiver cortado os inimigos de Davi, cada um da face da terra.",
    "Assim fez Jônatas um pacto com a casa de Davi, dizendo: Exigi-lo até mesmo o Senhor pelas mãos dos inimigos de Davi.",
    "E Jônatas fez Davi jurar outra vez, porque o amava; porque o amava como amava a sua própria alma.",
    "Então disse Jônatas a Davi: Amanhã é a lua nova; e te faltará, porque o teu lugar estará vazio.",
    "E quando tiveres ficado três dias, então descerás depressa, e chegarás ao lugar onde te escondeste, quando o negócio estiver próximo, e permanecerás junto à pedra Ezel.",
    "E eu atirarei três flechas ao seu lado, como se eu tivesse atirado em uma marca.",
    "E eis que enviarei um moço, dizendo: Vai, descobre as flechas; se eu disser expressamente ao moço: Eis que as flechas estão deste lado de ti, toma-as; depois vem; porque há paz para ti, e nenhuma dor, como vive o Senhor.",
    "Mas, se assim digo ao moço: Eis que as flechas estão além de ti; vai, porque o Senhor te enviou.",
    "E quanto ao assunto de que tu e eu falamos, eis que o Senhor esteja entre mim e ti para sempre.",
    "Então Davi se escondeu no campo; e quando a lua nova chegou, o rei sentou-se para comer carne.",
    "E o rei assentou-se em seu assento, como em outras ocasiões, até mesmo em um assento junto à parede; e Jônatas levantou-se, e Abner sentou-se ao lado de Saul, e o lugar de Davi estava vazio.",
    "Saul, porém, não falou coisa alguma naquele dia; pois ele pensou: Algo lhe aconteceu, ele não está limpo; certamente ele não está limpo.",
    "E aconteceu no dia seguinte, que era o segundo dia do mês, que o lugar de Davi estava vazio; e disse Saul a Jônatas, seu filho: Por que não vem o filho de Jessé à carne, nem ontem, nem hoje?",
    "E Jônatas respondeu a Saul, e Davi pediu-me que me deixasse ir a Bete-Lehem:",
    "E ele disse: Deixa-me ir, peço-te, pois a nossa família tem sacrifício na cidade; e meu irmão me ordenou que lá estivesse; e agora, se tenho achado graça aos teus olhos, deixa-me ir, peço-te, e vê meus irmãos; por isso não vem à mesa do rei.",
    "Então se acendeu a ira de Saul contra Jônatas, e ele lhe disse: Filho da rebelde perversa, não sei eu que escolheste o filho de Jessé para tua própria confusão, e para a confusão da nudez de tua mãe?",
    "Enquanto o filho de Jessé viver sobre a terra, não te estabelecerás, nem o teu reino; por isso agora envia-o e traze-o a mim, pois certamente morrerá.",
    "Então respondeu Jônatas a Saul, seu pai, e disse-lhe: Por que será morto? que fez ele?",
    "E Saul lançou-lhe um dardo para o ferir; pelo que Jônatas sabia que seu pai estava determinado a matar Davi.",
    "Jônatas, pois, levantou-se da mesa com ira feroz, e não comeu carne no segundo dia do mês; porque estava aflito por causa de Davi, porque seu pai lhe fizera vergonha.",
    "E aconteceu pela manhã que Jônatas saiu para o campo no tempo designado com Davi, e um pequeno rapaz com ele.",
    "E disse ao seu rapaz: Corra, descubra agora as flechas que atiro; e, correndo o rapaz, atirou uma flecha para além dele.",
    "E quando o rapaz chegou ao lugar da flecha que Jônatas tinha atirado, Jônatas chorou atrás do rapaz, e disse: Não é a flecha além de ti?",
    "E Jônatas chorou após o rapaz, e disse: Apressa-te, apressa-te, não fiques; e o rapaz de Jônatas ajuntou as flechas, e veio ao seu senhor.",
    "Mas o rapaz não sabia de nada: apenas Jônatas e Davi sabiam o assunto.",
    "E Jônatas deu a sua artilharia ao seu moço, e disse-lhe: Vai, leva-os para a cidade.",
    "E, logo que o moço se foi, Davi levantou-se de um lugar para o sul, e prostrou-se, prostrou-se e inclinou-se três vezes; e eles se beijaram, e choraram um com o outro, até que Davi excedeu.",
    "E disse Jônatas a Davi: Vai-te em paz, porquanto temos jurado a ambos em nome do Senhor, dizendo: O Senhor esteja entre mim e ti, e entre a minha descendência e a tua descendência para sempre; e ele se levantou e partiu; e Jônatas entrou na cidade."
  ],
  [
    "Então veio Davi a Nobe a Aimeleque, o sacerdote; e Aimeleque teve medo na reunião de Davi, e disse-lhe: Por que estás só, e ninguém contigo?",
    "E disse Davi ao sacerdote Aimeleque: O rei me ordenou um negócio, e me disse: Ninguém saiba coisa alguma do negócio por que te envio, e do que te ordenei; e designei meus servos para tal e tal lugar.",
    "Agora, pois, o que está debaixo da tua mão? dá-me cinco pães na minha mão, ou o que está presente.",
    "E o sacerdote respondeu a Davi, e disse: Não há pão comum debaixo da minha mão, mas há pão santificado; se os moços, pelo menos, se esconderam das mulheres.",
    "Davi, porém, respondeu ao sacerdote, e disse-lhe: Na verdade, as mulheres nos foram guardadas por volta destes três dias, desde que eu saí, e os vasos dos jovens são santos, e o pão é comum, sim, embora tenha sido santificado hoje no vaso.",
    "Então o sacerdote lhe deu pão consagrado, porque ali não havia pão senão o pão da proposição, que foi tirado de diante do Senhor, para pôr pão quente no dia em que foi tirado.",
    "Ora, naquele dia estava ali um certo homem dos servos de Saul, detido perante o Senhor; e o seu nome era Doegue, edomita, o chefe dos pastores que pertenciam a Saul.",
    "E disse Davi a Aimeleque: E não está aqui debaixo da tua mão lança ou espada? pois não trouxe comigo a minha espada nem as minhas armas, porque o negócio do rei exigia pressa.",
    "E disse o sacerdote: A espada de Golias, o filisteu, a quem mataste no vale de Elá, eis que está aqui envolta num pano atrás do éfode; se queres tomar isso, toma-o; porque não há outro senão este aqui; e disse Davi: Não há ninguém assim; dá-me.",
    "E levantou-se Davi, e fugiu aquele dia, por temor de Saul, e foi ter com Aquis, rei de Gate.",
    "Disseram-lhe os servos de Aquis: Não é este Davi, rei da terra? não cantaram uns aos outros dele em danças, dizendo: Saul matou os seus milhares, e Davi os seus dez milhares?",
    "E Davi pôs estas palavras no seu coração, e teve muito medo de Aquis, rei de Gate.",
    "E ele mudou seu comportamento diante deles, e fingiu-se louco em suas mãos, e rabiscou nas portas do portão, e deixou sua saliva cair sobre sua barba.",
    "Então disse Aquis aos seus servos: Eis que vedes que o homem está louco; por que, pois, o trouxestes a mim?",
    "Tenho necessidade de homens loucos, que você trouxe este sujeito para interpretar o homem louco na minha presença? este sujeito deve entrar em minha casa?"
  ],
  [
    "Davi, pois, partiu dali, e fugiu para a caverna de Adulão; e, ouvindo-a os seus irmãos e toda a casa de seu pai, foram ter com ele.",
    "E todo aquele que estava em aflição, e todo aquele que estava endividado, e todo aquele que estava descontente, reuniram-se a ele; e ele se tornou capitão sobre eles; e havia com ele cerca de quatrocentos homens.",
    "E foi Davi dali a Mizpá, de Moabe; e disse ao rei de Moabe: Saia meu pai e minha mãe, peço-te, e seja contigo, até que eu saiba o que Deus fará por mim.",
    "E os trouxe perante o rei de Moabe; e habitaram com ele todo o tempo em que Davi estava no porão.",
    "Então disse o profeta Gade a Davi: Não fiques no porão; parte, e entra na terra de Judá; então partiu Davi, e entrou no bosque de Harete.",
    "Quando Saul soube que Davi foi descoberto, e os homens que estavam com ele, (agora Saul morava em Gibeá debaixo de uma árvore em Ramá, tendo sua lança na mão, e todos os seus servos estavam em pé ao redor dele;)",
    "Então disse Saul aos seus servos que estavam ao redor dele: Ouvi agora, benjamitas; dará o filho de Jessé a cada um de vós campos e vinhas, e vos fará todos capitães de milhares, e capitães de centenas;",
    "Que todos vocês conspiraram contra mim, e não há ninguém que me mostre que meu filho fez uma aliança com o filho de Jessé, e não há nenhum de vocês que se arrependa de mim, ou que me mostre que meu filho despertou meu servo contra mim, para ficar à espera, como neste dia?",
    "Então respondeu Doegue, o edomita, que estava assentado sobre os servos de Saul, e disse: Vi o filho de Jessé chegando a Nobe, a Aimeleque, filho de Aitube.",
    "E perguntou ao Senhor por ele, e deu-lhe vicuais, e deu-lhe a espada de Golias, o filisteu.",
    "Então o rei mandou chamar o sacerdote Aimeleque, filho de Aitube, e toda a casa de seu pai, os sacerdotes que estavam em Nobe; e todos eles vieram ao rei.",
    "Então disse Saul: Ouve agora, filho de Aitube, e ele respondeu: Eis-me aqui, meu senhor.",
    "E disse-lhe Saul: Por que conspiraste contra mim, tu e o filho de Jessé, em que lhe deste pão, e uma espada, e perguntaste a Deus por ele, para que se levantasse contra mim, para se deitar à espera, como hoje?",
    "Então Aimeleque respondeu ao rei, e disse: E quem é tão fiel entre todos os teus servos como Davi, que é o genro do rei, e vai por tua ordem, e é honrado na tua casa?",
    "Então eu comecei a perguntar a Deus por ele? seja longe de mim: não deixe o rei imputar nada a seu servo, nem a toda a casa de meu pai; pois teu servo não sabia de tudo isso, menos ou mais.",
    "E disse o rei: Certamente morrerás, Aimeleque, tu e toda a casa de teu pai.",
    "E disse o rei aos homens de infantaria que estavam ao redor dele: Voltai-vos, e matai os sacerdotes do Senhor; porque a sua mão também está com Davi, e porque sabiam quando ele fugia, e não me mostraram; mas os servos do rei não quiseram estender a mão para caírem sobre os sacerdotes do Senhor.",
    "Então disse o rei a Doegue: Volta-te, e cai sobre os sacerdotes; e virou-se Doegue, o edomita, e caiu sobre os sacerdotes, e matou naquele dia oitenta e cinco pessoas que vestiam éfode de linho.",
    "E Nobe, a cidade dos sacerdotes, feriu-o com a ponta da espada, tanto homens como mulheres, crianças e lactantes, e bois, e jumentos, e ovelhas, com a ponta da espada.",
    "E um dos filhos de Aimeleque, filho de Aitube, chamado Abiatar, escapou, e fugiu depois de Davi.",
    "E Abiatar mostrou a Davi que Saul havia matado os sacerdotes do Senhor.",
    "E Davi disse a Abiatar: Eu sabia que naquele dia, quando Doegue, o edomita, estava ali, que ele certamente diria a Saul: Eu ocasionei a morte de todas as pessoas da casa de teu pai.",
    "Fica comigo, não temas; porque aquele que busca a minha vida procura a tua vida; mas comigo estarás em segurança."
  ],
  [
    "Então disseram a Davi, dizendo: Eis que os filisteus pelejam contra Queila, e roubam as eiradas.",
    "Davi, pois, perguntou ao Senhor, dizendo: Irei eu, e ferirei a estes filisteus? E o Senhor disse a Davi: Vai, e ferirás aos filisteus, e salvarás a Queila.",
    "E os homens de Davi lhe disseram: Eis que tememos aqui em Judá; quanto mais, pois, se formos a Queila contra os exércitos dos filisteus?",
    "Davi, pois, mais uma vez perguntou ao Senhor, e o Senhor lhe respondeu, e disse: Levanta-te, desce a Queila, porque entregarei os filisteus na tua mão.",
    "Então Davi e os seus homens foram a Queila, e pelejaram contra os filisteus, e levaram o seu gado, e os feriram com grande matança; e Davi salvou os habitantes de Queila.",
    "E aconteceu que, quando Abiatar, filho de Aimeleque, fugiu para Davi, para Queila, desceu com um éfode na mão.",
    "E foi dito a Saul que Davi tinha chegado a Queila; e Saul disse: Deus o entregou na minha mão; porque ele está fechado, entrando numa cidade que tem portões e grades.",
    "E Saul convocou todo o povo para a guerra, para descer a Queila, para sitiar Davi e seus homens.",
    "E Davi sabia que Saul secretamente praticava mal contra ele; e disse a Abiatar, o sacerdote: Trazei aqui o éfode.",
    "Então disse Davi:  Senhor Deus de Israel, teu servo certamente ouviu que Saul procura vir a Queila, para destruir a cidade por minha causa.",
    "Porventura me entregarão os homens de Queila na sua mão? descerá Saul, como ouviu o teu servo?  Senhor Deus de Israel, rogo-te que te digas a teu servo; e disse o Senhor: Descerá.",
    "Então disse Davi: Entregar-me-ão os homens de Queila, a mim e aos meus homens, nas mãos de Saul? E disse o Senhor: Entregar-te-ão.",
    "Então Davi e os seus homens, que eram cerca de seiscentos, levantaram-se e partiram de Queila, e foram para onde quer que pudessem ir; e foi dito a Saul que Davi havia escapado de Queila; e ele deixou de sair.",
    "Davi, pois, habitava no deserto, em fortalezas, e permanecia num monte, no deserto de Zife; e Saul o buscava todos os dias, mas Deus não o entregou nas suas mãos.",
    "E Davi viu que Saul saira em busca de sua vida; e Davi estava no deserto de Zife, num bosque.",
    "E o filho de Jônatas Saul levantou-se, e foi ter com Davi ao bosque, e fortaleceu a mão em Deus.",
    "E disse-lhe: Não temas; porque a mão de Saul, meu pai, não te achará; e tu serás rei sobre Israel, e eu serei próximo a ti; e também Saul, meu pai, sabe.",
    "E os dois fizeram um pacto perante o Senhor; e Davi ficou no bosque, e Jônatas foi para a sua casa.",
    "Então subiram os zifitas a Saul, a Gibeá, dizendo: Não se esconde Davi conosco em fortalezas no bosque, no monte de Hachila, que está ao sul de Jesimom?",
    "Agora, pois, ó rei, desce conforme todo o desejo da tua alma; e a nossa parte será entregá-lo nas mãos do rei.",
    "E disse Saul: Bendito sejais vós do Senhor, porque tendes compaixão de mim.",
    "Ide, peço-vos, preparai-vos ainda, e sabei e vede o seu lugar onde está a sua assombração, e quem o viu ali; porque me é dito que ele lida muito sutilmente.",
    "Vede, pois, e tomai conhecimento de todos os lugares ocultos onde ele se esconde, e voltai a mim com a certeza, e eu irei convosco; e acontecerá que, se ele estiver na terra, eu o procurarei por todos os milhares de Judá.",
    "Levantaram-se, pois, e foram a Zife, diante de Saul; mas Davi e os seus homens estavam no deserto de Maom, na planície ao sul de Jesimom.",
    "Também Saul e os seus homens foram procurá-lo, e disseram a Davi: Por isso desceu a uma rocha, e ficou no deserto de Maon; e Saul, ouvindo isso, perseguiu Davi no deserto de Maon.",
    "E Saul foi por este lado do monte, e Davi e os seus homens por aquele lado do monte; e Davi se apressou a fugir por medo de Saul; pois Saul e os seus homens cercavam Davi e os seus homens ao redor para os levar.",
    "Veio, porém, um mensageiro a Saul, dizendo: Apressa-te, e vem; porque os filisteus invadiram a terra.",
    "Por isso Saul voltou de perseguir Davi, e foi contra os filisteus; por isso chamaram aquele lugar Selahammahlekoth.",
    "E Davi subiu dali, e habitou em fortalezas em En-Gedi."
  ],
  [
    "E aconteceu que, quando Saul voltou de seguir os filisteus, foi-lhe dito, dizendo: Eis que Davi está no deserto de En-Gedi.",
    "Então Saul tomou três mil homens escolhidos de todo o Israel, e foi procurar Davi e seus homens sobre as rochas das cabras selvagens.",
    "E, chegando-se aos aviários pelo caminho, onde estava uma caverna; e Saul entrou para cobrir os seus pés; e Davi e os seus homens ficaram nos lados da caverna.",
    "Disseram-lhe os homens de Davi: Eis o dia em que o Senhor te disse: Eis que entregarei o teu inimigo na tua mão, para que lhe faças como te parecer bem. Então levantou-se Davi, e cortou a saia do manto de Saul.",
    "E aconteceu depois que o coração de Davi o feriu, porque ele havia cortado a saia de Saul.",
    "E disse aos seus homens: O Senhor me livre de fazer isto ao meu senhor, o ungido do Senhor, para estender a minha mão contra ele, visto que ele é o ungido do Senhor.",
    "Davi, pois, manteve os seus servos com estas palavras, e permitiu-lhes que não se levantassem contra Saul, mas Saul levantou-se da caverna, e seguiu o seu caminho.",
    "Depois, levantou-se Davi, e saiu da caverna, e clamou depois de Saul, dizendo: Senhor meu, o rei; e, olhando Saul para trás, inclinou-se Davi com o rosto para a terra, e inclinou-se.",
    "E disse Davi a Saul: Por que ouves as palavras dos homens, dizendo: Eis que Davi busca a tua dor?",
    "Eis que hoje os teus olhos viram como o Senhor te entregara hoje na minha mão na caverna; e alguns me mandaram matar-te; mas os meus olhos te pouparam; e eu disse: Não estenderei a minha mão contra o meu senhor; porque ele é o ungido do Senhor.",
    "Além disso, meu pai, vê, sim, vê a saia do teu manto na minha mão; pois nisso eu cortei a saia do teu manto, e não te matei, conhece e vê que não há nem o mal nem a transgressão na minha mão, e eu não pequei contra ti; contudo caças a minha alma para a tomar.",
    "O Senhor julga entre mim e ti, e o Senhor me vinga de ti; mas a minha mão não será sobre ti.",
    "Como diz o provérbio dos antigos: A maldade procede dos ímpios; mas a minha mão não será sobre ti.",
    "Depois de quem sai o rei de Israel? depois de quem persegues? depois de um cão morto, depois de uma pulga.",
    "Portanto, o Senhor seja juiz, e julgue entre mim e ti, e veja, e pleiteie a minha causa, e me livre da tua mão.",
    "E aconteceu que, acabando Davi de falar estas palavras a Saul, disse Saul: É esta a tua voz, meu filho Davi? E Saul levantou a sua voz, e chorou.",
    "E disse a Davi: Tu és mais justo do que eu; porque me recompensaste bem, ao passo que te recompensei mal.",
    "E hoje mostraste como me trataste bem; porque, quando o Senhor me entregou na tua mão, não me mataste.",
    "Porque, se alguém achar o seu inimigo, o deixará ir bem longe? Por isso o Senhor te recompensará pelo que me fizeste hoje.",
    "E agora, eis que bem sei que certamente serás rei, e que o reino de Israel será estabelecido na tua mão.",
    "Agora, pois, jura-me pelo Senhor, que não cortarás a minha semente depois de mim, e que não destruirás o meu nome da casa de meu pai.",
    "E Davi jurou a Saul, e Saul foi para casa; mas Davi e os seus homens os cercaram até o porão."
  ],
  [
    "E Samuel morreu; e todos os israelitas se ajuntaram, e lamentaram-no, e o sepultaram em sua casa em Ramá; e Davi se levantou, e desceu ao deserto de Parã.",
    "E havia um homem em Maon, cujos bens estavam no Carmelo; e o homem era muito grande, e tinha três mil ovelhas e mil cabras; e ele tosquiava as suas ovelhas no Carmelo.",
    "Agora o nome do homem era Nabal; e o nome de sua esposa Abigail; e ela era uma mulher de bom entendimento, e de um belo semblante; mas o homem era rude e mau em suas obras; e ele era da casa de Calebe.",
    "E Davi ouviu no deserto que Nabal tosquiava as suas ovelhas.",
    "Então enviou Davi dez moços, e disse Davi aos moços: Subi ao Carmelo, e vai a Nabal, e saúda-o em meu nome.",
    "E assim direis àquele que vive em prosperidade: Paz seja contigo, e paz seja contigo, e paz seja com a tua casa, e paz seja com tudo o que tens.",
    "E agora ouvi dizer que tens tosquiadores; agora os teus pastores que estavam conosco, nós não os magoamos, nem lhes faltava, todo o tempo em que estavam no Carmelo.",
    "Pergunta aos teus moços, e eles te mostrarão. Portanto, que os moços achem graça aos teus olhos; pois nós viemos num bom dia; dá-me, peço-te, tudo o que vier à tua mão a teus servos e a teu filho Davi.",
    "E, chegando os moços de Davi, falaram a Nabal, segundo todas aquelas palavras, em nome de Davi, e cessaram.",
    "E respondeu Nabal aos servos de Davi, e disse: Quem é Davi? e quem é filho de Jessé? há muitos servos agora um dia que separam cada um de seu senhor.",
    "Tomarei, pois, o meu pão, e a minha água, e a minha carne, que matei por causa dos meus tosquiadores, e a darei aos homens, a quem não sei de onde são?",
    "Então os jovens de Davi se viraram, e foram outra vez, e vieram e contaram-lhe todas aquelas palavras.",
    "E disse Davi aos seus homens: Cintai a cada um a sua espada; e cingiram a cada um a sua espada; e Davi também cingiu a sua espada; e subiram depois de Davi cerca de quatrocentos homens; e duzentos habitaram junto a estas coisas.",
    "Mas um dos moços disse a Abigail, mulher de Nabal, dizendo: Eis que Davi enviou mensageiros do deserto para saudar o nosso senhor; e reclamou sobre eles.",
    "Mas os homens foram muito bons para nós, e nós não ficamos feridos, nem sentimos falta de nada, desde que estivéssemos familiarizados com eles, quando estávamos nos campos:",
    "Eles eram um muro para nós de noite e de dia, o tempo todo estávamos com eles guardando as ovelhas.",
    "Agora, pois, sabei e considerai o que haveis de fazer; pois o mal está determinado contra o nosso senhor e contra toda a sua casa; pois ele é um filho de Belial, tal que um homem não pode falar com ele.",
    "Então Abigail se apressou, e tomou duzentos pães e duas garrafas de vinho, e cinco ovelhas já vestidas, e cinco medidas de milho ressecado, e cem cachos de passas, e duzentos bolos de figos, e os colocou sobre asnos.",
    "E ela disse aos seus servos: Ide adiante de mim; eis que venho depois de vós; mas ela não contou a seu marido Nabal.",
    "E foi assim, enquanto ela cavalgava no jumento, que ela desceu pelo esconderijo da colina, e eis que Davi e seus homens desceram contra ela; e ela os encontrou.",
    "Davi dissera: Certamente em vão guardei tudo o que este homem tem no deserto, de modo que nada lhe faltou de tudo o que lhe pertencia; e ele me retribuiu o mal para o bem.",
    "Assim também, e mais ainda, fazei a Deus aos inimigos de Davi, se eu deixar de tudo quanto lhe pertence, pela luz da manhã, todo aquele que mija contra o muro.",
    "E quando Abigail viu Davi, ela apressou-se, e apagou o jumento, e caiu diante de Davi em seu rosto, e inclinou-se para o chão,",
    "E prostrou-se aos seus pés, e disse: Sobre mim, meu senhor, sobre mim seja esta iniqidade; e que a tua serva, peço-te, fale na tua audiência, e ouça as palavras da tua serva.",
    "Peço-te, meu senhor, não considere este homem de Belial, Nabal; pois assim como é o seu nome, assim é ele; Nabal é o seu nome, e a loucura está com ele; mas eu, tua serva, não vi os moços do meu senhor, que enviaste.",
    "Agora, pois, pois, meu senhor, como vive o Senhor, e como vive a tua alma, vendo que o Senhor te impediu de vir para derramar sangue, e de te vingares com a tua própria mão, agora seja como Nabal os teus inimigos, e os que buscam o mal ao meu senhor.",
    "Agora, pois, esta bênção que a tua serva trouxe a meu senhor, seja dada aos moços que seguem a meu senhor.",
    "Peço-te, perdoa a transgressão da tua serva; porque o Senhor fará do meu senhor uma casa segura; porque o meu senhor combate as batalhas do Senhor, e o mal não se achou em ti todos os teus dias.",
    "Porém um homem se levantou para te perseguir, e para buscar a tua alma; mas a alma do meu senhor será amarrada no feixe da vida com o Senhor teu Deus; e as almas dos teus inimigos os lançarão, como que do meio de uma funda.",
    "E acontecerá que, quando o Senhor tiver feito ao meu senhor, conforme todo o bem que falou a teu respeito, e te tiver designado governador sobre Israel;",
    "Não te afligirá isto, nem ofenderás de coração ao meu senhor, nem derramarás sangue sem causa, nem se vingará o meu senhor; mas, quando o Senhor tiver tratado bem com o meu senhor, lembra-te da tua serva.",
    "E disse Davi a Abigail: Bendito seja o Senhor Deus de Israel, que te enviou hoje ao meu encontro.",
    "E bendito seja o teu conselho, e bendito sejas tu, que hoje me impediste de vir derramar sangue, e de me vingar com a minha própria mão.",
    "Pois, na verdade, como vive o Senhor Deus de Israel, que me impediu de te ferir, a não ser que tivesses apressado e viesses ao meu encontro, certamente não havia deixado a Nabal pela luz da manhã nenhum que mijasse contra o muro.",
    "Davi, pois, recebeu da mão dela o que ela lhe tinha trazido, e disse-lhe: Sobe em paz à tua casa; eis que dei ouvidos à tua voz, e aceitei a tua pessoa.",
    "E Abigail veio a Nabal; e eis que ele realizou uma festa em sua casa, como a festa de um rei; e o coração de Nabal estava alegre dentro dele, pois ele estava muito bêbado; por isso ela não lhe disse nada, menos ou mais, até a luz da manhã.",
    "Mas aconteceu pela manhã, quando o vinho saiu de Nabal, e sua mulher lhe tinha dito estas coisas, que seu coração morreu dentro dele, e ele se tornou como uma pedra.",
    "E aconteceu que cerca de dez dias depois, que o Senhor feriu Nabal, que ele morreu.",
    "Quando Davi soube que Nabal estava morto, disse: Bendito seja o Senhor, que pleiteou a causa do meu opróbrio da mão de Nabal, e guardou o seu servo do mal; porque o Senhor devolveu a maldade de Nabal sobre a sua própria cabeça; e enviou Davi, e comunicou-se com Abigail, para levá-la a ele por mulher.",
    "Quando os servos de Davi chegaram a Abigail, ao Carmelo, falaram-lhe, dizendo: Davi nos enviou a ti, para te tomar por mulher.",
    "E ela se levantou, e inclinou-se sobre o rosto para a terra, e disse: Eis que a tua serva seja serva para lavar os pés dos servos do meu senhor.",
    "Abigail apressou-se, levantou-se, e montou sobre um jumento, com cinco donzelas dela que foram atrás dela; e ela foi atrás dos mensageiros de Davi, e tornou-se sua esposa.",
    "Davi também tomou Ainoão de Jezreel; e ambos eram suas esposas.",
    "Mas Saul tinha dado sua filha Mical, mulher de Davi, a Phalti, filho de Laish, que era de Gallim."
  ],
  [
    "E os zifitas vieram a Saul, a Gibeá, dizendo: Não se esconde Davi no monte de Hachila, que está diante de Jesimom?",
    "Então Saul se levantou, e desceu ao deserto de Zife, tendo consigo três mil homens escolhidos de Israel, para buscar Davi no deserto de Zife.",
    "Saul armou-se no monte de Hachila, que está diante de Jesimom, a propósito, mas Davi ficou no deserto, e viu que Saul vinha atrás dele para o deserto.",
    "Davi, portanto, enviou espiões, e entendeu que Saul veio em muito ação.",
    "E levantou-se Davi, e chegou ao lugar onde Saul tinha acampado; e viu Davi o lugar onde Saul estava, e Abner, filho de Ner, capitão do seu exército; e Saul estava na trincheira, e o povo acampou ao redor dele.",
    "Então respondeu Davi, e disse a Aimeleque, o heteu, e a Abisai, filho de Zeruia, irmão de Joabe, dizendo: Quem descerá comigo a Saul, ao arraial? E disse Abisai: Descerei contigo.",
    "Então Davi e Abisai vieram ao povo de noite; e eis que Saul estava dormindo dentro da trincheira, e a sua lança estava presa no chão ao seu apoio; mas Abner e o povo estavam ao redor dele.",
    "Então disse Abisai a Davi: Hoje Deus entregou o teu inimigo na tua mão; agora, pois, feri-lo-ei, peço-te, com a lança até a terra de uma só vez, e não o ferirei pela segunda vez.",
    "E disse Davi a Abisai: Não o destruas; pois quem poderá estender a mão contra o ungido do Senhor, e ser inocente?",
    "Davi disse ainda: Como vive o Senhor, o Senhor o ferirá; ou morrerá o seu dia; ou descerá à peleja, e perecerá.",
    "O Senhor me proíba de estender a mão contra o ungido do Senhor; mas, peço-te, toma agora a lança que está no seu amparo, e o junco de água, e deixa-nos ir.",
    "Davi, pois, tomou a lança e o junco de água do amparo de Saul; e eles os cercaram, e ninguém viu, nem sabia, nem acordou; porque todos estavam dormindo; porque caiu sobre eles um sono profundo do Senhor.",
    "Então David foi para o outro lado, e ficou no topo de uma colina de longe; um grande espaço entre eles:",
    "Então Davi clamou ao povo, e a Abner, filho de Ner, dizendo: Não respondes, Abner? Então Abner respondeu, e disse: Quem és tu, que clamas ao rei?",
    "E disse Davi a Abner: Não és tu homem valente? e quem é semelhante a ti em Israel? por que, pois, não guardaste o rei teu senhor? pois veio um do povo para destruir o rei teu senhor.",
    "Não é bom que tenhas feito isto. Como vive o Senhor, sois dignos de morrer, porque não guardastes o vosso senhor, o ungido do Senhor. E agora vede onde está a lança do rei, e o junco de água que estava no seu amparo.",
    "Saul conhecia a voz de Davi, e disse: É esta a tua voz, meu filho Davi? Respondeu Davi: É a minha voz, ó rei, meu senhor.",
    "E disse: Por que, pois, persegue assim o meu senhor o seu servo? pois que fiz eu? ou que mal há na minha mão?",
    "Agora, pois, pois, peço-te que o rei, meu senhor, ouça as palavras do seu servo; se o Senhor te levantou contra mim, aceite ele uma oferta; mas, se forem filhos de homens, malditos sejam perante o Senhor; porque hoje me expulsaram de habitar na herança do Senhor, dizendo: Vai, serve a outros deuses.",
    "Agora, pois, não caia o meu sangue na terra diante da face do Senhor, porque o rei de Israel saiu em busca de uma pulga, como quando se caça uma perdiz nas montanhas.",
    "Então disse Saul: Pequei; volta, meu filho Davi; porque não te farei mais mal, porque hoje a minha alma foi preciosa aos teus olhos; eis que eu fiz de tolo, e errei muito.",
    "Respondeu Davi, e disse: Eis a lança do rei! e venha um dos moços buscá-la.",
    "O Senhor dá a cada um a sua justiça e a sua fidelidade; porque o Senhor te entregou na minha mão hoje, mas eu não quis estender a minha mão contra o ungido do Senhor.",
    "E eis que, assim como a tua vida foi muito estabelecida hoje aos meus olhos, assim seja a minha vida muito definida aos olhos do Senhor, e que ele me livre de toda tribulação.",
    "Então disse Saul a Davi: Bendito sejas tu, meu filho Davi; tu farás grandes coisas, e ainda prevalecerás; assim Davi seguiu o seu caminho, e Saul voltou para o seu lugar."
  ],
  [
    "E disse Davi no seu coração: Um dia perecerei pela mão de Saul; nada há melhor para mim do que escapar depressa para a terra dos filisteus; e Saul se desesperará de mim, para me procurar mais em qualquer costa de Israel; assim escaparei da sua mão.",
    "Então Davi se levantou, e passou com os seiscentos homens que estavam com ele a Aquis, filho de Maoque, rei de Gate.",
    "E Davi habitou com Aquis em Gate, ele e seus homens, cada um com sua casa, até Davi com suas duas esposas, Ainoão, a jezreelita, e Abigail, a carmelita, mulher de Nabal.",
    "E foi dito a Saul que Davi havia fugido para Gate; e ele não mais procurou por ele.",
    "E disse Davi a Aquis: Se agora tenho achado graça aos teus olhos, que me dêem um lugar em alguma cidade do país, para que eu possa morar ali; pois por que habitaria contigo o teu servo na cidade real?",
    "Então Aquis deu-lhe Ziclague naquele dia; pelo que Ziclague pertence aos reis de Judá até o dia de hoje.",
    "E o tempo que Davi habitou na terra dos filisteus foi de um ano e quatro meses.",
    "Subiram, pois, Davi e seus homens, e invadiram os gesuritas, e os gesureus, e os amalequitas; porque aquelas nações eram de outrora os habitantes da terra, como tu vais a Sur, até à terra do Egito.",
    "Davi feriu a terra, e não deixou nem homem nem mulher vivos, e tirou as ovelhas, e os bois, e os jumentos, e os camelos, e os vestidos, e voltou, e veio a Aquis.",
    "E disse Aquis: Para onde fizestes hoje um caminho? E disse Davi: Contra o sul de Judá, e contra o sul dos jerameelitas, e contra o sul dos queneus.",
    "E Davi não salvou nem homem nem mulher vivos, para trazer notícias a Gate, dizendo: Para que não nos contassem, dizendo: Assim fez Davi, e assim será o seu modo durante todo o tempo em que ele habita na terra dos filisteus.",
    "E Aquis creu em Davi, dizendo: Ele fez todo o seu povo Israel para abominá-lo; por isso ele será meu servo para sempre."
  ],
  [
    "Naqueles dias, os filisteus ajuntaram os seus exércitos para a peleja, para pelejarem contra Israel; e Aquis disse a Davi: Certamente sabes que sairás comigo para pelejar, tu e os teus homens.",
    "Disse Davi a Aquis: Certamente saberás o que o teu servo pode fazer; e disse Aquis a Davi: Por isso te farei guarda da minha cabeça para sempre.",
    "Samuel estava morto, e todo o Israel o tinha lamentado, e o tinha sepultado em Ramá, mesmo na sua própria cidade; e Saul tinha tirado da terra os que tinham espíritos conhecidos, e os magos.",
    "E os filisteus se ajuntaram, e vieram, e acamparam-se em Sunem; e Saul ajuntou todo o Israel, e acamparam-se em Gilboa.",
    "Quando Saul viu o exército dos filisteus, ficou com medo, e seu coração tremeu muito.",
    "Quando Saul perguntou ao Senhor, o Senhor não lhe respondeu, nem por sonhos, nem por Urim, nem por profetas.",
    "Então disse Saul aos seus servos: Buscai-me uma mulher que tenha um espírito familiar, para que eu possa ir ter com ela, e inquiri-la; e os seus servos lhe disseram: Eis que há uma mulher que tem um espírito familiar em En-dor.",
    "E Saul se disfarçou, e vestiu outra roupa, e foi-se, e dois homens com ele, e vieram à mulher de noite; e disse: Rogo-te que me sejas divino pelo espírito familiar, e me faças subir a ele, a quem te darei o nome.",
    "E disse-lhe a mulher: Eis que sabes o que Saul fez, como cortou da terra os que têm espíritos conhecidos, e os magos; por que, pois, lanças um laço para a minha vida, para me fazer morrer?",
    "E Saul jurou-lhe pelo Senhor, dizendo: Vive o Senhor, e não te sucederá castigo por isso.",
    "Então disse a mulher: A quem te farei subir? E ele disse: Traze-me Samuel.",
    "E, vendo a mulher a Samuel, clamou em alta voz; e a mulher falou a Saul, dizendo: Por que me enganaste? porque tu és Saul.",
    "E disse-lhe o rei: Não temas; porque o que viste? E disse a mulher a Saul: Vi subir da terra deuses.",
    "E ele lhe disse: De que forma é ele? E ela disse: Vem um ancião; e ele está coberto de um manto. E Saul percebeu que era Samuel, e inclinou-se com o rosto para o chão, e inclinou-se.",
    "E disse Samuel a Saul: Por que me inquietaste, para me levantares? Respondeu Saul: Estou angustiado; porque os filisteus fazem guerra contra mim, e Deus se apartou de mim, e não me responde mais, nem pelos profetas, nem pelos sonhos; por isso te chamei, para que me faças saber o que farei.",
    "Então disse Samuel: Por que, pois, me perguntas, visto que o Senhor se apartou de ti, e se tornou teu inimigo?",
    "E o Senhor lhe fez, como falou por mim; porque o Senhor rasgou o reino da tua mão, e o deu ao teu próximo, a Davi;",
    "Porque não obedeceste à voz do Senhor, nem executaste a sua ira feroz contra Amaleque, por isso o Senhor te fez isto hoje.",
    "Também o Senhor entregará Israel contigo nas mãos dos filisteus; e amanhã tu e teus filhos estarão comigo; o Senhor entregará o exército de Israel nas mãos dos filisteus.",
    "Então Saul caiu em toda a terra, e ficou com muito medo, por causa das palavras de Samuel; e não havia nele força; porque não tinha comido pão todo o dia, nem toda a noite.",
    "E veio a mulher a Saul, e viu que estava perturbado, e disse-lhe: Eis que a tua serva obedeceu à tua voz, e eu pus a minha vida na minha mão, e dei ouvidos às tuas palavras que me falaste.",
    "Agora, pois, peço-te, ouve também tu a voz da tua serva, e deixa-me pôr um bocado de pão diante de ti; e come, para que tenhas força, quando seguires o teu caminho.",
    "Mas ele recusou, e disse: Não comerei; mas os seus servos, juntamente com a mulher, o compeliram; e ele ouviu a sua voz; e levantou-se da terra, e assentou-se sobre a cama.",
    "E a mulher tinha um bezerro gordo em casa; e ela apressou-se, e matou-o, e tomou farinha, e a amassaram, e fizeram pão ázimo dele.",
    "E a trouxe perante Saul e perante os seus servos; e comeram; e levantaram-se, e foram-se naquela noite."
  ],
  [
    "Reuniram, pois, os filisteus todos os seus exércitos a Afeque; e os israelitas acamparam-se junto a uma fonte que está em Jezreel.",
    "E os príncipes dos filisteus passaram por centenas, e por milhares; mas Davi e os seus homens passaram na recompensa com Aquis.",
    "Então disseram os príncipes dos filisteus: Que fazem estes hebreus aqui? E disse Aquis aos príncipes dos filisteus: Não é este Davi, servo de Saul, rei de Israel, que está comigo estes dias, ou estes anos, e não tenho achado nele culpa alguma desde que ele caiu a mim até hoje?",
    "E os príncipes dos filisteus estavam irados com ele; e disseram-lhe os príncipes dos filisteus: Faze-lhe voltar este homem, para que volte ao seu lugar, que lhe designaste, e não desça conosco para a peleja, para que na batalha não nos seja adversário; pois com que se reconciliará com o seu senhor? não seria com as cabeças destes homens?",
    "Não é este Davi, de quem cantavam uns aos outros em danças, dizendo: Saul matou os seus milhares, e Davi os seus dez milhares?",
    "Então Aquis chamou Davi, e disse-lhe: Certamente, como vive o Senhor, tu tens sido reto, e a tua saída e a tua entrada comigo no exército é boa aos meus olhos; pois não achei mal em ti desde o dia da tua vinda a mim até hoje; contudo os senhores não te favorecem.",
    "Volta, pois, agora, e vai em paz, para que não desagrades aos senhores dos filisteus.",
    "E disse Davi a Aquis: Mas que fiz eu? e que achaste no teu servo, desde que estive contigo até ao dia de hoje, para não ir pelejar contra os inimigos do rei meu senhor?",
    "Respondeu Aquis, e disse a Davi: Sei que és bom aos meus olhos, como anjo de Deus; não obstante o que disseram os príncipes dos filisteus, ele não subirá conosco à batalha.",
    "Levanta-te, pois, de manhã cedo, com os servos do teu senhor que vêm contigo; e assim que levantares de manhã cedo, e tiveres luz, parte.",
    "Então Davi e os seus homens levantaram-se cedo para partir de manhã, para voltarem para a terra dos filisteus; e os filisteus subiram a Jezreel."
  ],
  [
    "E aconteceu que, chegando Davi e seus homens ao terceiro dia a Ziclague, os amalequitas invadiram o sul, e Ziclague, e feriram Ziclague, e o queimaram a fogo;",
    "E tinham levado as mulheres cativas, que ali estavam; não mataram nenhuma, nem grande nem pequena, mas as levaram embora, e seguiram o seu caminho.",
    "Então Davi e seus homens vieram à cidade, e eis que foi queimada a fogo; e as suas mulheres, e os seus filhos, e as suas filhas, foram levados cativos.",
    "Então Davi e o povo que estava com ele levantaram a voz e choraram, até que não tinham mais poder para chorar.",
    "E as duas mulheres de Davi foram levadas cativas, Ainoão, a jezreelita, e Abigail, a mulher de Nabal, o carmelita.",
    "E Davi ficou muito angustiado; porque o povo falava de o apedrejar, porque a alma de todo o povo se entristecia, cada um por seus filhos e por suas filhas; mas Davi se animava no Senhor seu Deus.",
    "E disse Davi a Abiatar, o sacerdote: Filho de Aimeleque, peço-te, traze-me aqui o éfode; e Abiatar trouxe para lá o éfode a Davi.",
    "Perguntou Davi ao Senhor, dizendo: Perseguirei eu esta tropa? os alcançarei? E ele lhe respondeu: Persevera; porque certamente os alcançarás, e sem falta recuperarás a todos.",
    "Assim foi Davi, ele e os seiscentos homens que estavam com ele, e chegaram ao ribeiro de Besor, onde ficaram os que ficaram para trás.",
    "Mas Davi perseguiu, ele e quatrocentos homens: por duzentos que ficaram para trás, que eram tão fracos que não podiam passar pelo ribeiro de Besor.",
    "E acharam um egípcio no campo, e o trouxeram a Davi, e lhe deram pão, e ele comeu; e o fizeram beber água;",
    "E deram-lhe um pedaço de um bolo de figos, e dois cachos de passas; e, tendo comido, voltou-lhe o espírito; porque não tinha comido pão, nem bebido água, três dias e três noites.",
    "E disse-lhe Davi: A quem és tu? e de onde és tu? E ele disse: Eu sou um moço do Egito, servo de um amalequita; e meu senhor me deixou, porque três dias atrás fiquei doente.",
    "Invadimos o sul dos quereteus, e o litoral que pertence a Judá, e o sul de Calebe; e queimamos a Ziclague com fogo.",
    "E disse-lhe Davi: Podes me levar a esta companhia? E ele disse: Jura-me por Deus, que não me matarás, nem me entregarás nas mãos do meu senhor, e eu te farei descer a esta companhia.",
    "E, havendo-o feito descer, eis que se espalharam por toda a terra, comendo e bebendo, e dançando, por causa de todo o grande despojo que haviam tomado da terra dos filisteus, e da terra de Judá.",
    "E Davi os feriu desde o crepúsculo até a tarde do dia seguinte; e não escapou deles nenhum homem, salvo quatrocentos moços, que cavalgavam sobre camelos, e fugiam.",
    "E Davi recuperou tudo o que os amalequitas haviam levado; e Davi resgatou as suas duas mulheres.",
    "E nada lhes faltava, nem pequeno, nem grande, nem filhos, nem filhas, nem despojo, nem coisa alguma que lhes tivessem tomado: Davi recuperou tudo.",
    "E tomou Davi todos os rebanhos e todos os rebanhos, os quais lavraram diante daqueles outros bois, e disse: Este é o despojo de Davi.",
    "E Davi veio ter com os duzentos homens, que estavam tão fracos que não puderam seguir a Davi, a quem haviam feito também para habitar no ribeiro de Besor; e saíram ao encontro de Davi, e ao encontro do povo que estava com ele; e quando Davi se aproximou do povo, saudou-os.",
    "Responderam, pois, todos os homens ímpios de Belial, dos que foram com Davi, e disseram: Por não terem ido conosco, não lhes daremos o despojo que tivermos recuperado, senão a cada um a sua mulher e os seus filhos, para que os levem embora, e partam.",
    "Então disse Davi: Não fareis assim, meus irmãos, com o que o Senhor nos deu, que nos preservou, e entregou a companhia que veio contra nós em nossas mãos.",
    "Pois quem vos ouvirá neste assunto? mas como a sua parte é a que desce à batalha, assim a sua parte será a que se demora com as coisas; eles se separarão igualmente.",
    "E foi assim desde aquele dia em diante, que ele fez dele um estatuto e uma ordenança para Israel até hoje.",
    "E, chegando Davi a Ziclague, enviou do despojo aos anciãos de Judá, aos seus amigos, dizendo: Eis aqui um presente para vós do despojo dos inimigos do Senhor;",
    "aos que estavam em Betel, e aos que estavam no sul de Ramote, e aos que estavam em Jattir,",
    "E aos que estavam em Aroer, e aos que estavam em Sifmote, e aos que estavam em Estemoa,",
    "E aos que estavam em Racal, e aos que estavam nas cidades dos jerameelitas, e aos que estavam nas cidades dos queneus,",
    "E aos que estavam em Hormá, e aos que estavam em Chorásã, e aos que estavam em Atá,",
    "E aos que estavam em Hebrom, e a todos os lugares onde o próprio Davi e seus homens costumavam assombrar."
  ],
  [
    "Ora, os filisteus pelejaram contra Israel; e os homens de Israel fugiram de diante dos filisteus, e caíram mortos no monte Gilboa.",
    "E os filisteus seguiram com força Saul e seus filhos; e os filisteus mataram a Jônatas, e a Abinadabe, e a Malchi-shua, filhos de Saul.",
    "E a batalha foi dolorosa contra Saul, e os arqueiros bateram nele; e ele foi ferido dos arqueiros.",
    "Então disse Saul ao seu portador de armadura: Tira a tua espada, e empurra-me com ela; para que estes incircuncisos não venham, e me empurrem, e me abusem; mas o seu portador de armadura não o faria; pois tinha muito medo; por isso Saul tomou uma espada e caiu sobre ela.",
    "E quando o seu couraçado viu que Saul estava morto, caiu igualmente sobre a sua espada, e morreu com ele.",
    "Então Saul morreu, e seus três filhos, e seu portador de armadura, e todos os seus homens, naquele mesmo dia juntos.",
    "Quando os homens de Israel que estavam do outro lado do vale, e os que estavam do outro lado do Jordão, viram que os homens de Israel fugiram, e que Saul e seus filhos estavam mortos, abandonaram as cidades e fugiram; e os filisteus vieram e habitaram nelas.",
    "E aconteceu no dia seguinte, quando os filisteus vieram tirar os mortos, que encontraram Saul e seus três filhos caídos no monte Gilboa.",
    "E cortaram-lhe a cabeça, e tiraram-lhe a armadura, e mandaram para a terra dos filisteus ao redor, para a publicarem na casa dos seus ídolos, e entre o povo.",
    "E puseram a sua armadura na casa de Astarote; e prenderam o seu corpo ao muro de Bete-Sã.",
    "E quando os moradores de Jabes-Gileade ouviram o que os filisteus tinham feito a Saul,",
    "Todos os homens valentes se levantaram, e foram a noite toda, e tomaram o corpo de Saul e os corpos de seus filhos do muro de Bete-Sã, e vieram a Jabes, e os queimaram ali.",
    "E tomaram os seus ossos, e os sepultaram debaixo de uma árvore em Jabes, e jejuaram sete dias."
  ]
]