[
  [
    "A canção das canções, que é de Salomão.",
    "Beije-me com os beijos da sua boca, porque o teu amor é melhor do que o vinho.",
    "Por causa do sabor dos teus bons unguentos, teu nome é como unguentos derramados; portanto, as virgens te amam.",
    "Desenhe-me, nós correremos atrás de ti; o rei me trouxe para seus aposentos; nós nos alegraremos e nos alegraremos em ti; nós nos lembraremos mais do teu amor do que do vinho; os retos te amam.",
    "Eu sou negra, mas formosa, ó filhas de Jerusalém, como as tendas de Quedar, como as cortinas de Salomão.",
    "Não olhes para mim, porque sou negro, porque o sol me olhou: os filhos de minha mãe estavam zangados comigo; eles me fizeram o guardião das vinhas; mas a minha vinha não guardei.",
    "Dize-me, ó tu, a quem ama a minha alma, onde te alimentas, onde fazes repousar o teu rebanho ao meio-dia; porque por que seria eu como aquele que se desvia pelos rebanhos dos teus companheiros?",
    "Se não sabes, ó mulher, segue o teu caminho pelas pegadas do rebanho, e alimenta os teus filhos junto às tendas dos pastores.",
    "Comparei-te, ó meu amor, a uma companhia de cavalos nos carros de Faraó.",
    "Tuas bochechas são formosas com fileiras de jóias, teu pescoço com correntes de ouro.",
    "Faremos de ti fronteiras de ouro com pregos de prata.",
    "Enquanto o rei se senta à sua mesa, meu cravo envia o cheiro dele.",
    "Um pacote de mirra é o meu bem-amado para mim; ele deve mentir a noite toda entre os meus seios.",
    "Meu amado é para mim como um aglomerado de campíreos nas vinhas de En-gedi.",
    "Eis que és formoso, meu amor; eis que és formoso; pombas os olhos.",
    "Eis que és justo, meu amado, sim, agradável; também a nossa cama é verde.",
    "As vigas da nossa casa são de cedro, e as nossas vigas de abeto."
  ],
  [
    "Eu sou a rosa de Sharon e o lírio dos vales.",
    "Como o lírio entre espinhos, assim é o meu amor entre as filhas.",
    "Como a macieira entre as árvores da madeira, assim é o meu amado entre os filhos. Sentei-me à sua sombra com grande deleite, e o seu fruto foi doce ao meu gosto.",
    "Ele me trouxe para a casa de banquetes, e sua bandeira sobre mim era o amor.",
    "Ficai-me com bandidos, consolai-me com maçãs; porque estou farta de amor.",
    "Sua mão esquerda está debaixo da minha cabeça, e sua mão direita me abraça.",
    "Eu vos ordeno, ó filhas de Jerusalém, pelas ovelhas e pelas traseiras do campo, que não acordeis, nem desperteis o meu amor, até que ele queira.",
    "A voz do meu amado! eis que ele vem saltando sobre as montanhas, saltando sobre as colinas.",
    "Meu amado é como uma ovelha ou um jovem hart: eis que ele está atrás de nossa parede, ele olha para as janelas, mostrando-se através da rede.",
    "Meu amado falou, e disse-me: Levanta-te, meu amor, meu justo, e vai embora.",
    "Pois, eis que o inverno já passou, a chuva acabou e se foi;",
    "As flores aparecem na terra; o tempo do canto dos pássaros chegou, e a voz da tartaruga é ouvida em nossa terra;",
    "A figueira expõe seus figos verdes, e as videiras com a uva tenra dão um bom cheiro. Levanta-te, meu amor, meu belo, e vai embora.",
    "Minha pomba, que está nas fendas da rocha, nos lugares secretos das escadas, deixe-me ver o teu semblante, deixe-me ouvir a tua voz; pois doce é a tua voz, e o teu semblante é agradável.",
    "Tomai-nos as raposas, as pequenas raposas, que estragam as videiras; porque as nossas videiras têm uvas macias.",
    "Meu amado é meu, e eu sou dele; ele se alimenta entre os lírios.",
    "Até que o dia parta, e as sombras fujam, vira-te, meu amado, e sê como uma ovelha ou um jovem sobre as montanhas de Beter."
  ],
  [
    "noite, na minha cama, procurei aquele a quem a minha alma ama: procurei-o, mas não o achei.",
    "Levantar-me-ei agora, e andarei pela cidade pelas ruas, e nos caminhos amplos procurarei aquele a quem a minha alma ama: procurei-o, mas não o achei.",
    "Os vigias que andam pela cidade me acharam: a quem eu disse: Vistes aquele a quem a minha alma ama?",
    "Foi apenas um pouco que passei deles, mas encontrei aquele a quem minha alma ama: eu o segurei e não o deixei ir, até que o trouxesse para a casa de minha mãe e para a câmara daquela que me concebeu.",
    "Eu vos ordeno, ó filhas de Jerusalém, pelas ovelhas e pelas traseiras do campo, que não acordeis, nem desperteis o meu amor, até que ele queira.",
    "Quem é este que sai do deserto como colunas de fumaça perfumadas com mirra e incenso, com todos os pós do mercador?",
    "Eis a sua cama, que é de Salomão; trêscentos homens valentes são sobre isso, dos valentes de Israel.",
    "Todos eles seguram espadas, sendo especialistas em guerra; cada um tem sua espada sobre sua coxa por medo durante a noite.",
    "O rei Salomão fez para si mesmo uma carruagem de madeira do Líbano.",
    "Fez as suas colunas de prata, o seu fundo de ouro, a sua cobertura de púrpura, e o seu meio foi pavimentado de amor pelas filhas de Jerusalém.",
    "Ide, ó filhas de Sião, e eis o rei Salomão com a coroa com que sua mãe o coroou no dia de seus esponsals, e no dia da alegria de seu coração."
  ],
  [
    "Eis que és formoso, meu amor; eis que és formoso; tens os olhos de pombas dentro das tuas fechaduras; o teu cabelo é como um rebanho de cabras, que aparecem do monte Gileade.",
    "Os teus dentes são como um rebanho de ovelhas espinheiro, que veio da lavagem; de que cada um tem gêmeos, e nenhum é estéril entre eles.",
    "Os teus lábios são como um fio de escarlate, e a tua fala é formosa; os teus templos são como um pedaço de romã dentro das tuas fechaduras.",
    "O teu pescoço é como a torre de Davi, construída para um arsenal, onde estão pendurados mil fivelas, todos os escudos de homens poderosos.",
    "Os teus dois seios são como duas jovens ovelhas que são gémeas, que se alimentam entre os lírios.",
    "Até o intervalo do dia, e as sombras fugir, eu vou me levar para a montanha de mirra, e para a colina de incenso.",
    "Tu és todo justo, meu amor; não há lugar em ti.",
    "Vem comigo do Líbano, minha esposa, vem comigo do Líbano: olha do alto de Amana, do alto de Shenir e Hermon, das covas dos leões, das montanhas dos leopardos.",
    "Arrancaste o meu coração, minha irmã, minha esposa; arraste o meu coração com um dos teus olhos, com uma corrente do teu pescoço.",
    "Quão belo é o teu amor, minha irmã, minha esposa! quanto melhor é o teu amor do que o vinho! e o cheiro das tuas pomadas do que todas as especiarias!",
    "Os teus lábios, ó meu esposo, caem como o favo de mel: mel e leite estão debaixo da tua língua; e o cheiro das tuas vestes é como o cheiro do Líbano.",
    "Um jardim fechado é minha irmã, minha esposa; uma mola fechada, uma fonte selada.",
    "As tuas plantas são um pomar de romãs, com frutos agradáveis; acampirão, com nardo,",
    "Spikenard e açafrão; calamus e canela, com todas as árvores de incenso; mirra e aloés, com todas as especiarias principais:",
    "Uma fonte de jardins, um poço de águas vivas e riachos do Líbano.",
    "Desperta, vento norte; e vem, tu sul; sopra sobre o meu jardim, para que as suas especiarias fluam; entra no seu jardim o meu amado, e come os seus frutos agradáveis."
  ],
  [
    "Eu vim para o meu jardim, minha irmã, minha esposa: Eu juntei a minha mirra com o meu tempero; Eu comi o meu favo de mel com o meu mel; Eu bebi o meu vinho com o meu leite: comei, ó amigos; bebei, sim, bebei abundantemente, ó amado.",
    "Eu durmo, mas o meu coração desperta: é a voz do meu amado que bate, dizendo: Abre-me, minha irmã, meu amor, minha pomba, minha imaculada; pois minha cabeça está cheia de orvalho, e minhas fechaduras com as gotas da noite.",
    "Tirei o casaco; como o vestirei? Lavei os pés; como os contaminarei?",
    "Meu amado colocou em sua mão pelo buraco da porta, e minhas entranhas foram movidas por ele.",
    "Levantei-me para abrir a minha amada; e as minhas mãos caíram com mirra, e os meus dedos com mirra cheirosa, sobre as alças da fechadura.",
    "Abri-me ao meu amado; mas o meu amado tinha-se retirado, e tinha-se ido; a minha alma falhou quando ele falou: procurei-o, mas não consegui encontrá-lo; chamei-o, mas ele não me deu resposta.",
    "Os vigias que andavam pela cidade encontraram-me, feriram-me, feriram-me; os guardas das muralhas tiraram-me o véu.",
    "Eu vos ordeno, ó filhas de Jerusalém, se encontrardes o meu amado, que lhe digais que estou farto de amor.",
    "O que é o teu amado mais do que outro amado, ó mais formoso entre as mulheres? o que é o teu amado mais do que outro amado, que tu nos acusas assim?",
    "Meu amado é branco e ruddy, o maior entre dez mil.",
    "Sua cabeça é como o ouro mais fino, suas fechaduras são espessas e pretas como um corvo.",
    "Seus olhos são como os olhos das pombas junto aos rios de águas, lavados com leite e bem ajustados.",
    "Suas bochechas são como um leito de especiarias, como flores doces: seus lábios como lírios, deixando cair mirra cheirosa doce.",
    "Suas mãos são como anéis de ouro cravejados com o berilo: sua barriga é como marfim brilhante coberto de safiras.",
    "Suas pernas são como pilares de mármore, colocados em soquetes de ouro fino: seu semblante é como o Líbano, excelente como os cedros.",
    "Sua boca é muito doce; sim, ele é totalmente adorável. Este é meu amado, e este é meu amigo, ó filhas de Jerusalém."
  ],
  [
    "Para onde se foi o teu amado, ó tu, mais formosas entre as mulheres? para onde se desviou o teu amado? para que possamos procurá-lo contigo.",
    "Meu amado foi para o seu jardim, para as camas de especiarias, para se alimentar nos jardins, e para recolher lírios.",
    "Eu sou do meu amado, e meu amado é meu; ele alimenta entre os lírios.",
    "Tu és bela, ó meu amor, como Tirzah, formosa como Jerusalém, terrível como um exército com bandeiras.",
    "Afasta de mim os teus olhos, porque eles me venceram; o teu cabelo é como um rebanho de cabras que vem de Gileade.",
    "Os teus dentes são como um rebanho de ovelhas que sobem da lavagem, de que cada um dá gémeos, e não há um estéril entre eles.",
    "Como um pedaço de uma romã são teus templos dentro de tuas fechaduras.",
    "Há rainhas de sessenta, concubinas de oitenta e virgens sem número.",
    "Minha pomba, minha pomba imaculada é apenas uma; ela é a única de sua mãe, ela é a escolha que a deu à luz. As filhas a viram e a abençoaram; sim, as rainhas e as concubinas, e a elogiaram.",
    "Quem é aquela que olha como a manhã, bela como a lua, clara como o sol, e terrível como um exército com bandeiras?",
    "Desci ao jardim de nozes para ver os frutos do vale, e para ver se a videira floresceu, e as romãs brotaram.",
    "Ou sempre que eu estava ciente, minha alma me fez como os carros de Amminadib.",
    "Voltai, voltai, ó Sulamita; voltai, voltai, para que possamos olhar para vós. O que vereis no Sulamita? Como se fosse a companhia de dois exércitos."
  ],
  [
    "Como são belos os teus pés com sapatos, ó filha do príncipe! as articulações das tuas coxas são como jóias, o trabalho das mãos de um trabalhador astuto.",
    "O teu umbigo é como um cálice redondo, que não quer licor; o teu ventre é como um montão de trigo posto com lírios.",
    "Seus dois seios são como duas jovens ovas que são gêmeas.",
    "O teu pescoço é como uma torre de marfim; os teus olhos como as piscinas de peixes em Hesbom, junto à porta de Bath-rabim: o teu nariz é como a torre do Líbano que olha para Damasco.",
    "A tua cabeça sobre ti é como o Carmelo, e o cabelo da tua cabeça como o roxo; o rei está nas galerias.",
    "Quão formoso és, ó amor, para deleites!",
    "Esta tua estatura é semelhante a uma palmeira, e teus seios a cachos de uvas.",
    "Eu disse: Subi à palmeira, e apoderar-me-ei dos seus ramos; agora também os teus seios serão como cachos da videira, e o cheiro do teu nariz como maçãs;",
    "E o telhado da tua boca como o melhor vinho para o meu amado, que desce docemente, fazendo com que os lábios dos que estão dormindo falem.",
    "Eu sou do meu amado, e seu desejo é para mim.",
    "Vem, meu amado, vamos para o campo; vamos alojar-nos nas aldeias.",
    "Vamos levantar-nos cedo para as vinhas; vamos ver se a videira floresce, se a uva macia aparece, e as romãs brotam: lá te darei meus amores.",
    "As mandrágoras dão um cheiro, e em nossos portões estão todos os tipos de frutos agradáveis, novos e velhos, que eu tenho preparado para ti, ó meu amado."
  ],
  [
    "meu irmão, que sugou os seios de minha mãe! quando eu te encontrasse fora, eu te beijaria; sim, eu não deveria ser desprezado.",
    "Eu te guiaria, e te traria para a casa de minha mãe, que me instruiria: Eu te faria beber vinho temperado do suco da minha romã.",
    "Sua mão esquerda deve estar debaixo da minha cabeça, e sua mão direita deve me abraçar.",
    "Eu vos ordeno, ó filhas de Jerusalém, que não acordeis, nem desperteis o meu amor, até que ele queira.",
    "Quem é este que sobe do deserto, apoiando-se sobre o seu amado? Eu te levantei debaixo da macieira: ali te tirou tua mãe; ali te tirou ela que te deu à luz.",
    "Põe-me como um selo sobre o teu coração, como um selo sobre o teu braço; porque o amor é forte como a morte; o ciúme é cruel como a sepultura; as suas brasas são brasas de fogo, que têm a chama mais veemente.",
    "Muitas águas não podem extinguir o amor, nem as inundações podem afogá-lo: se um homem desse toda a substância de sua casa por amor, ela seria totalmente contornada.",
    "Temos uma irmã mais nova, e ela não tem seios: o que faremos por nossa irmã no dia em que ela será falada?",
    "Se ela for um muro, construiremos sobre ela um palácio de prata; e se ela for uma porta, a fecharemos com tábuas de cedro.",
    "Eu sou um muro, e meus seios são como torres; então eu fui aos seus olhos como alguém que encontrou favor.",
    "Salomão tinha uma vinha em Baal-Hamon; ele soltou a vinha para os guardas; cada um para o seu fruto era para trazer mil peças de prata.",
    "A minha vinha, que é minha, está diante de mim: tu, ó Salomão, deves ter mil, e aqueles que guardam os seus frutos duzentos.",
    "Tu que habitas nos jardins, os companheiros ouvem a tua voz; faze-me ouvi-la.",
    "Apressa-te, meu amado, e sê semelhante a uma ovelha ou a um jovem ave sobre as montanhas de especiarias."
  ]
]