[
  [
    "Paulo, Silvano e Timóteo, à igreja dos tessalonicenses em Deus nosso Pai e no Senhor Jesus Cristo:",
    "Graça a vós e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo.",
    "Somos obrigados a agradecer sempre a Deus por vós, irmãos, porque a vossa fé cresce muito, e a caridade de cada um de vós abunda uns para com os outros.",
    "Para que nós mesmos gloriemos em vós nas igrejas de Deus pela vossa paciência e fé em todas as vossas perseguições e tribulações que suportais.",
    "Que é um sinal manifesto do justo juízo de Deus, para que sejais considerados dignos do reino de Deus, pelo qual também sofreis.",
    "Vendo que é justo para com Deus recompensar a tribulação aos que vos perturbam;",
    "E a vós, que estais perturbados, descansai conosco, quando o Senhor Jesus for revelado do céu com os seus poderosos anjos,",
    "Em fogo flamejante, vingando-se dos que não conhecem a Deus, e que não obedecem ao evangelho de nosso Senhor Jesus Cristo:",
    "Quem será punido com a destruição eterna da presença do Senhor e da glória do seu poder;",
    "Quando ele vier a ser glorificado em seus santos, e a ser admirado em todos os que crêem (porque o nosso testemunho entre vocês foi acreditado) naquele dia.",
    "Por isso, oramos sempre por vós, para que o nosso Deus vos considere dignos deste chamado, e cumpra toda a boa vontade da sua bondade, e a obra da fé com poder.",
    "Para que o nome de nosso Senhor Jesus Cristo seja glorificado em vós, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo."
  ],
  [
    "Rogamos-vos, pois, irmãos, pela vinda de nosso Senhor Jesus Cristo, e pela nossa reunião com ele,",
    "Para que não sejais logo abalados na mente, ou perturbados, nem pelo espírito, nem pela palavra, nem pela letra como de nós, como que o dia de Cristo está próximo.",
    "Que ninguém vos engane de modo algum, pois aquele dia não virá, a não ser que venha primeiro a queda, e que o homem do pecado seja revelado, o filho da perdição;",
    "Quem se opõe e se exalta acima de tudo o que é chamado Deus, ou que é adorado; de modo que ele, como Deus, senta-se no templo de Deus, mostrando a si mesmo que ele é Deus.",
    "Não vos lembrais de que, quando eu ainda estava convosco, vos disse estas coisas?",
    "E agora vós sabeis o que impede que ele possa ser revelado em seu tempo.",
    "Pois o mistério da iniqidade já funciona: só aquele que agora deixa vai deixar, até que ele seja tirado do caminho.",
    "E então será revelado aquele ímpio, a quem o Senhor consumirá com o espírito da sua boca, e destruirá com o resplendor da sua vinda;",
    "Mesmo aquele, cuja vinda é depois da obra de Satanás, com todo o poder, sinais e prodígios mentirosos,",
    "E com toda a falsidade da iniqidade naqueles que perecem; porque não receberam o amor da verdade, para que fossem salvos.",
    "E por isso Deus lhes enviará uma forte ilusão, para que creiam numa mentira.",
    "Para que todos fossem condenados, que não cressem na verdade, mas tivessem prazer na injustiça.",
    "Mas devemos dar graças a Deus por vós, irmãos amados do Senhor, porque Deus vos escolheu desde o princípio para a salvação, mediante a santificação do Espírito e a crença na verdade.",
    "Para onde ele chamou você pelo nosso evangelho, para a obtenção da glória de nosso Senhor Jesus Cristo.",
    "Portanto, irmãos, estai firmes, e guardai as tradições que vos foram ensinadas, quer por palavra, quer por nossa epístola.",
    "Ora, o próprio nosso Senhor Jesus Cristo, e Deus, nosso Pai, que nos amou, e nos deu consolação eterna e boa esperança pela graça,",
    "Consolai os vossos corações e estabelecei-vos em toda boa palavra e obra."
  ],
  [
    "Finalmente, irmãos, orai por nós, para que a palavra do Senhor tenha livre curso, e seja glorificada, assim como está convosco:",
    "E para que sejamos libertos de homens insensatos e ímpios; porque todos os homens não têm fé.",
    "Mas o Senhor é fiel, que te firmará e te guardará do mal.",
    "E temos confiança no Senhor que vos toca, que fazeis e fareis as coisas que vos ordenamos.",
    "E o Senhor dirige os vossos corações para o amor de Deus, e para o paciente que espera por Cristo.",
    "Agora vos ordenamos, irmãos, em nome de nosso Senhor Jesus Cristo, que vos retireis de todo irmão que anda desordenadamente, e não segundo a tradição que recebeu de nós.",
    "Pois vós mesmos sabeis como deveis seguir-nos; porque não nos comportámos desordenadamente entre vós;",
    "Nem comemos pão de ninguém por nada; mas trabalhamos com trabalho e trabalho, noite e dia, para que não sejamos cobrados a nenhum de vós.",
    "Não porque não temos poder, mas para nos fazermos uma amostra para nos seguir.",
    "Pois, mesmo quando estávamos com você, isso nós lhe ordenámos que, se alguém não funcionasse, ele também não deveria comer.",
    "Pois ouvimos que há alguns que andam entre vós desordenadamente, não trabalhando de modo algum, mas são corpos ocupados.",
    "Agora, agora, os que são tais, ordenamos e exortamos por nosso Senhor Jesus Cristo, que com quietude trabalhem, e comam o seu próprio pão.",
    "Mas vós, irmãos, não vos canseis de fazer o bem.",
    "E se alguém não obedecer a nossa palavra por esta epístola, note que o homem, e não tem nenhuma companhia com ele, para que ele possa se envergonhar.",
    "Não o considere como um inimigo, mas admoeste-o como um irmão.",
    "Agora, pois, o Senhor da paz vos dá a paz por todos os meios; o Senhor seja com todos vós.",
    "A saudação de Paulo com a minha própria mão, que é o símbolo em cada epístola: então eu escrevo.",
    "A graça de nosso Senhor Jesus Cristo esteja com todos vós. Amém."
  ]
]