[
  [
    "Paulo, Silvano e Timóteo, à igreja dos tessalonicenses, que está em Deus Pai e no Senhor Jesus Cristo: Graça a vós e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo.",
    "Damos graças a Deus sempre por todos vós, fazendo menção de vós nas nossas orações;",
    "Lembrai-vos sem cessar da vossa obra de fé, do vosso trabalho de amor e da vossa paciência de esperança em nosso Senhor Jesus Cristo, aos olhos de Deus e de nosso Pai;",
    "Sabendo, irmãos amados, a vossa eleição de Deus.",
    "Porque o nosso evangelho não vos veio somente em palavras, mas também em poder, e no Espírito Santo, e em grande segurança; como bem sabeis que espécie de homens éramos entre vós por vossa causa.",
    "E vós vos tornastes seguidores de nós e do Senhor, tendo recebido a palavra em grande aflição, com alegria do Espírito Santo.",
    "Para que vocês fossem exemplos de todos os que acreditam na Macedônia e na Acaia.",
    "Porque dentre vós soou a palavra do Senhor, não só na Macedônia e na Acaia, mas também em todos os lugares se difundiu a vossa fé a Deus, para que não falássemos coisa alguma.",
    "Pois eles mesmos nos mostram que espécie de entrar em nós tivemos a vocês, e como vocês se voltaram para Deus dos ídolos para servir ao Deus vivo e verdadeiro;",
    "E esperar do céu o seu Filho, que ressuscitou dentre os mortos, Jesus, que nos livrou da ira vindoura."
  ],
  [
    "Por vós, irmãos, sabei que a nossa entrada em vós não foi em vão.",
    "Mas, mesmo depois disso, já havíamos sofrido antes, e fomos vergonhosamente suplicados, como sabeis, em Filipos, ousamos em nosso Deus falar-vos o evangelho de Deus com muita contenda.",
    "Porque a nossa exortação não foi por engano, nem por impureza, nem por engano;",
    "Mas, como nos foi permitido que Deus nos confiasse no evangelho, assim também nós falamos; não como homens agradáveis, mas como Deus, que prova nossos corações.",
    "Porque em nenhum tempo usamos palavras lisonjeiras, como bem sabeis, nem um fio de avareza; Deus é testemunha.",
    "Nem dos homens buscamos glória, nem de vós, nem dos outros, quando poderíamos ter sido pesados, como os apóstolos de Cristo.",
    "Mas nós fomos gentis entre vós, assim como uma enfermeira cuida de seus filhos:",
    "Assim, sendo afetuosamente desejosos de vós, estávamos dispostos a ter-vos transmitido, não só o evangelho de Deus, mas também as nossas próprias almas, porque vós vos afeiçoastes a nós.",
    "Pois vós vos lembrais, irmãos, do nosso trabalho e do nosso trabalho; por trabalharmos noite e dia, porque não seríamos cobrados a nenhum de vós, pregamos-vos o evangelho de Deus.",
    "Vós sois testemunhas, e Deus também, quão santa, justa e inculpável nos comportámos entre vós que credes:",
    "Como vós sabeis como exortamos, consolamos e acusamos a cada um de vós, como um pai faz a seus filhos,",
    "Que andeis dignos de Deus, que vos chamou para o seu reino e glória.",
    "Por esta causa também nós agradecemos a Deus sem cessar, porque, quando recebestes a palavra de Deus que ouvistes de nós, a recebestes não como a palavra dos homens, mas como é na verdade, a palavra de Deus, que efetivamente opera também em vós que credes.",
    "Pois vós, irmãos, vos tornastes seguidores das igrejas de Deus, que na Judéia estão em Cristo Jesus; porque também vós sofrestes como as coisas dos vossos próprios compatriotas, assim como eles sofreram com os judeus.",
    "tanto os que mataram o Senhor Jesus, como os seus próprios profetas, e nos perseguiram; e não agradam a Deus, e são contrários a todos os homens;",
    "Proibindo-nos de falar aos gentios para que eles possam ser salvos, para encher os seus pecados sempre; pois a ira veio sobre eles ao máximo.",
    "Mas nós, irmãos, sendo tirados de vocês por um curto período de tempo na presença, não de coração, nos esforçamos mais abundantemente para ver seu rosto com grande desejo.",
    "Por que, pois, havemos de ter vindo a vós, eu, Paulo, uma e outra vez; mas Satanás nos impediu.",
    "Qual é a nossa esperança, ou alegria, ou coroa de regozijo? Não estais vós mesmo na presença de nosso Senhor Jesus Cristo na sua vinda?",
    "Vós sois a nossa glória e a nossa alegria."
  ],
  [
    "Por isso, quando não pudemos mais deixar de nos desculpar, achamos que era bom ficar só em Atenas;",
    "E enviou Timóteo, nosso irmão, e ministro de Deus, e nosso cooperador no evangelho de Cristo, para vos estabelecer e vos consolar a respeito da vossa fé;",
    "Para que ninguém se comovesse com estas aflições; pois vós mesmos sabeis que estamos destinados a elas.",
    "Na verdade, quando estávamos com vocês, lhes dissemos antes que deveríamos sofrer tribulação; assim como aconteceu, e vocês sabem.",
    "Por esta razão, quando não pude mais deixar de me desculpar, mandei conhecer a vossa fé, para que o tentador não vos tenha tentado, e o nosso trabalho seja em vão.",
    "Agora, porém, quando Timóteo veio de vós para nós, e nos trouxe boas novas da vossa fé e caridade, e que sempre vos lembrais de nós, desejando muito ver-nos, como também nós vos vemos:",
    "Portanto, irmãos, fomos consolados sobre vós em toda a nossa aflição e aflição pela vossa fé.",
    "Agora, pois, vivemos, se permanecerdes firmes no Senhor.",
    "Que graças podemos dar a Deus outra vez por vós, por toda a alegria com que nos alegramos por vossa causa perante o nosso Deus;",
    "Dia e noite orando muito para que possamos ver o seu rosto, e pode aperfeiçoar o que está faltando em sua fé?",
    "Agora, o próprio Deus e nosso Pai, e nosso Senhor Jesus Cristo, dirigem o nosso caminho até vós.",
    "E o Senhor vos faz crescer e abundar em amor uns para com os outros, e para com todos os homens, assim como nós fazemos para convosco.",
    "Até o fim, ele pode estabelecer seus corações inculpáveis em santidade diante de Deus, mesmo nosso Pai, na vinda de nosso Senhor Jesus Cristo com todos os seus santos."
  ],
  [
    "Rogamos-vos, pois, irmãos, e exortai-vos pelo Senhor Jesus, para que, como recebestes de nós como deveis andar e agradar a Deus, assim abundeis cada vez mais.",
    "Pois vós sabeis que mandamentos vos demos pelo Senhor Jesus.",
    "Pois esta é a vontade de Deus, até mesmo a vossa santificação, para que vos abstenhais da fornicação:",
    "Que cada um de vós saiba possuir o seu vaso em santificação e honra;",
    "Não na concupiscência da concupiscência, assim como os gentios que não conhecem a Deus:",
    "Que ninguém vá além e defraudar seu irmão em qualquer assunto, porque que o Senhor é o vingador de todos os tais, como também temos precavido você e testemunhou.",
    "Deus não nos chamou para a impureza, mas para a santidade.",
    "Portanto, aquele que despreza, não despreza o homem, mas Deus, que também nos deu o seu Espírito Santo.",
    "Mas, quanto ao amor fraternal, não necessitais que vos escreva; porque vós mesmos sois ensinados por Deus a amar-vos uns aos outros.",
    "E fazei-o para com todos os irmãos que estão em toda a Macedônia; mas nós vos suplicamos, irmãos, que aumenteis cada vez mais.",
    "E que estudeis para ficar quietos, e para fazerdes o vosso próprio negócio, e para trabalhardes com as vossas próprias mãos, como vos ordenámos;",
    "Para que andeis honestamente para com os que estão fora, e para que não tenhais falta de nada.",
    "Mas não quero que sejais ignorantes, irmãos, a respeito dos que dormem, para que não vos entristeçais, assim como outros que não têm esperança.",
    "Pois, se cremos que Jesus morreu e ressuscitou, assim também aqueles que dormem em Jesus Deus trará com ele.",
    "Pois isto vos dizemos pela palavra do Senhor: que nós, os que ficarmos vivos para a vinda do Senhor, não impediremos os que dormem.",
    "Porque o próprio Senhor descerá do céu com um grito, com a voz do arcanjo, e com a trombeta de Deus; e os mortos em Cristo ressuscitarão primeiro.",
    "Então nós, os que ficarmos vivos, seremos arrebatados juntamente com eles nas nuvens, para encontrar o Senhor no ar; e assim estaremos sempre com o Senhor.",
    "Consolai-vos, pois, uns aos outros com estas palavras."
  ],
  [
    "Mas dos tempos e das estações, irmãos, não tendes necessidade de vos escrever.",
    "Pois vós bem sabeis que o dia do Senhor vem como ladrão à noite.",
    "Porque, quando disserem: Paz e segurança; então lhes sobrevirá repentina destruição, como dores de parto sobre uma mulher grávida; e não escaparão.",
    "Mas vós, irmãos, não estais na escuridão, para que aquele dia vos alcance como ladrão.",
    "Vós sois todos filhos da luz e filhos do dia; nós não somos da noite, nem das trevas.",
    "Portanto, não durmamos, como os outros; mas observemos e sejamos sóbrios.",
    "Porque os que dormem dormem de noite; e os que se embriagam se embriagam de noite.",
    "Mas nós, que somos do dia, sejamos sóbrios, colocando o peitoral da fé e do amor; e para um capacete, a esperança da salvação.",
    "Pois Deus não nos designou para a ira, mas para obter a salvação por nosso Senhor Jesus Cristo,",
    "Quem morreu por nós, quer acordemos ou durmamos, devemos viver juntos com ele.",
    "Consolai-vos, pois, e edificai-vos uns aos outros, como também vós o fazeis.",
    "Rogamos-vos, irmãos, que conheçais os que trabalham entre vós, e estão sobre vós no Senhor, e vos admoestamos.",
    "E estimai-os muito no amor por causa de seu trabalho, e sede em paz entre vós.",
    "Agora, irmãos, exortamos-vos a adverti-los que são indisciplinados, confortar os fracos, apoiar os fracos, ser paciente para com todos os homens.",
    "Vede, pois, que ninguém faça o mal para o mal a ninguém; mas segue sempre o que é bom, tanto entre vós como entre todos os homens.",
    "Alegrai-vos para sempre.",
    "Reze sem cessar.",
    "Em tudo dai graças, porque esta é a vontade de Deus em Cristo Jesus a vosso respeito.",
    "Não enfraqueça o Espírito.",
    "Despreze não profetizar.",
    "Prove todas as coisas; mantenha firme o que é bom.",
    "Abster-se de toda aparência do mal.",
    "E o próprio Deus da paz vos santifique inteiramente; e peço a Deus que todo o vosso espírito, alma e corpo sejam preservados irrepreensíveis para a vinda de nosso Senhor Jesus Cristo.",
    "Fiel é aquele que te chama, que também o fará.",
    "Irmãos, rogai por nós.",
    "Cumprimente todos os irmãos com um beijo santo.",
    "Eu te ordeno pelo Senhor que esta epístola seja lida a todos os santos irmãos.",
    "A graça de nosso Senhor Jesus Cristo esteja convosco. Amém."
  ]
]