[
  [
    "Paulo, apóstolo de Jesus Cristo pela vontade de Deus, segundo a promessa de vida que está em Cristo Jesus,",
    "A Timóteo, meu amado filho: Graça, misericórdia e paz, da parte de Deus Pai e de Cristo Jesus, nosso Senhor.",
    "Dou graças a Deus, a quem sirvo dos meus antepassados com pura consciência, para que, sem cessar, me lembre de ti nas minhas orações, noite e dia;",
    "Grandemente desejando ver-te, estando atento às tuas lágrimas, para que eu possa estar cheio de alegria;",
    "Quando eu chamo à lembrança a fé não fingida que está em ti, que habitou primeiro em tua avó Lois, e tua mãe Eunice; e estou convencido de que em ti também.",
    "Por isso te ponho em memória de que suscitas o dom de Deus, que está em ti pela imposição das minhas mãos.",
    "Pois Deus não nos deu o espírito de temor, mas de poder, de amor e de mente sã.",
    "Portanto, não te envergonhes do testemunho de nosso Senhor, nem de mim, seu prisioneiro; mas participa das aflições do evangelho, segundo o poder de Deus.",
    "Quem nos salvou, e nos chamou com santa vocação, não segundo as nossas obras, mas segundo o seu próprio propósito e graça, que nos foi dada em Cristo Jesus antes do princípio do mundo,",
    "Mas agora se manifesta pelo aparecimento de nosso Salvador Jesus Cristo, que aboliu a morte, e trouxe vida e imortalidade à luz através do evangelho:",
    "Fui nomeado pregador, apóstolo e mestre dos gentios.",
    "Eu também sofro por causa disso, mas não me envergonho, porque sei em quem acreditei, e estou convencido de que ele é capaz de guardar o que lhe cometi naquele dia.",
    "Segura firme a forma de palavras sãs, que ouviste falar de mim, na fé e no amor que está em Cristo Jesus.",
    "A coisa boa que te foi confiada, guarda-a pelo Espírito Santo que habita em nós.",
    "Isto sabes tu, que todos os que estão na Ásia se desviaram de mim; dos quais são Figello e Hermógenes.",
    "O Senhor dá misericórdia à casa de Onesíforo, porque ele muitas vezes me refrescava, e não se envergonhava da minha corrente.",
    "Mas, quando ele estava em Roma, ele me procurou muito diligentemente e me encontrou.",
    "Concede-lhe o Senhor que encontre misericórdia do Senhor naquele dia; e em quantas coisas me ministrou em Éfeso, bem sabes."
  ],
  [
    "Tu, pois, meu filho, sê forte na graça que está em Cristo Jesus.",
    "E as coisas que ouviste de mim entre muitas testemunhas, o mesmo entrega a homens fiéis, que também poderão ensinar a outros.",
    "Tu, portanto, suportas a dureza, como um bom soldado de Jesus Cristo.",
    "Nenhum homem que guerreie se entrelaça com os assuntos desta vida; para que ele possa agradar àquele que o escolheu para ser um soldado.",
    "E se um homem também se esforça por mestres, ainda assim ele não é coroado, a não ser que ele se esforça legalmente.",
    "O lavrador que trabalha deve ser o primeiro participante dos frutos.",
    "Considera o que eu digo; e o Senhor te dá entendimento em todas as coisas.",
    "Lembre-se de que Jesus Cristo, da semente de Davi, foi ressuscitado dentre os mortos de acordo com o meu evangelho:",
    "Em que sofro problemas, como malfeitor, até aos laços; mas a palavra de Deus não está ligada.",
    "Por isso suporto todas as coisas por amor dos eleitos, para que também obtenham a salvação que está em Cristo Jesus com glória eterna.",
    "É um ditado fiel: Porque, se morrermos com ele, também viveremos com ele.",
    "Se sofrermos, também reinaremos com ele; se o negarmos, ele também nos negará:",
    "Se não crermos, ele permanece fiel; ele não pode negar a si mesmo.",
    "Destas coisas colocá-los em memória, acusando-os diante do Senhor que eles se esforçam não sobre palavras sem lucro, mas para a subversão dos ouvintes.",
    "Estude para mostrar a si mesmo aprovado a Deus, um trabalhador que não precisa se envergonhar, dividindo corretamente a palavra da verdade.",
    "Mas evitam tagarelices profanas e vãs, pois elas aumentarão para mais impiedade.",
    "E a sua palavra comerá como um canker; dos quais são Himeneu e Fileto;",
    "Quem, a respeito da verdade, errou, dizendo que a ressurreição já passou; e derrube a fé de alguns.",
    "Contudo, o fundamento de Deus permanece seguro, tendo este selo, o Senhor conhece os que são seus; e aparta-se da iniqidade todo aquele que chama o nome de Cristo.",
    "Mas em uma grande casa não há apenas vasos de ouro e prata, mas também de madeira e de terra; e alguns para honrar, e alguns para desonrar.",
    "Se um homem, portanto, purgar-se destes, ele deve ser um vaso para honrar, santificado, e reunir-se para o uso do mestre, e preparado para toda boa obra.",
    "Fuja também das concupiscências juvenis; mas siga a justiça, a fé, a caridade, a paz, com aqueles que invocam o Senhor de um coração puro.",
    "Mas perguntas tolas e não aprendidas evitam, sabendo que eles fazem conflitos de gênero.",
    "E o servo do Senhor não deve se esforçar; mas seja gentil com todos os homens, apto a ensinar, paciente,",
    "Com mansidão instruindo os que se opõem; se Deus perventure lhes dará o arrependimento ao reconhecimento da verdade;",
    "E para que se recuperem do laço do diabo, que por ele são levados cativos, segundo a sua vontade."
  ],
  [
    "Isso também sabe, que nos últimos dias tempos perigosos virão.",
    "Pois os homens serão amantes de si mesmos, avarentos, arrogantes, orgulhosos, blasfemos, desobedientes aos pais, ingratos, profanos,",
    "Sem afeição natural, quebra de tréguas, falsos acusadores, incontinentes, ferozes, desprezadores daqueles que são bons,",
    "Traidores, inebriantes, de mente elevada, amantes de prazeres mais do que amantes de Deus;",
    "Ter uma forma de piedade, mas negar o seu poder: de tal virar-se.",
    "Pois são deste tipo os que se infiltram em casas, e levam cativas mulheres tolas carregadas de pecados, levadas por diversas concupiscências,",
    "Sempre aprendendo, e nunca capaz de chegar ao conhecimento da verdade.",
    "Agora, como Jannes e Jambres resistiram a Moisés, assim também estes resistem à verdade: homens de mentes corruptas, reprovados a respeito da fé.",
    "Mas não prosseguirão; porque a sua loucura se manifestará a todos os homens, como também a deles.",
    "Mas tu conheceste plenamente a minha doutrina, modo de vida, propósito, fé, longanimidade, caridade, paciência,",
    "Perseguições, aflições, que vieram a mim em Antioquia, em Icônio, em Listra; que perseguições sofri; mas de todas elas me livrou o Senhor.",
    "Sim, e tudo o que viver piedosamente em Cristo Jesus sofrerá perseguição.",
    "Mas os homens maus e os sedutores se tornarão cada vez piores, enganando-se e sendo enganados.",
    "Persisti, porém, nas coisas que aprendestes e das quais fostes assegurados, sabendo de quem as aprendestes;",
    "E que de uma criança conheceste as Sagradas Escrituras, que são capazes de te fazer sábio para a salvação através da fé que está em Cristo Jesus.",
    "Toda a Escritura é dada por inspiração de Deus, e é rentável para a doutrina, para a repreensão, para a correção, para a instrução em justiça:",
    "Para que o homem de Deus seja perfeito, completamente provido para todas as boas obras."
  ],
  [
    "Portanto, eu te ordeno diante de Deus, e do Senhor Jesus Cristo, que julgará os rápidos e os mortos por sua vinda e seu reino;",
    "Pregue a palavra; seja instantâneo na estação, fora da estação; repreenda, repreenda, exorta com toda a longanimidade e doutrina.",
    "Chegará o tempo em que não suportarão a sã doutrina; mas, segundo as suas próprias concupiscências, amontoarão para si mestres, com comichão nos ouvidos;",
    "E desviarão os seus ouvidos da verdade, e se converterão em fábulas.",
    "Mas vigia em todas as coisas, suporta aflições, faz o trabalho de um evangelista, faz prova completa do teu ministério.",
    "Pois agora estou pronto para ser oferecido, e o tempo da minha partida está próximo.",
    "Lutei uma boa luta, terminei meu curso, mantive a fé:",
    "De agora em diante, está posta para mim uma coroa de justiça, que o Senhor, o justo juiz, me dará naquele dia; e não somente para mim, mas também para todos aqueles que amam a sua vinda.",
    "Faça a sua diligência para vir em breve a mim:",
    "Pois Demas me abandonou, tendo amado este mundo presente, e partiu para Tessalônica; Crescentes para a Galácia, Tito para a Dalmácia.",
    "Apenas Lucas está comigo; toma Marcos, e traze-o contigo; porque ele me é proveitoso para o ministério.",
    "E Tiquico mandei para Éfeso.",
    "O cravo que deixei em Trôade com Carpo, quando vieres, traze contigo, e os livros, mas especialmente os pergaminhos.",
    "Alexandre, o ferreiro de cobre, fez-me muito mal: o Senhor recompense-o de acordo com suas obras:",
    "De quem tu também estás atento, pois ele tem grandemente resistido às nossas palavras.",
    "minha primeira resposta, ninguém ficou comigo, mas todos os homens me abandonaram: rogo a Deus que não seja posto à sua guarda.",
    "Não obstante o Senhor estar comigo, fortaleceu-me, para que por mim a pregação fosse plenamente conhecida, e todos os gentios ouvissem; e eu fui livrado da boca do leão.",
    "E o Senhor me livrará de toda obra má, e me preservará para o seu reino celestial, a quem será glória para todo o sempre. Amém.",
    "Salute Prisca e Áquila, e a casa de Onesíforo.",
    "Erastus residiu em Corinto: mas Trófimo deixou-me em Miletum doente.",
    "Eubulus saúda-te, e Pudens, e Linus, e Claudia, e todos os irmãos.",
    "O Senhor Jesus Cristo seja com o teu espírito. Graça seja contigo. Amém."
  ]
]