[
  [
    "Paulo, apóstolo de Jesus Cristo pelo mandamento de Deus nosso Salvador, e Senhor Jesus Cristo, que é a nossa esperança;",
    "A Timóteo, meu próprio filho na fé: Graça, misericórdia e paz, da parte de Deus, nosso Pai, e de Jesus Cristo, nosso Senhor.",
    "Enquanto te roguei que permanecesses ainda em Éfeso, quando eu fui para a Macedônia, para que pudesses acusar alguns de que eles não ensinam nenhuma outra doutrina,",
    "Nem dar ouvidos a fábulas e genealogias intermináveis, que ministram perguntas, em vez de edificar piedosamente o que está na fé: assim o fazem.",
    "Agora, o fim do mandamento é a caridade de um coração puro, e de uma boa consciência, e de fé sem fingimento:",
    "De que alguns se desviaram para vãs brincadeiras;",
    "Desejando ser mestres da lei; não entendendo o que dizem, nem do que afirmam.",
    "Mas sabemos que a lei é boa, se alguém a usar legalmente;",
    "Sabendo isto, que a lei não é feita para o justo, mas para o iníquo e desobediente, para os ímpios e para os pecadores, para profano e profano, para os assassinos de pais e assassinos de mães, para os homicidas,",
    "para os prostitutos, para os que se contaminam com a humanidade, para os ladrões, para os mentirosos, para as pessoas perjuradas, e se houver qualquer outra coisa que seja contrária à sã doutrina;",
    "De acordo com o glorioso evangelho do bendito Deus, que foi confiado à minha confiança.",
    "E agradeço a Cristo Jesus, nosso Senhor, que me capacitou, por me ter considerado fiel, colocando-me no ministério;",
    "Antes um blasfemo, e um perseguidor, e injurioso; mas obtive misericórdia, porque o fiz ignorantemente na incredulidade.",
    "E a graça de nosso Senhor era abundante em fé e amor que está em Cristo Jesus.",
    "Esta é uma palavra fiel, e digna de toda aceitação, que Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o principal.",
    "No entanto, por esta causa eu obtive misericórdia, para que em mim primeiro Jesus Cristo pudesse mostrar toda a longanimidade, por um padrão para aqueles que deveriam acreditar nele para a vida eterna.",
    "Agora ao Rei eterno, imortal, invisível, o único Deus sábio, seja honra e glória para todo o sempre. Amém.",
    "Eu te ordeno isto, filho Timóteo, segundo as profecias que te precederam, para que, por meio delas, possas guerrear uma boa guerra;",
    "A fé e a boa consciência; que alguns, tendo repudiado a respeito da fé, fizeram naufragar;",
    "De quem são Himeneu e Alexandre, a quem entreguei a Satanás, para que aprendam a não blasfemar."
  ],
  [
    "Exorto, portanto, que, antes de tudo, súplicas, orações, intercessões e agradecimentos sejam feitos por todos os homens;",
    "Para os reis, e para todos os que estão em autoridade; para que possamos levar uma vida tranquila e pacífica em toda a piedade e honestidade.",
    "Porque isto é bom e agradável aos olhos de Deus, nosso Salvador;",
    "Que terá todos os homens para serem salvos, e para chegarem ao conhecimento da verdade.",
    "Pois há um só Deus, e um só mediador entre Deus e os homens, o homem Cristo Jesus;",
    "Que se deu a si mesmo em resgate por todos, para ser testemunhado no devido tempo.",
    "Para onde sou ordenado pregador e apóstolo, (falo a verdade em Cristo, e não minto;) mestre dos gentios na fé e na verdade.",
    "Eu, portanto, vou que os homens orem em todos os lugares, levantando mãos santas, sem ira e duvidando.",
    "Da mesma maneira também, que as mulheres se adornam com roupas modestas, com vergonha e sobriedade; não com cabelo trançado, ou ouro, ou pérolas, ou matriz cara;",
    "Mas (que se torna mulheres que professam piedade) com boas obras.",
    "Deixe a mulher aprender em silêncio com toda a sujeição.",
    "Mas não sofro uma mulher para ensinar, nem para usurpar a autoridade sobre o homem, mas para estar em silêncio.",
    "Adão foi formado primeiro, depois Eva.",
    "E Adão não foi enganado, mas a mulher sendo enganada estava na transgressão.",
    "Não obstante, ela será salva em procriação, se eles continuarem na fé, caridade e santidade com sobriedade."
  ],
  [
    "Este é um verdadeiro ditado: Se um homem deseja o cargo de bispo, ele deseja um bom trabalho.",
    "Um bispo, então, deve ser irrepreensível, o marido de uma esposa, vigilante, sóbrio, de bom comportamento, dado à hospitalidade, apto a ensinar;",
    "Não dado ao vinho, nenhum striker, não ganancioso de lucre imundo; mas paciente, não um brawler, não cobiçado;",
    "Um que governa bem a sua própria casa, tendo seus filhos em sujeição com toda a gravidade;",
    "(Pois se um homem não sabe governar sua própria casa, como cuidará da igreja de Deus?)",
    "Não é um novato, para que não seja levantado com orgulho ele caia na condenação do diabo.",
    "Além disso, ele deve ter um bom relatório dos que estão fora; para que ele não caia em vitupério e na armadilha do diabo.",
    "Da mesma forma, os diáconos devem ser graves, não doubletongued, não dado a muito vinho, não ganancioso de lucre imundo;",
    "Segurando o mistério da fé em uma consciência pura.",
    "E que estes também sejam provados primeiro; então que eles usem o ofício de um diácono, sendo considerados irrepreensíveis.",
    "Mesmo assim suas esposas devem ser graves, não caluniadores, sóbrias, fiéis em todas as coisas.",
    "Que os diáconos sejam os maridos de uma só esposa, governando bem seus filhos e suas próprias casas.",
    "Pois aqueles que têm usado o ofício de um diácono bem compram para si um bom grau, e grande ousadia na fé que está em Cristo Jesus.",
    "Estas coisas te escrevo, esperando vir a ti em breve:",
    "Mas se eu demorar muito, para que saibas como deves comportar-te na casa de Deus, que é a igreja do Deus vivo, a coluna e a base da verdade.",
    "E sem controvérsia grande é o mistério da piedade: Deus foi manifestado na carne, justificado no Espírito, visto dos anjos, pregado aos gentios, crido no mundo, recebido na glória."
  ],
  [
    "Ora, o Espírito diz expressamente que, nos últimos tempos, alguns se afastarão da fé, dando ouvidos aos espíritos sedutores e às doutrinas dos demônios;",
    "Falando mentiras em hipocrisia; tendo sua consciência selada com um ferro quente;",
    "Proibindo casar-se, e ordenando abster-se de carnes, que Deus criou para ser recebido com ações de graças dos que crêem e conhecem a verdade.",
    "Pois toda criatura de Deus é boa, e nada a ser recusado, se for recebida com ação de graças:",
    "Porque é santificada pela palavra de Deus e pela oração.",
    "Se puseres os irmãos em memória destas coisas, serás um bom ministro de Jesus Cristo, nutrido nas palavras da fé e da boa doutrina, a que alcançaste.",
    "Mas recusa as fábulas profanas e das velhas esposas, e exercita-te mais para a piedade.",
    "O exercício físico pouco aproveita; mas a piedade é proveitosa para todas as coisas, tendo a promessa da vida que agora existe e daquilo que há de vir.",
    "Esta é uma palavra fiel e digna de toda aceitação.",
    "Por isso, tanto nós trabalhamos como sofremos o opróbrio, porque confiamos no Deus vivo, que é o Salvador de todos os homens, especialmente daqueles que crêem.",
    "Essas coisas comandam e ensinam.",
    "Ninguém despreze a tua mocidade; mas sê tu exemplo dos crentes, em palavras, em conversas, em caridade, em espírito, em fé, em pureza.",
    "Até que eu venha, preste atenção à leitura, à exortação, à doutrina.",
    "Não negligencies o dom que está em ti, que te foi dado pela profecia, com a imposição das mãos do presbitério.",
    "Medite sobre estas coisas; dá-te inteiramente a elas; para que o teu lucro apareça a todos.",
    "Acautela-te a ti mesmo e à doutrina; continua neles; porque, fazendo isso, salvar-te-ás a ti mesmo e aos que te ouvirem."
  ],
  [
    "Não repreenda um ancião, mas o trate como um pai; e os homens mais jovens como irmãos;",
    "As mulheres mais velhas como mães; as mais novas como irmãs, com toda a pureza.",
    "As viúvas que são viúvas, na verdade.",
    "Mas, se alguma viúva tiver filhos ou sobrinhos, que aprendam primeiro a mostrar piedade em casa e a recompensar seus pais; pois isso é bom e aceitável diante de Deus.",
    "Agora, a viúva, de fato, e desolada, confia em Deus, e continua em súplicas e orações noite e dia.",
    "Mas a que vive em prazer está morta enquanto vive.",
    "E essas coisas dão o comando, para que possam ser irrepreensíveis.",
    "Mas, se alguém não prover para os seus, e especialmente para os de sua própria casa, ele negou a fé, e é pior do que um infiel.",
    "Que nenhuma viúva seja levada para o número abaixo de sessenta anos de idade, tendo sido esposa de um homem,",
    "Se ela tiver criado filhos, se tiver apresentado estranhos, se tiver lavado os pés dos santos, se tiver aliviado os aflitos, se tiver seguido diligentemente toda boa obra.",
    "Mas as viúvas mais jovens se recusam; pois, quando começarem a depilar-se contra Cristo, casarão-se;",
    "Ter condenação, porque eles rejeitaram sua primeira fé.",
    "E, com eles, aprendem a ficar ociosos, vagueando de casa em casa; e não apenas ociosos, mas também tagareladores e corpos ocupados, falando coisas que não deveriam.",
    "Portanto, vou que as mulheres mais jovens se casem, tenham filhos, guiem a casa, não dêem nenhuma ocasião ao adversário para falar com repreensão.",
    "Pois alguns já se desviaram depois de Satanás.",
    "Se algum homem ou mulher que crê tem viúvas, que as aliviem, e que a igreja não seja acusada; para que possa aliviá-las que são realmente viúvas.",
    "Que os anciãos que governam bem sejam considerados dignos de dupla honra, especialmente aqueles que trabalham na palavra e na doutrina.",
    "Porque a Escritura diz: Não amordaçarás o boi que pisa o trigo; e o trabalhador é digno da sua recompensa.",
    "Contra um ancião não receber uma acusação, mas antes de duas ou três testemunhas.",
    "Aqueles que o pecado repreender antes de tudo, que os outros também podem temer.",
    "Eu te ordeno diante de Deus, e do Senhor Jesus Cristo, e dos anjos eleitos, que observes estas coisas sem preferires uma à outra, não fazendo nada por parcialidade.",
    "De repente, não imponha as mãos a ninguém, nem participe dos pecados de outros homens: mantenha-se puro.",
    "Não beba mais água, mas use um pouco de vinho para o bem de seu estômago e suas enfermidades muitas vezes.",
    "Os pecados de alguns homens estão abertos de antemão, indo antes para o julgamento; e alguns homens eles seguem depois.",
    "Da mesma forma, também as boas obras de alguns são manifestas de antemão; e aqueles que são de outra forma não podem ser escondidos."
  ],
  [
    "Que tantos servos quantos estão sob o jugo considerem seus próprios senhores dignos de toda honra, para que o nome de Deus e sua doutrina não sejam blasfemados.",
    "E aqueles que têm mestres crentes, não os desprezem, porque são irmãos; antes, façam-lhes serviço, porque são fiéis e amados, participantes do benefício. Estas coisas ensinam e exortam.",
    "Se alguém ensinar o contrário, e não consentir em palavras sadias, mesmo as palavras de nosso Senhor Jesus Cristo, e à doutrina que é de acordo com a piedade;",
    "Ele é orgulhoso, não sabendo nada, mas fazendo coisas sobre questões e contendas de palavras, das quais vem a inveja, contendas, grades, suposições malignas,",
    "Disputas perversas de homens de mentes corruptas, e destituídos da verdade, supondo que o ganho é piedade: de tais, retira-te a ti mesmo.",
    "Mas a piedade com contentamento é um grande ganho.",
    "Pois não trouxemos nada a este mundo, e é certo que não podemos realizar nada.",
    "E tendo comida e roupas, vamos estar com isso conteúdo.",
    "Mas aqueles que serão ricos cairão em tentação e laço, e em muitas luxúrias tolas e dolorosas, que afogam os homens em destruição e perdição.",
    "Pois o amor ao dinheiro é a raiz de todo o mal; que, enquanto alguns cobiçados depois, erraram da fé e se transpassaram com muitas tristezas.",
    "Mas tu, ó homem de Deus, foge destas coisas; e segue a justiça, a piedade, a fé, o amor, a paciência, a mansidão.",
    "Luta o bom combate da fé, apega-te à vida eterna, à qual também és chamado, e professaste uma boa profissão diante de muitas testemunhas.",
    "Eu te dou ordem diante de Deus, que vivifica todas as coisas, e diante de Cristo Jesus, que diante de Pôncio Pilatos testemunhou uma boa confissão;",
    "Que guardas este mandamento sem mácula, irrepreensível, até o aparecimento de nosso Senhor Jesus Cristo:",
    "Que no seu tempo ele deve mostrar, que é o bendito e único Potentado, o Rei dos reis, e Senhor dos senhores;",
    "Quem só tem imortalidade, habitando na luz que ninguém pode aproximar-se; a quem ninguém viu, nem pode ver; a quem seja honra e poder eternos. Amém.",
    "Os que são ricos neste mundo, para que não sejam altivos, nem confiem em riquezas incertas, mas no Deus vivo, que nos dá ricamente todas as coisas para desfrutar;",
    "Que façam o bem, que sejam ricos em boas obras, prontos para distribuir, dispostos a comunicar;",
    "Preparando-se para si mesmos uma boa base contra o tempo vindouro, para que eles possam se apegar à vida eterna.",
    "Timóteo, guarda o que está comprometido com a tua confiança, evitando tagarelices profanas e vãs, e as oposições da ciência falsamente chamadas:",
    "Que alguns professos erraram a respeito da fé. Graça seja contigo. Amém."
  ]
]