[
  [
    "Paulo, servo de Deus, e apóstolo de Jesus Cristo, segundo a fé dos eleitos de Deus, e o reconhecimento da verdade que é segundo a piedade;",
    "Na esperança de vida eterna, que Deus, que não pode mentir, prometeu antes do mundo começar;",
    "Mas, no devido tempo, manifestou a sua palavra por meio da pregação, que me foi confiada segundo o mandamento de Deus, nosso Salvador;",
    "A Tito, meu próprio filho segundo a fé comum: Graça, misericórdia e paz, da parte de Deus Pai e do Senhor Jesus Cristo, nosso Salvador.",
    "Por esta causa te deixei em Creta, para que pusesses em ordem as coisas que te faltavam, e ordenasses anciãos em todas as cidades, como eu te havia designado;",
    "Se alguém for irrepreensível, o marido de uma esposa, tendo filhos fiéis não acusados de motim ou indisciplinado.",
    "Para um bispo deve ser irrepreensível, como o mordomo de Deus; não se auto-desejado, não logo irritado, não dado ao vinho, nenhum atacante, não dado ao lucro imundo;",
    "Mas um amante da hospitalidade, um amante de bons homens, sóbrio, justo, santo, temperado;",
    "Segurando firme a palavra fiel como lhe foi ensinado, para que ele possa ser capaz, pela sã doutrina, tanto para exortar quanto para convencer os prognosticadores.",
    "Pois há muitos faladores e enganadores indisciplinados e vãos, especialmente os da circuncisão:",
    "Cujas bocas devem ser paradas, que subvertem casas inteiras, ensinando coisas que não deveriam, por amor de lucro imundo.",
    "Um deles, mesmo um profeta próprio, disse: Os cretenses são sempre mentirosos, bestas malignas, barrigas lentas.",
    "Esta testemunha é verdadeira, pelo que os repreendam com veemência, para que sejam sãs na fé;",
    "Não dando ouvidos às fábulas judaicas, e aos mandamentos dos homens, que se desviam da verdade.",
    "Para os puros todas as coisas são puras; mas para os impuros e incrédulos nada é puro; mas até a sua mente e consciência são impuras.",
    "professam que conhecem a Deus; mas nas obras o negam, sendo abomináveis, e desobedientes, e a toda boa obra reprovada."
  ],
  [
    "Mas tu falas as coisas que se tornam sã doutrina:",
    "Que os homens idosos sejam sóbrios, graves, temperados, sólidos na fé, na caridade, na paciência.",
    "As mulheres idosas da mesma forma, que eles sejam em comportamento como se torna santidade, não acusadores falsos, não dado a muito vinho, professores de coisas boas;",
    "Para que ensinem as moças a serem sóbrias, a amarem seus maridos, a amarem seus filhos,",
    "Para ser discretos, castos, guardiões em casa, bons, obedientes aos seus próprios maridos, para que a palavra de Deus não seja blasfemada.",
    "Os jovens também exortam a ter uma mente sóbria.",
    "Em todas as coisas, mostrando-te um padrão de boas obras: na doutrina, mostrando a incorruptibilidade, a gravidade, a sinceridade,",
    "Fala sonora, que não pode ser condenada; que aquele que é da parte contrária pode se envergonhar, não tendo nada de mal a dizer de você.",
    "Exortem os servos a serem obedientes aos seus próprios senhores, e a agradá-los bem em todas as coisas; não respondendo novamente;",
    "Não purloining, mas mostrando toda a boa fidelidade; para que possam adornar a doutrina de Deus nosso Salvador em todas as coisas.",
    "Porque a graça de Deus, que traz a salvação, apareceu a todos os homens,",
    "Ensinando-nos que, negando a impiedade e as concupiscências mundanas, devemos viver sóbrios, justos e piedosos neste mundo presente;",
    "procura daquela bendita esperança, e do glorioso aparecimento do grande Deus e nosso Salvador Jesus Cristo;",
    "que se entregou a si mesmo por nós, para que nos redimisse de toda iniqidade, e purificasse para si um povo peculiar, zeloso de boas obras.",
    "Estas coisas falam, e exortam, e repreendem com toda a autoridade; que ninguém te despreze."
  ],
  [
    "Coloque-os em mente para estar sujeito a principados e poderes, obedecer magistrados, estar pronto para todo bom trabalho,",
    "Para não falar mal de ninguém, para não ser nenhum brawlers, mas gentil, mostrando toda a mansidão a todos os homens.",
    "Pois nós mesmos também fomos, às vezes, tolos, desobedientes, enganados, servindo a diversos desejos e prazeres, vivendo em malícia e inveja, odiosos e odiando uns aos outros.",
    "Depois disso, porém, apareceu a bondade e o amor de Deus, nosso Salvador para com o homem,",
    "Não por obras de justiça que fizemos, mas pela sua misericórdia nos salvou, pela lavagem da regeneração e renovação do Espírito Santo;",
    "Que ele derramou sobre nós abundantemente por meio de Jesus Cristo, nosso Salvador;",
    "Sendo justificados por sua graça, devemos ser feitos herdeiros de acordo com a esperança da vida eterna.",
    "Esta é uma palavra fiel, e quero que afirmes constantemente estas coisas, para que aqueles que creram em Deus tenham o cuidado de manter boas obras; estas coisas são boas e proveitosas para os homens.",
    "Mas evitem perguntas tolas, genealogias, contendas e lutas pela lei; pois são inúteis e vãos.",
    "Um homem que é um herege após a primeira e segunda advertência rejeitar;",
    "Sabendo que aquele que é tal é subvertido, e peca, sendo condenado de si mesmo.",
    "Quando eu te enviar Artemas, ou Tíquico, sê diligente em vir ter comigo a Nicópolis; pois determinei ali o inverno.",
    "Tragam o advogado Zenas e Apolo em sua jornada diligentemente, para que nada lhes falte.",
    "E que nós também aprendamos a manter boas obras para os usos necessários, para que elas não sejam infrutíferas.",
    "Todos os que estão comigo saúdam-te. Saudai os que nos amam na fé. Graça seja com todos vós. Amém."
  ]
]