[
  [
    "No oitavo mês, no segundo ano de Dario, veio a palavra do Senhor a Zacarias, filho de Berequias, filho do profeta Ido, dizendo:",
    "O Senhor tem sido muito descontente com seus pais.",
    "Dize-lhes, pois: Assim diz o Senhor dos Exércitos: Voltai-vos para mim, diz o Senhor dos Exércitos, e eu me voltarei para vós, diz o Senhor dos Exércitos.",
    "Não sejais como vossos pais, a quem os profetas anteriores clamaram, dizendo: Assim diz o Senhor dos Exércitos: Retirai-vos agora dos vossos maus caminhos e das vossas más obras; mas eles não me ouviram, nem me deram ouvidos, diz o Senhor.",
    "Onde estão os vossos pais, e os profetas, vivem para sempre?",
    "Mas as minhas palavras e os meus estatutos, que ordenei a meus servos, os profetas, não se apoderaram de vossos pais? e voltaram e disseram: Como o Senhor dos Exércitos nos quis fazer, segundo os nossos caminhos, e segundo as nossas obras, assim nos tratou ele.",
    "Ao quarto e vigésimo vigésimo dia do décimo primeiro mês, que é o mês de Sebate, no segundo ano de Dario, veio a palavra do Senhor a Zacarias, filho de Berequias, filho de Ido, o profeta, dizendo:",
    "Eu vi de noite, e eis que um homem cavalgava sobre um cavalo vermelho, e ele estava entre as murtas que estavam no fundo; e atrás dele havia cavalos vermelhos, salpicados e brancos.",
    "Então eu disse:  meu senhor, o que são estes? E o anjo que falou comigo disse-me: Eu te mostrarei o que são estes.",
    "Respondeu o homem que estava entre as murtas, e disse: Estes são os que o Senhor enviou para andarem de um lado para o outro pela terra.",
    "Responderam eles ao anjo do Senhor, que estava entre as murtas, e disseram: Andamos de um lado para o outro pela terra, e eis que toda a terra está parada, e em repouso.",
    "Então respondeu o anjo do Senhor, e disse:  Senhor dos exércitos, até quando não terás misericórdia de Jerusalém e das cidades de Judá, contra as quais tens tido indignação nestes sessenta e dez anos?",
    "E o Senhor respondeu ao anjo que falava comigo com boas palavras e palavras confortáveis.",
    "Então me disse o anjo que falava comigo: Clama, dizendo: Assim diz o Senhor dos Exércitos: Tenho ciúmes de Jerusalém e de Sião com grande ciúme.",
    "E eu estou muito descontente com os pagãos que estão à vontade; pois eu estava um pouco descontente, e eles ajudaram a promover a aflição.",
    "Portanto assim diz o Senhor: Voltei para Jerusalém com misericórdia; nela será edificada a minha casa, diz o Senhor dos Exércitos, e estender-se-á uma linha sobre Jerusalém.",
    "Ainda, porém, clamando, dizendo: Assim diz o Senhor dos Exércitos: As minhas cidades, pela prosperidade, ainda se espalharão; e o Senhor ainda consolará a Sião, e ainda escolherá a Jerusalém.",
    "Então levantei os meus olhos, e vi, e eis quatro chifres.",
    "E eu disse ao anjo que falava comigo: O que é isto? E ele me respondeu: Estes são os chifres que espalharam Judá, Israel e Jerusalém.",
    "E o Senhor me mostrou quatro carpinteiros.",
    "Então eu disse: Que vêm estes fazer? E ele falou, dizendo: Estes são os chifres que espalharam Judá, de modo que ninguém levantou a cabeça; mas estes vieram para os desfalecer, para expulsar os chifres dos gentios, que levantaram o seu chifre sobre a terra de Judá para espalhá-lo."
  ],
  [
    "Levantei os meus olhos outra vez, e olhei, e contemplei um homem com uma linha de medida na mão.",
    "Então disse eu: Para onde vais? E ele me disse: Para medir Jerusalém, para ver qual é a sua largura, e qual é o seu comprimento.",
    "E eis que saiu o anjo que falava comigo, e saiu outro anjo ao seu encontro,",
    "E disse-lhe: Corre, fala a este moço, dizendo: Jerusalém será habitada como cidades sem muros, para a multidão de homens e gado que nela há.",
    "Pois eu, diz o Senhor, serei para ela um muro de fogo ao redor, e será a glória no meio dela.",
    "Ho, sai, e foge da terra do norte, diz o Senhor; porque eu te espalhei como os quatro ventos do céu, diz o Senhor.",
    "Livra-te, ó Sião, que habitas com a filha de Babilônia.",
    "Pois assim diz o Senhor dos Exércitos: Depois da glória me enviou às nações que vos destruíram; porque aquele que vos toca toca a maçã dos seus olhos.",
    "Pois eis que apertarei a minha mão sobre eles, e eles serão despojos para os seus servos; e sabereis que o Senhor dos Exércitos me enviou.",
    "Canta e alegra-te, ó filha de Sião; porque eis que venho, e habitarei no meio de ti, diz o Senhor.",
    "E muitas nações se unirão ao Senhor naquele dia, e serão o meu povo; e habitarei no meio de ti, e saberás que o Senhor dos Exércitos me enviou a ti.",
    "E o Senhor herdará a Judá a sua porção na terra santa, e escolherá outra vez Jerusalém.",
    "Cala-te, ó toda a carne, perante o Senhor; porque ele é levantado da sua santa habitação."
  ],
  [
    "E mostrou-me Josué, o sumo sacerdote, que estava diante do anjo do Senhor, e Satanás, que estava à sua direita, para lhe resistir.",
    "E disse o Senhor a Satanás: O Senhor te repreenda, ó Satanás; o Senhor que escolheu Jerusalém te repreenda; não é esta uma marca arrancada do fogo?",
    "Ora, Josué estava vestido de vestes imundas, e estava de pé diante do anjo.",
    "E ele, respondendo, falou aos que estavam diante dele, dizendo: Tira-lhe as vestes imundas; e disse-lhe: Eis que te fiz passar a tua iniqidade, e te revestirei de mudas de roupa.",
    "E eu disse: Ponham-lhe sobre a cabeça uma mitra formosa; e puseram-lhe sobre a cabeça uma mitra formosa, e vestiram-no com vestes; e o anjo do Senhor ficou parado.",
    "Então o anjo do Senhor protestou a Josué, dizendo:",
    "Assim diz o Senhor dos Exércitos: Se andares nos meus caminhos, e se guardares o meu comando, então julgarás também a minha casa, e guardarás também os meus átrios, e te darei lugares para andar entre estes que estão por perto.",
    "Ouve agora, ó Josué, o sumo sacerdote, tu e os teus companheiros que estão diante de ti; porque são homens admirados; porque eis que trarei à luz o meu servo, o BRANCH.",
    "Pois eis a pedra que pus diante de Josué; sobre uma pedra haverá sete olhos; eis que gravarei o seu peso, diz o Senhor dos exércitos, e removerei a iniqidade daquela terra num só dia.",
    "Naquele dia, diz o Senhor dos Exércitos, chamareis cada um de seu próximo debaixo da videira e debaixo da figueira."
  ],
  [
    "E o anjo que falava comigo veio outra vez, e me acordou, como um homem que acorda de seu sono,",
    "E disse-me: Que vês tu? E eu disse: Olhei, e eis um castiçal todo de ouro, com uma taça sobre o seu topo, e as suas sete lâmpadas sobre ele, e sete tubos para as sete lâmpadas, que estão sobre o seu topo:",
    "E duas oliveiras junto a ele, uma sobre o lado direito da tigela, e a outra sobre o lado esquerdo dela.",
    "Então eu respondi e falei ao anjo que falava comigo, dizendo: O que são estes, meu senhor?",
    "Então o anjo que falava comigo respondeu-me e disse-me: Não sabes tu o que são estes? E eu disse: Não, meu senhor.",
    "Então ele me respondeu, e me falou, dizendo: Esta é a palavra do Senhor a Zorobabel, dizendo: Não por força, nem por poder, mas pelo meu espírito, diz o Senhor dos exércitos.",
    "Quem és tu, ó grande montanha? diante de Zorobabel te tornarás uma planície; e ele fará sair a lápide dela com gritos, clamando: Graça, graça a ela.",
    "E veio a mim a palavra do Senhor, dizendo:",
    "As mãos de Zorobabel lançaram o fundamento desta casa; as suas mãos também a acabarão; e tu saberás que o Senhor dos Exércitos me enviou a ti.",
    "Pois quem desprezou o dia das pequenas coisas? porque se alegrarão, e verão o despenhadeiro na mão de Zorobabel com aqueles sete; são os olhos do Senhor, que correm de um lado para o outro por toda a terra.",
    "Então eu respondi, e disse-lhe: Que são estas duas oliveiras do lado direito do candelabro e do seu lado esquerdo?",
    "E eu respondi outra vez, e disse-lhe: Que são estes dois ramos de oliveira que, através dos dois tubos de ouro, esvaziam o óleo de ouro de si mesmos?",
    "Respondeu-me ele, e disse: Não sabes tu o que são estes? E eu disse: Não, meu senhor.",
    "Então disse ele: Estes são os dois ungidos, que estão ao lado do Senhor de toda a terra."
  ],
  [
    "Então me virei, e levantei os meus olhos, e olhei, e eis um rolo voador.",
    "E ele me disse: Que vês tu? E eu respondi: Vejo um rolo voador; o seu comprimento é de vinte côvados, e a sua largura de dez côvados.",
    "Então ele me disse: Esta é a maldição que sai sobre a face de toda a terra; porque todo aquele que furtar será cortado como deste lado, segundo ela; e todo aquele que jurar será cortado como daquele lado, segundo ela.",
    "Eu o farei sair, diz o Senhor dos Exércitos, e entrará na casa do ladrão, e na casa daquele que jura falsamente pelo meu nome; e permanecerá no meio da sua casa, e a consumirá com a madeira e as pedras dela.",
    "Então saiu o anjo que falava comigo, e disse-me: Levanta agora os teus olhos, e vê o que é isto que sai.",
    "E eu disse: O que é isso? E ele disse: Este é um efah que vai adiante. Ele disse, além disso, Esta é a sua semelhança através de toda a terra.",
    "E eis que se levantou um talento de chumbo; e esta é uma mulher que está sentada no meio da éfa.",
    "E disse: Isto é iniqidade; e lançou-a no meio do éfa; e lançou o peso do chumbo sobre a sua boca.",
    "Então levantei os meus olhos, e olhei, e eis que saíam duas mulheres, e o vento estava nas suas asas; porque tinham asas como as asas de uma cegonha; e levantaram a éfa entre a terra e o céu.",
    "Então disse eu ao anjo que falava comigo: Onde é que estes levam a efa?",
    "E ele me disse: Para edificar-lhe uma casa na terra de Sinar; e será estabelecida, e ali assentada sobre a sua própria base."
  ],
  [
    "E eu me virei, e levantei os meus olhos, e olhei, e eis que vieram quatro carros dentre duas montanhas; e as montanhas eram montanhas de bronze.",
    "Na primeira carruagem havia cavalos vermelhos; e na segunda carruagem cavalos pretos;",
    "E no terceiro carro cavalos brancos; e no quarto carro cavalos grisled e baía.",
    "Então respondi, e disse ao anjo que falava comigo: Que são estes, meu senhor?",
    "Respondeu-me o anjo, e disse-me: Estes são os quatro espíritos dos céus, que saem de pé perante o Senhor de toda a terra.",
    "Os cavalos pretos que nela estão saem para o país do norte; e os brancos saem atrás deles; e os grisled vão para o país do sul.",
    "E saiu a baía, e procurou ir, para que pudessem andar de um lado para o outro pela terra; e disse: Trazei-vos daqui, andai de um lado para o outro pela terra; e andaram de um lado para o outro pela terra.",
    "Então ele clamou sobre mim, e falou-me, dizendo: Eis que aqueles que vão para a terra do norte acalmaram meu espírito na terra do norte.",
    "E veio a mim a palavra do Senhor, dizendo:",
    "Toma deles do cativeiro, de Heldai, de Tobias e de Jedaías, que vieram de Babilônia, e no mesmo dia virás, e entra na casa de Josias, filho de Sofonias;",
    "Tomai, pois, prata e ouro, e fazei coroas, e ponde-as sobre a cabeça de Josué, filho de Josedeque, o sumo sacerdote;",
    "E fala-lhe, dizendo: Assim fala o Senhor dos Exércitos, dizendo: Eis aqui o homem cujo nome é Branch; e ele crescerá do seu lugar, e edificará o templo do Senhor.",
    "Ele mesmo edificará o templo do Senhor; e levará a glória, e se assentará e reinará sobre o seu trono; e será sacerdote sobre o seu trono; e o conselho de paz será entre ambos.",
    "E as coroas serão para Helem, e para Tobias, e para Jedaías, e para Hen, filho de Sofonias, como memorial no templo do Senhor.",
    "E os que estão longe virão e edificarão no templo do Senhor, e sabereis que o Senhor dos Exércitos me enviou a vós; e isto sucederá, se obedecerdes diligentemente à voz do Senhor vosso Deus."
  ],
  [
    "E aconteceu que, no quarto ano do rei Dario, veio a palavra do Senhor a Zacarias, no quarto dia do nono mês, em Quisleu;",
    "Quando tinham enviado à casa de Deus Serezer e Regem-Meleque, e seus homens, para orarem perante o Senhor,",
    "E para falar aos sacerdotes que estavam na casa do Senhor dos exércitos, e aos profetas, dizendo: Chorarei eu no quinto mês, separando-me, como tenho feito durante tantos anos?",
    "Então veio a mim a palavra do Senhor dos Exércitos, dizendo:",
    "Fala a todo o povo da terra, e aos sacerdotes, dizendo: Quando jejuastes e chorastes no quinto e sétimo mês, aqueles setenta anos, jejuastes contra mim, contra mim?",
    "E quando comestes, e quando bebestes, não comestes para vós mesmos, e bebestes para vós mesmos?",
    "Não devíeis ouvir as palavras que o Senhor clamou pelos profetas anteriores, quando Jerusalém era habitada e próspera, e as suas cidades ao redor dela, quando os homens habitavam o sul e a planície?",
    "Então veio a palavra do Senhor a Zacarias, dizendo:",
    "Assim fala o Senhor dos Exércitos, dizendo: Executa o juízo verdadeiro, e mostra misericórdia e compaixão a cada um ao seu irmão.",
    "E não oprimais a viúva, nem o órfão, nem o estrangeiro, nem o pobre; e que nenhum de vós imagine o mal contra o seu irmão no vosso coração.",
    "Mas eles se recusaram a ouvir, e puxaram o ombro, e pararam os ouvidos, para que não ouvissem.",
    "Sim, eles fizeram seus corações como uma pedra inflexível, para que não ouvissem a lei, e as palavras que o Senhor dos Exércitos enviou em seu espírito pelos profetas anteriores; portanto, veio uma grande ira do Senhor dos Exércitos.",
    "E aconteceu que, quando ele clamou, e não quiseram ouvir; e clamaram, e eu não quis ouvir, diz o Senhor dos Exércitos:",
    "Espalhei-os, porém, com turbilhão, entre todas as nações que não conheceram; e a terra ficou desolada depois deles, e ninguém passou nem voltou; porque desolaram a terra aprazível."
  ],
  [
    "Mais uma vez veio a mim a palavra do Senhor dos Exércitos, dizendo:",
    "Assim diz o SENHOR dos Exércitos: Com grande zelo tive ciúmes de Sião, e com grande furor tive ciúmes dela.",
    "Assim diz o Senhor: Voltei a Sião, e habitarei no meio de Jerusalém; e Jerusalém será chamada cidade da verdade; e o monte do Senhor dos Exércitos será o monte santo.",
    "Assim diz o Senhor dos Exércitos: Ainda habitarão nas ruas de Jerusalém anciãos e anciãos, e cada um com o seu cajado na mão por toda a idade.",
    "E as ruas da cidade estarão cheias de meninos e meninas brincando nas suas ruas.",
    "Assim diz o Senhor dos Exércitos: Se é maravilhoso aos olhos do restante deste povo nestes dias, também deve ser maravilhoso aos meus olhos? diz o Senhor dos Exércitos.",
    "Assim diz o Senhor dos Exércitos: Eis que salvarei o meu povo da terra do oriente e da terra do ocidente.",
    "E os trarei, e habitarão no meio de Jerusalém; e eles serão o meu povo, e eu serei o seu Deus, em verdade e em justiça.",
    "Assim diz o Senhor dos Exércitos: Sejam fortes as vossas mãos, vós que ouvis nestes dias estas palavras pela boca dos profetas, que estavam no dia em que foi posto o fundamento da casa do Senhor dos Exércitos, para que se edifique o templo.",
    "Pois antes destes dias não havia salário para o homem, nem salário para o animal; nem havia paz para aquele que saía ou entrava por causa da aflição; pois pus todos os homens contra o seu próximo.",
    "Mas agora eu não serei para o resíduo deste povo como nos dias anteriores, diz o Senhor dos Exércitos.",
    "Porque a semente prosperará; a videira dará o seu fruto, e a terra lhe dará fruto, e os céus lhe darão orvalho; e farei com que o restante deste povo possua todas estas coisas.",
    "E acontecerá que, como fostes uma maldição entre os gentios, ó casa de Judá, e casa de Israel, assim vos salvarei, e sereis uma bênção; não temais, mas fortaleçam as vossas mãos.",
    "Pois assim diz o Senhor dos Exércitos: Como pensei castigar-te, quando teus pais me provocaram à ira, diz o Senhor dos Exércitos, e não me arrependo;",
    "Assim também pensei nestes dias em fazer bem a Jerusalém e à casa de Judá: não temais.",
    "Estas são as coisas que fareis; dizei a verdade a cada um ao seu próximo; executai o juízo da verdade e da paz nas vossas portas.",
    "E que nenhum de vós imagine o mal nos vossos corações contra o seu próximo; e não ameis falso juramento; pois todas estas são coisas que eu odeio, diz o Senhor.",
    "E veio a mim a palavra do Senhor dos Exércitos, dizendo:",
    "Assim diz o Senhor dos Exércitos: O jejum do quarto mês, e o jejum do quinto, e o jejum do sétimo, e o jejum do décimo, será para a casa de Judá alegria e alegria, e festas alegres; portanto, ame a verdade e a paz.",
    "Assim diz o Senhor dos Exércitos: Ainda há de suceder que virão povos e habitantes de muitas cidades.",
    "E os habitantes de uma cidade irão para outra, dizendo: Vamos depressa orar perante o Senhor, e buscar o Senhor dos Exércitos; eu também irei.",
    "Sim, muitas pessoas e nações fortes virão buscar o Senhor dos Exércitos em Jerusalém e orar perante o Senhor.",
    "Assim diz o Senhor dos Exércitos: Naqueles dias sucederá que dez homens se apoderarão de todas as línguas das nações, e se apoderarão da saia daquele que é judeu, dizendo: Iremos convosco; porque temos ouvido que Deus está convosco."
  ],
  [
    "O peso da palavra do Senhor na terra de Hadraque, e Damasco será o resto dela; quando os olhos do homem, como de todas as tribos de Israel, estiverem voltados para o Senhor.",
    "E Hamate também fará fronteira com isso; Tyrus e Zidon, embora seja muito sábio.",
    "E Tyrus construiu para si uma fortaleza forte, e montou prata como a poeira, e ouro fino como a lama das ruas.",
    "Eis que o Senhor a lançará fora, e ele ferirá o seu poder no mar; e ela será devorada com fogo.",
    "Ashkelon a verá, e temerá; Gaza também a verá, e será muito triste, e Ekron; pois sua expectativa será envergonhada; e o rei perecerá de Gaza, e Ashkelon não será habitada.",
    "E um bastardo habitará em Asdode, e eu cortarei o orgulho dos filisteus.",
    "E tirarei o seu sangue da sua boca, e as suas abominações do meio dos seus dentes; mas aquele que permanecer, ele será para o nosso Deus, e ele será como governador em Judá, e Ecrom como jebuseu.",
    "E acamparei em minha casa por causa do exército, por causa daquele que passa, e por causa daquele que volta; e nenhum opressor passará por eles; porque agora tenho visto com os meus olhos.",
    "Alegra-te grandemente, ó filha de Sião; grita, ó filha de Jerusalém; eis que vem a ti o teu Rei; ele é justo, e tem salvação; humilde, e cavalga sobre um jumento, e sobre um jumentinho o potro de um jumento.",
    "E cortarei o carro de Efraim, e o cavalo de Jerusalém, e o arco de batalha será cortado; e ele falará paz aos gentios; e o seu domínio será desde o mar até o mar, e desde o rio até os confins da terra.",
    "Quanto a ti, também, pelo sangue da tua aliança, enviei os teus prisioneiros para fora da cova, onde não há água.",
    "Voltai-vos para a fortaleza, prisioneiros de esperança; até hoje declaro que vos darei o dobro;",
    "Quando eu tenho dobrado Judá para mim, encheu o arco com Efraim, e levantou teus filhos, ó Sião, contra teus filhos, ó Grécia, e fez-te como a espada de um homem poderoso.",
    "E o Senhor será visto sobre eles, e a sua flecha sairá como relâmpago; e o Senhor Deus tocará a trombeta, e irá com turbilhões do sul.",
    "O Senhor dos Exércitos os defenderá; e eles os devorarão, e os subjugarão com pedras de funda; e beberão, e farão barulho como o vinho; e se encherão como taças, e como os recantos do altar.",
    "E o Senhor seu Deus os salvará naquele dia, como o rebanho do seu povo; porque serão como as pedras de uma coroa, erguidas como um estandarte sobre a sua terra.",
    "Pois quão grande é a sua bondade, e quão grande é a sua beleza! o milho alegrará os moços, e o vinho novo as criadas."
  ],
  [
    "Rogai ao Senhor que chova no tempo da chuva tardia; assim o Senhor fará nuvens brilhantes, e lhes dará chuvas de chuva, a cada grama no campo.",
    "Pois os ídolos têm falado vaidade, e os adivinhos têm visto uma mentira, e têm contado sonhos falsos; eles consolam em vão; por isso eles foram o seu caminho como um rebanho, eles estavam perturbados, porque não havia pastor.",
    "A minha ira acendeu-se contra os pastores, e eu castiguei os cabritos; porque o Senhor dos Exércitos visitou o seu rebanho, a casa de Judá, e os fez como seu belo cavalo na peleja.",
    "Saiu dele o canto, saiu dele o prego, saiu dele o arco de batalha, saiu dele todos os opressores juntos.",
    "E serão como homens poderosos, que pisarão os seus inimigos na lama das ruas na peleja; e pelejarão, porque o Senhor está com eles, e os cavaleiros a cavalo serão confundidos.",
    "E fortalecerei a casa de Judá, e salvarei a casa de José, e os trarei de novo para os colocar; porque tenho misericórdia deles; e eles serão como se eu não os tivesse rejeitado; porque eu sou o Senhor seu Deus, e os ouvirei.",
    "E eles de Efraim serão como um homem poderoso, e o seu coração se alegrará como por meio do vinho; sim, seus filhos o verão e se alegrarão; o seu coração se alegrará no Senhor.",
    "Eu os assobiarei por eles, e os ajuntarei; porque eu os redimi; e eles crescerão como se multiplicaram.",
    "E os semearei entre o povo; e eles se lembrarão de mim em países distantes; e viverão com seus filhos, e voltarão.",
    "Também os trarei de novo da terra do Egito, e os congregarei da Assíria; e os trarei para a terra de Gileade e do Líbano; e não se achará lugar para eles.",
    "E passará pelo mar com aflição, e ferirá as ondas no mar, e todas as profundezas do rio secarão; e o orgulho da Assíria será derrubado, e o cetro do Egito se afastará.",
    "E os fortalecerei no Senhor; e subirão e descerão em seu nome, diz o Senhor."
  ],
  [
    "Abre as tuas portas, ó Líbano, para que o fogo devore os teus cedros.",
    "Uivai, abeto; porque o cedro caiu; porque os poderosos estão mimados; uivai, ó carvalhos de Basã; porque a floresta da vindima desceu.",
    "Há uma voz do uivo dos pastores; porque a sua glória está estragada; uma voz do rugido dos jovens leões; porque o orgulho do Jordão está estragado.",
    "Assim diz o Senhor meu Deus: Apascenta o rebanho da matança;",
    "Os seus possuidores os matam, e não se consideram culpados; e os que os vendem dizem: Bendito seja o Senhor, porque sou rico; e os seus pastores não se compadecem deles.",
    "Pois não mais me compadecerei mais dos habitantes da terra, diz o Senhor; mas eis que entregarei os homens cada um na mão do seu próximo, e na mão do seu rei; e eles ferirão a terra, e da sua mão não os livrarei.",
    "Apascentarei o rebanho da matança, ó pobres do rebanho; e levei-me dois varais; um chamei Beleza, e o outro chamei Bandas; e alimentei o rebanho.",
    "Também eu cortei três pastores em um mês; e minha alma os lothed, e sua alma também me abominou.",
    "Então eu disse: Não te apascentarei; que aquele que morrer, morra; e que isso seja cortado, que seja cortado; e que o resto coma cada um a carne de outro.",
    "E eu peguei minha equipe, até mesmo a Beleza, e a cortei, para que eu pudesse quebrar minha aliança que eu tinha feito com todo o povo.",
    "E foi quebrado naquele dia; e assim os pobres do rebanho que me esperava sabiam que era a palavra do Senhor.",
    "E eu lhes disse: Se pensais bem, dai-me o meu preço; e, se não, perdoai; assim pesaram pelo meu preço trinta moedas de prata.",
    "E disse-me o Senhor: Lança-o ao oleiro; um bom preço que me foi dado deles; e tomei as trinta moedas de prata, e as lancei ao oleiro na casa do Senhor.",
    "Então eu cortei a minha outra equipe, mesmo Bandas, para que eu pudesse quebrar a irmandade entre Judá e Israel.",
    "E disse-me o Senhor: Toma ainda para ti os instrumentos de um pastor insensato.",
    "Pois eis que levantarei um pastor na terra, que não visitará os que forem cortados, nem buscará o jovem, nem curará o que está quebrado, nem alimentará o que está parado; mas ele comerá a carne da gordura, e despedaçará as suas garras.",
    "Ai do pastor ídolo que deixa o rebanho! a espada estará sobre o seu braço, e sobre o seu olho direito; o seu braço será limpo e seco, e o seu olho direito será totalmente escurecido."
  ],
  [
    "O peso da palavra do Senhor para Israel, diz o Senhor, que estende os céus, e estabelece o fundamento da terra, e o espírito do homem dentro dele.",
    "Eis que farei de Jerusalém um cálice de tremor para todo o povo ao redor, quando estiverem no cerco tanto contra Judá como contra Jerusalém.",
    "E naquele dia farei de Jerusalém uma pedra pesada para todo o povo; todo aquele fardo será cortado em pedaços, ainda que todo o povo da terra se reúna contra ela.",
    "Naquele dia, diz o Senhor, ferirei a cada cavalo com espanto, e a seu cavaleiro com loucura; e abrirei os meus olhos sobre a casa de Judá, e ferirei a cada cavalo do povo com cegueira.",
    "E os governadores de Judá dirão no seu coração: Os habitantes de Jerusalém serão a minha força no Senhor dos Exércitos, o seu Deus.",
    "Naquele dia farei os governadores de Judá como uma lareira de fogo no meio da lenha, e como uma tocha de fogo num feixe; e eles devorarão todo o povo ao redor, à direita e à esquerda; e Jerusalém será habitada novamente em seu próprio lugar, mesmo em Jerusalém.",
    "O Senhor também salvará primeiro as tendas de Judá, para que a glória da casa de Davi e a glória dos habitantes de Jerusalém não se engrandeçam contra Judá.",
    "Naquele dia o Senhor defenderá os habitantes de Jerusalém; e aquele que entre eles é fraco naquele dia será como Davi; e a casa de Davi será como Deus, como o anjo do Senhor diante deles.",
    "E acontecerá naquele dia que procurarei destruir todas as nações que vierem contra Jerusalém.",
    "E derramarei sobre a casa de Davi, e sobre os habitantes de Jerusalém, o espírito de graça e de súplicas; e olharão para mim, a quem traspassaram, e prantearão por ele, como quem pranteia por seu único filho, e haverá amargura por ele, como quem está amargurado por seu primogênito.",
    "Naquele dia haverá grande pranto em Jerusalém, como o pranto de Hadadrimmon no vale de Megidon.",
    "E a terra se lamentará, cada família à parte; a família da casa de Davi à parte, e as suas mulheres à parte; a família da casa de Natã à parte, e as suas mulheres à parte;",
    "A família da casa de Levi à parte, e suas esposas à parte; a família de Simei à parte, e suas esposas à parte;",
    "Todas as famílias que restam, todas as famílias separadas e suas esposas separadas."
  ],
  [
    "Naquele dia haverá uma fonte aberta à casa de Davi e aos habitantes de Jerusalém, para o pecado e para a impureza.",
    "E acontecerá naquele dia, diz o Senhor dos Exércitos, que arrancarei da terra os nomes dos ídolos, e eles não serão mais lembrados; e também farei passar da terra os profetas e o espírito imundo.",
    "E acontecerá que, quando alguém ainda profetizar, então seu pai e sua mãe, que o gerou, lhe dirão: Não viverás; porque tu falas mentiras em nome do Senhor; e seu pai e sua mãe, que o gerou, o empurrarão quando profetizar.",
    "E acontecerá naquele dia que os profetas se envergonharão de cada um da sua visão, quando ele profetizar; nem usarão vestes ásperas para enganar;",
    "Mas ele dirá: Não sou profeta, sou lavrador; porque o homem me ensinou a guardar o gado da minha mocidade.",
    "E alguém lhe dirá: Quais são estas feridas nas tuas mãos? Então ele responderá: Aqueles com os quais fui ferido na casa dos meus amigos.",
    "Desperta, espada, contra o meu pastor, e contra o homem que é meu companheiro, diz o Senhor dos Exércitos; fere o pastor, e as ovelhas serão dispersas; e eu virarei a minha mão sobre os pequeninos.",
    "E acontecerá que, em toda a terra, diz o Senhor, duas partes dela serão cortadas e morrerão; mas a terceira será deixada lá.",
    "E trarei a terceira parte pelo fogo, e as refinarei como a prata é refinada, e as experimentarei como o ouro é provado; invocarão o meu nome, e eu as ouvirei; direi: É o meu povo; e dirão: O Senhor é o meu Deus."
  ],
  [
    "Eis que vem o dia do Senhor, e o teu despojo será dividido no meio de ti.",
    "Pois reunirei todas as nações contra Jerusalém para pelejar; e a cidade será tomada, e as casas espingardas, e as mulheres varridas; e metade da cidade sairá para o cativeiro, e o restante do povo não será cortado da cidade.",
    "Então sairá o Senhor, e pelejará contra essas nações, como quando pelejou no dia da peleja.",
    "E os seus pés estarão naquele dia sobre o monte das Oliveiras, que está diante de Jerusalém, a leste, e o monte das Oliveiras se unirá no meio dele, em direção ao leste e em direção ao oeste, e haverá um vale muito grande; e metade do monte se moverá em direção ao norte, e metade dele em direção ao sul.",
    "E fugireis para o vale dos montes, porque o vale dos montes chegará a Azal; sim, fugireis, como fugistes de diante do terremoto nos dias de Uzias, rei de Judá; e o Senhor meu Deus virá, e todos os santos contigo.",
    "E acontecerá naquele dia, que a luz não será clara, nem escura;",
    "Mas será um dia que será conhecido ao Senhor, não dia, nem noite; mas acontecerá que, ao anoitecer, será luz.",
    "E será naquele dia que sairão águas vivas de Jerusalém; metade delas para o primeiro mar, e metade delas para o mar; no verão e no inverno será.",
    "E o Senhor será rei sobre toda a terra; naquele dia haverá um só Senhor, e o seu nome um.",
    "Toda a terra será transformada como uma planície de Geba a Rimom, ao sul de Jerusalém; e será elevada, e habitada em seu lugar, desde a porta de Benjamim até o lugar da primeira porta, até a porta da esquina, e desde a torre de Hananeel até as lagares do rei.",
    "E os homens habitarão nela, e não haverá mais destruição total; mas Jerusalém será habitada com segurança.",
    "E esta será a praga com a qual o Senhor ferirá a todo o povo que pelejou contra Jerusalém; a sua carne consumirá, enquanto se põe de pé, e os seus olhos consumirão nos seus buracos, e a sua língua consumirá na sua boca.",
    "E acontecerá naquele dia que haverá grande tumulto da parte do Senhor no meio deles; e cada um se apegará à mão do seu próximo, e a sua mão se levantará contra a mão do seu próximo.",
    "Judá também pelejará em Jerusalém; e a riqueza de todos os gentios ao redor será ajuntada, ouro e prata, e vestuário, em grande abundância.",
    "E assim será a praga do cavalo, da mula, do camelo, do jumento e de todos os animais que estarão nessas tendas, como esta praga.",
    "E acontecerá que todo aquele que restar de todas as nações que vierem contra Jerusalém subirá de ano em ano para adorar o Rei, o Senhor dos Exércitos, e para celebrar a festa dos tabernáculos.",
    "E será que aquele que não subir de todas as famílias da terra a Jerusalém para adorar o Rei, o Senhor dos Exércitos, até sobre eles não haverá chuva.",
    "E se a família do Egito não subir, e não vier, que não tem chuva, haverá a praga, com a qual o Senhor ferirá os gentios que não subirem para celebrar a festa dos tabernáculos.",
    "Este será o castigo do Egito, e o castigo de todas as nações que não subirem para celebrar a festa dos tabernáculos.",
    "Naquele dia haverá sobre os sinos dos cavalos: santidade ao Senhor; e as panelas na casa do Senhor serão como as taças diante do altar.",
    "Sim, cada pote em Jerusalém e em Judá será santidade ao Senhor dos Exércitos; e todos aqueles que sacrificarem virão, e os tomarão, e os verão; e naquele dia não haverá mais cananeu na casa do Senhor dos Exércitos."
  ]
]