[
  [
    "A palavra do Senhor, que veio a Sofonias, filho de Cushi, filho de Gedalias, filho de Amarias, filho de Hizquias, nos dias de Josias, filho de Amom, rei de Judá.",
    "Eu consumirei totalmente todas as coisas da terra, diz o Senhor.",
    "Eu consumirei o homem e a besta; consumirei as aves do céu, os peixes do mar e os tropeços com os ímpios; e arrancarei o homem da terra, diz o Senhor.",
    "Também estenderei a minha mão sobre Judá, e sobre todos os habitantes de Jerusalém; e arrancarei deste lugar o restante de Baal, e o nome dos quemarims com os sacerdotes;",
    "E os que adoram o exército dos céus sobre os telhados, e os que adoram, e os que juram pelo Senhor, e os que juram por Malcham;",
    "E os que se desviaram do Senhor; e os que não buscaram ao Senhor, nem perguntaram por ele.",
    "Guarda a tua paz na presença do Senhor Deus, porque o dia do Senhor está próximo; porque o Senhor preparou um sacrifício, ele ordenou a seus convidados.",
    "E acontecerá que, no dia do sacrifício do Senhor, castigarei os príncipes, e os filhos do rei, e todos os que estiverem vestidos de vestes estranhas.",
    "Também no mesmo dia castigarei todos os que saltam no limiar, que enchem as casas de seus senhores de violência e engano.",
    "E acontecerá naquele dia, diz o Senhor, que haverá o ruído de um clamor desde a porta dos peixes, e um uivo desde o segundo, e uma grande queda desde os montes.",
    "Howl, vós habitantes de Maktesh, para todo o povo comerciante são cortados; todos os que carregam prata são cortados.",
    "E acontecerá naquele tempo que eu revistarei Jerusalém com velas, e castigarei os homens que estão assentados em suas borras; que dizem em seu coração: O Senhor não fará o bem, nem fará o mal.",
    "Por isso os seus bens tornar-se-ão em despojo, e as suas casas em desolação; também edificarão casas, mas não as habitarão; e plantarão vinhas, mas não beberão do seu vinho.",
    "O grande dia do Senhor está próximo, está perto, e apressa-se grandemente, a voz do dia do Senhor; o homem poderoso clamará amargamente ali.",
    "Esse dia é um dia de ira, um dia de angústia e angústia, um dia de desolação e desolação, um dia de escuridão e escuridão, um dia de nuvens e densa escuridão,",
    "Um dia de trombeta e alarme contra as cidades cercadas, e contra as altas torres.",
    "E trarei angústia sobre os homens, para que andem como cegos, porque pecaram contra o Senhor; e o seu sangue será derramado como pó, e a sua carne como esterco.",
    "Nem a sua prata nem o seu ouro poderão livrá-los no dia da ira do Senhor; mas toda a terra será devorada pelo fogo do seu zelo; porque ele fará até mesmo uma rápida livramento de todos os que habitam na terra."
  ],
  [
    "Ajuntai-vos, sim, ajuntai-vos, ó nação não desejada;",
    "Antes que o decreto venha à luz, antes que passe o dia como a palha, antes que venha sobre vós a ira feroz do Senhor, antes que venha sobre vós o dia da ira do Senhor.",
    "Buscai ao Senhor, todos os mansos da terra, que fizeste o seu juízo; buscai a justiça, buscai a mansidão; pode ser que vos escondais no dia da ira do Senhor.",
    "Porque Gaza será desamparada, e Ascalão uma desolação; eles expulsarão Asdode ao meio-dia, e Ecrom será arrancado.",
    "Ai dos habitantes da costa do mar, a nação dos queretitas! a palavra do Senhor é contra ti; ó Canaã, a terra dos filisteus, até te destruirei, para que não haja habitante.",
    "E a costa do mar será moradas e cabanas para pastores, e dobras para rebanhos.",
    "E o litoral será para o restante da casa de Judá; eles se alimentarão dela; nas casas de Asquelom deitar-se-ão à tarde; porque o Senhor seu Deus os visitará, e desviará o seu cativeiro.",
    "Ouvi o opróbrio de Moabe, e as injúrias dos filhos de Amom, pelas quais censuraram o meu povo, e se engrandeceram contra a sua fronteira.",
    "Portanto, como eu vivo, diz o Senhor dos Exércitos, o Deus de Israel: Certamente Moabe será como Sodoma, e os filhos de Amom como Gomorra, até a criação de urtigas, e alfinetes, e uma desolação perpétua: o resto do meu povo os destruirá, e o restante do meu povo os possuirá.",
    "Isto eles terão por seu orgulho, porque eles se censuraram e se engrandeceram contra o povo do Senhor dos Exércitos.",
    "O Senhor será terrível para eles, pois ele vai famish todos os deuses da terra, e os homens vão adorá-lo, cada um do seu lugar, até mesmo todas as ilhas das nações.",
    "Também vós, etíopes, sereis mortos pela minha espada.",
    "E estenderá a mão contra o norte, e destruirá a Assíria; e fará de Nínive uma desolação, e secará como um deserto.",
    "E os rebanhos se deitarão no meio dela, todas as feras das nações: tanto o cormorão como o amargo se alojarão nas lintéis superiores dela; sua voz cantará nas janelas; a desolação estará nos limiares; pois ele descobrirá a obra de cedro.",
    "Esta é a cidade alegre que habitou descuidadamente, que disse em seu coração: Eu sou, e não há ninguém além de mim: como ela se torna uma desolação, um lugar para os animais se deitarem?"
  ],
  [
    "Ai da que está imunda e poluída, da cidade opressora!",
    "Ela não obedeceu à voz; não recebeu correção; não confiou no Senhor; não se aproximou do seu Deus.",
    "Seus príncipes dentro dela são leões rugindo; seus juízes são lobos da noite; eles não roem os ossos até o dia seguinte.",
    "Seus profetas são pessoas leves e traiçoeiras: seus sacerdotes poluíram o santuário, eles fizeram violência à lei.",
    "O justo Senhor está no meio dele; não fará iniqidade; todas as manhãs traz à luz o seu juízo, não falha; mas o injusto não conhece a vergonha.",
    "Eu cortei as nações; as suas torres estão desoladas; eu fiz as suas ruas desertas, que ninguém passa; as suas cidades estão destruídas, de modo que não há homem, que não há habitante.",
    "Eu disse: Certamente me temerás, receberás instrução; de modo que a sua habitação não será cortada, como eu os castiguei; mas levantaram-se cedo, e corromperam todos os seus feitos.",
    "Portanto esperai em mim, diz o Senhor, até o dia em que eu me levantar para a presa; pois a minha determinação é reunir as nações, para que eu possa reunir os reinos, para derramar sobre eles a minha indignação, até mesmo toda a minha ira feroz; pois toda a terra será devorada com o fogo do meu ciúme.",
    "Pois, então, tornarei ao povo uma língua pura, para que todos invoquem o nome do Senhor, para servi-lo com um só consentimento.",
    "Do além dos rios da Etiópia, meus suplicantes, até mesmo a filha de minha dispersa, trarão minha oferta.",
    "Naquele dia não te envergonharás de todas as tuas obras, em que transgrediste contra mim; porque então tirarei do meio de ti os que se alegram no teu orgulho, e não serás mais altivo por causa do meu santo monte.",
    "Também deixarei no meio de ti um povo aflito e pobre, e confiarão no nome do Senhor.",
    "O restante de Israel não fará iniqidade, nem falará mentiras; nem se achará na sua boca uma língua enganosa; porque se apascentarão e se deitarão, e ninguém os atemorizará.",
    "Canta, ó filha de Sião; grita, ó Israel; alegra-te e alegra-te de todo o coração, ó filha de Jerusalém.",
    "O Senhor tirou os teus juízos, expulsou o teu inimigo; o rei de Israel, o Senhor, está no meio de ti; não verás mais o mal.",
    "Naquele dia será dito a Jerusalém: Não temas; e a Sião: Não desfaleças as tuas mãos.",
    "O Senhor teu Deus no meio de ti é poderoso; ele salvará, regozijar-se-á em ti com alegria; descansará em seu amor, regozijar-se-á em ti com cânticos.",
    "Vou reunir os que estão tristes pela assembléia solene, que são de ti, a quem o opróbrio dela era um fardo.",
    "Eis que naquele tempo desfarei tudo o que te aflige; e salvarei a que se detém, e congregarei a que foi expulsa; e lhes darei louvor e fama em todas as terras onde foram envergonhadas.",
    "Naquele tempo te trarei de novo, mesmo no tempo em que te ajuntar; porque te farei um nome e um louvor entre todos os povos da terra, quando eu voltar o teu cativeiro diante dos teus olhos, diz o Senhor"
  ]
]