[
  [
    "テコアの牧者のひとりであるアモスの言葉。これはユダの王ウジヤの世、イスラエルの王ヨアシの子ヤラベアムの世、地震の二年前に、彼がイスラエルについて示されたものである。",
    "彼は言った、「主はシオンからほえ、エルサレムから声を出される。牧者の牧場は嘆き、カルメルの頂は枯れる」。",
    "主はこう言われる、「ダマスコの三つのとが、四つのとがのために、わたしはこれを罰してゆるさない。これは彼らが鉄のすり板で、ギレアデを踏みにじったからである。",
    "わたしはハザエルの家に火を送り、ベネハダデのもろもろの宮殿を焼き滅ぼす。",
    "わたしはダマスコの貫の木を砕き、アベンの谷から住民を断ち、ベテエデンから王のつえをとる者を断つ。スリヤの民はキルに捕えられて行く」と主は言われる。",
    "主はこう言われる、「ガザの三つのとが、四つのとがのために、わたしはこれを罰してゆるさない。これは彼らが人々をことごとく捕えて行って、エドムに渡したからである。",
    "わたしはガザの石がきに火を送り、そのもろもろの宮殿を焼き滅ぼす。",
    "わたしはアシドドから住民を断ち、アシケロンから王のつえをとる者を断つ。わたしはまた手をかえしてエクロンを撃つ。そして残ったペリシテびとも滅びる」と主なる神は言われる。",
    "主はこう言われる、「ツロの三つのとが、四つのとがのために、わたしはこれを罰してゆるさない。これは彼らが人々をことごとくエドムに渡し、また兄弟の契約を心に留めなかったからである。",
    "それゆえ、わたしはツロの石がきに火を送り、そのもろもろの宮殿を焼き滅ぼす」。",
    "主はこう言われる、「エドムの三つのとが、四つのとがのために、わたしはこれを罰してゆるさない。これは彼がつるぎをもってその兄弟を追い、全くあわれみの情を断ち、常に怒って、人をかき裂き、ながくその憤りを保ったからである。",
    "それゆえ、わたしはテマンに火を送り、ボズラのもろもろの宮殿を焼き滅ぼす」。",
    "主はこう言われる、「アンモンの人々の三つのとが、四つのとがのために、わたしはこれを罰してゆるさない。これは彼らがその国境を広げるために、ギレアデのはらんでいる女をひき裂いたからである。",
    "それゆえ、わたしはラバの石がきに火をはなち、そのもろもろの宮殿を焼き滅ぼす。これは戦いの日に、ときの声をもってせられ、つむじ風の日に、暴風をもってせられる。",
    "彼らの王はそのつかさたちと共に捕えられて行く」と主は言われる。"
  ],
  [
    "主はこう言われる、「モアブの三つのとが、四つのとがのために、わたしはこれを罰してゆるさない。これは彼がエドムの王の骨を焼いて灰にしたからである。",
    "それゆえ、わたしはモアブに火を送り、ケリオテのもろもろの宮殿を焼き滅ぼす。モアブは騒ぎと、ときの声と、ラッパの音の中に死ぬ。",
    "わたしはそのうちから、支配者を断ち、そのすべてのつかさを彼と共に殺す」と主は言われる。",
    "主はこう言われる、「ユダの三つのとが、四つのとがのために、わたしはこれを罰してゆるさない。これは彼らが主の律法を捨て、その定めを守らず、その先祖たちが従い歩いた偽りの物に惑わされたからである。",
    "それゆえ、わたしはユダに火を送り、エルサレムのもろもろの宮殿を焼き滅ぼす」。",
    "主はこう言われる、「イスラエルの三つのとが、四つのとがのために、わたしはこれを罰してゆるさない。これは彼らが正しい者を金のために売り、貧しい者をくつ一足のために売るからである。",
    "彼らは弱い者の頭を地のちりに踏みつけ、苦しむ者の道をまげ、また父子ともにひとりの女のところへ行って、わが聖なる名を汚す。",
    "彼らはすべての祭壇のかたわらに質に取った衣服を敷いて、その上に伏し、罰金をもって得た酒を、その神の家で飲む。",
    "さきにわたしはアモリびとを彼らの前から滅ぼした。これはその高きこと、香柏のごとく、その強きこと、かしの木のようであったが、わたしはその上の実と、下の根とを滅ぼした。",
    "わたしはまた、あなたがたをエジプトの地から連れ上り、四十年のあいだ荒野で、あなたがたを導き、アモリびとの地を獲させた。",
    "わたしはあなたがたの子らのうちから預言者を起し、あなたがたの若者のうちからナジルびとを起した。イスラエルの人々よ、そうではないか」と主は言われる。",
    "「ところがあなたがたはナジルびとに酒を飲ませ、預言者に命じて『預言するな』と言う。",
    "見よ、わたしは麦束をいっぱい積んだ車が物を圧するように、あなたがたをその所で圧する。",
    "速く走る者も逃げ場を失い、強い者もその力をふるうことができず、勇士もその命を救うことができない。",
    "弓をとる者も立つことができず、足早の者も自分を救うことができず、馬に乗る者もその命を救うことができない。",
    "勇士のうちの雄々しい心の者もその日には裸で逃げる」と主は言われる。"
  ],
  [
    "イスラエルの人々よ、主があなたがたに向かって言われたこと、わたしがエジプトの地から導き上った全家に向かって言ったこの言葉を聞け。",
    "「地のもろもろのやからのうちで、わたしはただ、あなたがただけを知った。それゆえ、わたしはあなたがたのもろもろの罪のため、あなたがたを罰する。",
    "ふたりの者がもし約束しなかったなら、一緒に歩くだろうか。",
    "ししがもし獲物がなかったなら、林の中でほえるだろうか。若いししがもし物をつかまなかったなら、その穴から声を出すだろうか。",
    "もしわながなかったなら、鳥は地に張った網にかかるだろうか。網にもし何もかからなかったなら、地からとびあがるだろうか。",
    "町でラッパが鳴ったなら、民は驚かないだろうか。主がなされるのでなければ、町に災が起るだろうか。",
    "まことに主なる神はそのしもべである預言者にその隠れた事を示さないでは、何事をもなされない。",
    "ししがほえる、だれが恐れないでいられよう。主なる神が語られる、だれが預言しないでいられよう」。",
    "アッスリヤにあるもろもろの宮殿、エジプトの地にあるもろもろの宮殿に宣べて言え、「サマリヤの山々に集まり、そのうちにある大いなる騒ぎと、その中で行われる暴虐とを見よ」と。",
    "主は言われる、「彼らは正義を行うことを知らず、しえたげ取った物と奪い取った物とをそのもろもろの宮殿にたくわえている」。",
    "それゆえ主なる神はこう言われる、「敵がきて、この国を囲み、あなたの防備をあなたから取り除き、あなたのもろもろの宮殿はかすめられる」。",
    "主はこう言われる、「羊飼がししの口から、羊の両足、あるいは片耳を取り返すように、サマリヤに住むイスラエルの人々も、長いすのすみや、寝台の一部を携えて救われるであろう」。",
    "万軍の神、主なる神は言われる、「聞け、そしてヤコブの家に証言せよ。",
    "わたしはイスラエルのもろもろのとがを罰する日にベテルの祭壇を罰する。その祭壇の角は折れて、地に落ちる。",
    "わたしはまた冬の家と夏の家とを撃つ、象牙の家は滅び、大いなる家は消えうせる」と主は言われる。"
  ],
  [
    "「バシャンの雌牛どもよ、この言葉を聞け。あなたがたはサマリヤの山におり、弱い者をしえたげ、貧しい者を圧迫し、またその主人に向かって、『持ってきて、わたしたちに飲ませよ』と言う。",
    "主なる神はご自分の聖なることによって誓われた、見よ、あなたがたの上にこのような時が来る。その時、人々はあなたがたをつり針にかけ、あなたがたの残りの者を魚つり針にかけて引いて行く。",
    "あなたがたはおのおのまっすぐに石がきの破れた所を出て、ハルモンに追いやられる」と主は言われる。",
    "「あなたがたはベテルへ行って罪を犯し、ギルガルへ行って、とがを増し加えよ。朝ごとに、あなたがたの犠牲を携えて行け、三日ごとに、あなたがたの十分の一を携えて行け。",
    "種を入れたパンの感謝祭をささげ、心よりの供え物をふれ示せ。イスラエルの人々よ、あなたがたはこのようにするのを好んでいる」と主なる神は言われる。",
    "「わたしはまた、あなたがたのすべての町であなたがたの歯を清くし、あなたがたのすべての所でパンを乏しくした。それでも、あなたがたはわたしに帰らなかった」と主は言われる。",
    "「わたしはまた、刈入れまでなお三月あるのに雨をとどめて、あなたがたの上にくださず、この町には雨を降らし、かの町には雨を降らさず、この畑は雨をえ、かの畑は雨をえないで枯れた。",
    "そこで二つ三つの町が一つの町によろめいて行って、水を飲んでも、飽くことができなかった。それでも、あなたがたはわたしに帰らなかった」と主は言われる。",
    "「わたしは立ち枯れと腐り穂とをもってあなたがたを撃ち、あなたがたの園と、ぶどう畑とを荒した。いちじくの木とオリブの木とは、いなごが食った。それでも、あなたがたはわたしに帰らなかった」と主は言われる。",
    "「わたしはエジプトにしたようにあなたがたのうちに疫病を送り、つるぎをもってあなたがたの若者を殺し、あなたがたの馬を奪い去り、あなたがたの宿営の臭気を上らせて、あなたがたの鼻をつかせた。それでも、あなたがたはわたしに帰らなかった」と主は言われる。",
    "「わたしはあなたがたのうちの町を神がソドムとゴモラを滅ぼされた時のように滅ぼしたので、あなたがたは炎の中から取り出された燃えさしのようであった。それでも、あなたがたはわたしに帰らなかった」と主は言われる。",
    "「それゆえイスラエルよ、わたしはこのようにあなたに行う。わたしはこれを行うゆえ、イスラエルよ、あなたの神に会う備えをせよ」。",
    "見よ、彼は山を造り、風を創造し、人にその思いのいかなるかを示し、また、あけぼのを変えて暗やみとなし、地の高い所を踏まれる者、その名を万軍の神、主と言う。"
  ],
  [
    "イスラエルの家よ、わたしが悲しみの歌をもって、あなたがたについて宣べるこの言葉を聞け、",
    "「おとめイスラエルは倒れて、また起き上がらず、彼女はおのれの地に投げ倒されてこれを起す者がない」。",
    "主なる神はこう言われる、「イスラエルの家では、千人出た町は百人残り、百人出た町は十人残る」。",
    "主はイスラエルの家にこう言われる、「あなたがたはわたしを求めよ、そして生きよ。",
    "ベテルを求めるな、ギルガルに行くな。ベエルシバにおもむくな。ギルガルは必ず捕えられて行き、ベテルは無に帰するからである」。",
    "あなたがたは主を求めよ、そして生きよ。さもないと主は火のようにヨセフの家に落ち下られる。火はこれを焼くが、ベテルのためにこれを消す者はひとりもない。",
    "あなたがた、公道をにがよもぎに変え、正義を地に投げ捨てる者よ。",
    "プレアデスおよびオリオンを造り、暗黒を朝に変じ、昼を暗くして夜となし、海の水を呼んで、地のおもてに注がれる者、その名は主という。",
    "主は滅びをたちまち強い者に臨ませられるので、滅びはついに城に臨む。",
    "彼らは門にいて戒める者を憎み、真実を語る者を忌みきらう。",
    "あなたがたは貧しい者を踏みつけ、彼から麦の贈り物をとるゆえ、あなたがたは切り石の家を建てても、その中に住むことはできない。美しいぶどう畑を作っても、その酒を飲むことはできない。",
    "わたしは知る、あなたがたのとがは多く、あなたがたの罪は大きいからである。あなたがたは正しい者をしえたげ、まいないを取り、門で貧しい者を退ける。",
    "それゆえ、このような時には賢い者は沈黙する、これは悪い時だからである。",
    "善を求めよ、悪を求めるな。そうすればあなたがたは生きることができる。またあなたがたが言うように、万軍の神、主はあなたがたと共におられる。",
    "悪を憎み、善を愛し、門で公義を立てよ。万軍の神、主は、あるいはヨセフの残りの者をあわれまれるであろう。",
    "それゆえ、主なる万軍の神、主はこう言われる、「すべての広場で泣くことがあろう。すべてのちまたで人々は『悲しいかな、悲しいかな』と言う。また彼らは農夫を呼んできて嘆かせ、巧みな泣き女を招いて泣かせ、",
    "またすべてのぶどう畑にも泣くことがあろう。それはわたしがあなたがたの中を通るからである」と主は言われる。",
    "わざわいなるかな、主の日を望む者よ、あなたがたは何ゆえ主の日を望むのか。これは暗くて光がない。",
    "人がししの前を逃れてもくまに出会い、また家にはいって、手を壁につけると、へびにかまれるようなものである。",
    "主の日は暗くて、光がなく、薄暗くて輝きがないではないか。",
    "わたしはあなたがたの祭を憎み、かつ卑しめる。わたしはまた、あなたがたの聖会を喜ばない。",
    "たといあなたがたは燔祭や素祭をささげても、わたしはこれを受けいれない。あなたがたの肥えた獣の酬恩祭はわたしはこれを顧みない。",
    "あなたがたの歌の騒がしい音をわたしの前から断て。あなたがたの琴の音は、わたしはこれを聞かない。",
    "公道を水のように、正義をつきない川のように流れさせよ。",
    "「イスラエルの家よ、あなたがたは四十年の間、荒野でわたしに犠牲と供え物をささげたか。",
    "かえってあなたがたの王シクテをにない、あなたがたが自分で作ったあなたがたの偶像、星の神、キウンをになった。",
    "それゆえわたしはあなたがたをダマスコのかなたに捕え移す」と、その名を万軍の神ととなえられる主は言われる。"
  ],
  [
    "「わざわいなるかな、安らかにシオンにいる者、また安心してサマリヤの山にいる者、諸国民のかしらのうちの著名な人々で、イスラエルの家がきて従う者よ。",
    "カルネに渡って見よ。そこから大ハマテに行き、またペリシテびとのガテに下って見よ。彼らはこれらの国にまさっているか。彼らの土地はあなたがたの土地よりも大きいか。",
    "あなたがたは災の日を遠ざけ、強暴の座を近づけている。",
    "わざわいなるかな、みずから象牙の寝台に伏し、長いすの上に身を伸ばし、群れのうちから小羊を取り、牛舎のうちから子牛を取って食べ、",
    "琴の音に合わせて歌い騒ぎ、ダビデのように楽器を造り出し、",
    "鉢をもって酒を飲み、いとも尊い油を身にぬり、ヨセフの破滅を悲しまない者たちよ。",
    "それゆえ今、彼らは捕われて、捕われ人のまっ先に立って行く。そしてかの身を伸ばした者どもの騒ぎはやむであろう」。",
    "主なる神はおのれによって誓われた、（万軍の神、主は言われる、）「わたしはヤコブの誇を忌みきらい、そのもろもろの宮殿を憎む。わたしはこの町とすべてその中にいる者を渡す」。",
    "一つの家に十人の者が残っていても、彼らは死に、",
    "そしてその親戚、すなわちこれを焼く者は、骨を家から運びだすために、これを取り上げ、またその家の奥にいる者に向かって、「まだあなたと共にいる者があるか」と言い、「ない」との答がある時、かの人はまた「声を出すな、主の名をとなえるな」と言うであろう。",
    "見よ、主は命じて、大きな家を撃って、みじんとなし、小さな家を撃って、切れ切れとされる。",
    "馬は岩の上を走るだろうか。人は牛で海を耕すだろうか。ところがあなたがたは公道を毒に変じ、正義の実をにがよもぎに変じた。",
    "あなたがたはロデバルを喜び、「われわれは自分の力でカルナイムを得たではないか」と言う。",
    "それゆえ、万軍の神、主は言われる、「イスラエルの家よ、見よ、わたしは一つの国民を起して、あなたがたに敵対させる。彼らはハマテの入口からアラバの川まであなたがたを悩ます」。"
  ],
  [
    "主なる神はこのようにわたしに示された。見よ、二番草のはえ出る初めに主は、いなごを造られた。見よ、その二番草は王の刈った後に、はえたものである。",
    "そのいなごが地の青草を食い尽した時、わたしは言った、「主なる神よ、どうぞ、ゆるしてください。ヤコブは小さい者です、どうして立つことができましょう」。",
    "主はこのことについて思いかえされ、「このことは起さない」と主は言われた。",
    "主なる神はこのようにわたしに示された。見よ、主なる神はさばきのために火を呼ばれた。火は大淵を焼き、また地を焼こうとした。",
    "その時わたしは言った、「主なる神よ、どうぞ、やめてください。ヤコブは小さい者です、どうして立つことができましょう」。",
    "主はこのことについて思いかえされ、「このこともまた起さない」と主なる神は言われた。",
    "また主はわたしに示された。見よ、主は測りなわをもって築いた石がきの上に立ち、その手に測りなわをもっておられた。",
    "そして主はわたしに言われた、「アモスよ、あなたは何を見るか」。「測りなわ」とわたしが答えると、主はまた言われた、「見よ、わたしは測りなわをわが民イスラエルの中に置く。わたしはもはや彼らを見過しにしない。",
    "イサクの高き所は荒され、イスラエルの聖所は荒れはてる。わたしはつるぎをもってヤラベアムの家に立ち向かう」。",
    "時にベテルの祭司アマジヤは、イスラエルの王ヤラベアムに人をつかわして言う、「イスラエルの家のただ中で、アモスはあなたにそむきました。この地は彼のもろもろの言葉に耐えることができません。",
    "アモスはこのように言っています、『ヤラベアムはつるぎによって死ぬ、イスラエルは必ず捕えられて行って、その国を離れる』と」。",
    "それからアマジヤはアモスに言った、「先見者よ、行ってユダの地にのがれ、かの地でパンを食べ、かの地で預言せよ。",
    "しかしベテルでは二度と預言してはならない。ここは王の聖所、国の宮だから」。",
    "アモスはアマジヤに答えた、「わたしは預言者でもなく、また預言者の子でもない。わたしは牧者である。わたしはいちじく桑の木を作る者である。",
    "ところが主は群れに従っている所からわたしを取り、『行って、わが民イスラエルに預言せよ』と、主はわたしに言われた。",
    "それゆえ今、主の言葉を聞け。あなたは言う、『イスラエルに向かって預言するな、イサクの家に向かって語るな』と。",
    "それゆえ、主はこう言われる、『あなたの妻は町で遊女となり、あなたのむすこ、娘たちはつるぎに倒れ、あなたの地は測りなわで分かたれる。そしてあなたは汚れた地で死に、イスラエルは必ず捕えられて行って、その国を離れる』」。"
  ],
  [
    "主なる神は、このようにわたしに示された。見よ、ひとかごの夏のくだものがある。",
    "主は言われた、「アモスよ、あなたは何を見るか」。わたしは「ひとかごの夏のくだもの」と答えた。すると主はわたしに言われた、「わが民イスラエルの終りがきた。わたしは再び彼らを見過しにしない。",
    "その日には宮の歌は嘆きに変り、しかばねがおびただしく、人々は無言でこれを至る所に投げ捨てる」と主なる神は言われる。",
    "あなたがた、貧しい者を踏みつけ、また国の乏しい者を滅ぼす者よ、これを聞け。",
    "あなたがたは言う、「新月はいつ過ぎ去るだろう、そうしたら、われわれは穀物を売ろう。安息日はいつ過ぎ去るだろう、そうしたら、われわれは麦を売り出そう。われわれはエパを小さくし、シケルを大きくし、偽りのはかりをもって欺き、",
    "乏しい者を金で買い、貧しい者をくつ一足で買いとり、また、くず麦を売ろう」。",
    "主はヤコブの誇をさして誓われた、「わたしは必ず彼らのすべてのわざをいつまでも忘れない。",
    "これがために地は震わないであろうか。地に住む者はみな嘆かないであろうか。地はみなナイル川のようにわきあがり、エジプトのナイル川のようにみなぎって、また沈まないであろうか」。",
    "主なる神は言われる、「その日には、わたしは真昼に太陽を沈ませ、白昼に地を暗くし、",
    "あなたがたの祭を嘆きに変らせ、あなたがたの歌をことごとく悲しみの歌に変らせ、すべての人に荒布を腰にまとわせ、すべての人に髪をそり落させ、その日を、ひとり子を失った喪中のようにし、その終りを、苦い日のようにする」。",
    "主なる神は言われる、「見よ、わたしがききんをこの国に送る日が来る、それはパンのききんではない、水にかわくのでもない、主の言葉を聞くことのききんである。",
    "彼らは海から海へさまよい歩き、主の言葉を求めて、こなたかなたへはせまわる、しかしこれを得ないであろう。",
    "その日には美しいおとめも、若い男もかわきのために気を失う。",
    "かのサマリヤのアシマをさして誓い、『ダンよ、あなたの神は生きている』と言い、また『ベエルシバの道は生きている』と言う者どもは必ず倒れる。再び起きあがることはない」。"
  ],
  [
    "わたしは祭壇のかたわらに立っておられる主を見た。主は言われた、「柱の頭を打って、敷居を震わせ、これを打ち砕いて、すべての民の頭の上に落ちかからせよ。その残った者を、わたしはつるぎで殺し、そのひとりも逃げおおす者はなく、のがれうる者はない。",
    "たとい彼らは陰府に掘り下っても、わたしの手はこれをそこから引き出す。たとい彼らは天によじのぼっても、わたしはそこからこれを引きおろす。",
    "たとい彼らはカルメルの頂に隠れても、わたしはこれを捜して、そこから引き出す。たとい彼らはわたしの目をのがれて、海の底に隠れても、わたしはへびに命じて、その所でこれをかませる。",
    "たとい彼らは捕われて、その敵の前に行っても、わたしはその所でつるぎに命じて、これを殺させる。わたしは彼らの上にわたしの目を注ぐ、それは災のためであって、幸のためではない」。",
    "万軍の神、主が地に触れられると、地は溶け、その中に住む者はみな嘆き、地はみなナイル川のようにわきあがり、エジプトのナイル川のようにまた沈む。",
    "主はご自分の高殿を天に築き、大空の基を地の上にすえ、海の水を呼んで、地のおもてに注がれる。その名は主ととなえられる。",
    "主は言われる、「イスラエルの子らよ、あなたがたはわたしにとってエチオピヤびとのようではないか。わたしはイスラエルをエジプトの国から、ペリシテびとをカフトルから、スリヤびとをキルから導き上ったではないか。",
    "見よ、主なる神の目はこの罪を犯した国の上に注がれている。わたしはこれを地のおもてから断ち滅ぼす。しかし、わたしはヤコブの家をことごとくは滅ぼさない」と主は言われる。",
    "「見よ、わたしは命じて、人がふるいで物をふるうように、わたしはイスラエルの家を万国民のうちでふるう。ひと粒も地に落ちることはない。",
    "わが民の罪びと、すなわち『災はわれわれに近づかない、われわれに臨まない』と言う者どもはみな、つるぎで殺される。",
    "その日には、わたしはダビデの倒れた幕屋を興し、その破損を繕い、そのくずれた所を興し、これを昔の時のように建てる。",
    "これは彼らがエドムの残った者、およびわが名をもって呼ばれるすべての国民を所有するためである」とこの事をなされる主は言われる。",
    "主は言われる、「見よ、このような時が来る。その時には、耕す者は刈る者に相継ぎ、ぶどうを踏む者は種まく者に相継ぐ。もろもろの山にはうまい酒がしたたり、もろもろの丘は溶けて流れる。",
    "わたしはわが民イスラエルの幸福をもとに返す。彼らは荒れた町々を建てて住み、ぶどう畑を作ってその酒を飲み、園を作ってその実を食べる。",
    "わたしは彼らをその地に植えつける。彼らはわたしが与えた地から再び抜きとられることはない」とあなたの神、主は言われる。"
  ]
]