[
  [
    "アダム、セツ、エノス、",
    "ケナン、マハラレル、ヤレド、",
    "エノク、メトセラ、ラメク、",
    "ノア、セム、ハム、ヤペテ。",
    "ヤペテの子らはゴメル、マゴグ、マダイ、ヤワン、トバル、メセク、テラス。",
    "ゴメルの子らはアシケナズ、デパテ、トガルマ。",
    "ヤワンの子らはエリシャ、タルシシ、キッテム、ロダニム。",
    "ハムの子らはクシ、エジプト、プテ、カナン。",
    "クシの子らはセバ、ハビラ、サブタ、ラアマ、サブテカ。ラアマの子らはシバとデダン。",
    "クシはニムロデを生んだ。ニムロデは初めて世の権力ある者となった。",
    "エジプトはルデびと、アナムびと、レハブびと、ナフトびと、",
    "パテロスびと、カスルびと、カフトルびとを生んだ。カフトルびとからペリシテびとが出た。",
    "カナンは長子シドンとヘテを生んだ。",
    "またエブスびと、アモリびと、ギルガシびと、",
    "ヒビびと、アルキびと、セニびと、",
    "アルワデびと、ゼマリびと、ハマテびとを生んだ。",
    "セムの子らはエラム、アシュル、アルパクサデ、ルデ、アラム、ウズ、ホル、ゲテル、メセクである。",
    "アルパクサデはシラを生み、シラはエベルを生んだ。",
    "エベルにふたりの子が生れた。ひとりの名はペレグ――彼の代に地の民が散り分れたからである――その弟の名はヨクタンといった。",
    "ヨクタンはアルモダデ、シャレフ、ハザル・マウテ、エラ、",
    "ハドラム、ウザル、デクラ、",
    "エバル、アビマエル、シバ、",
    "オフル、ハビラ、ヨバブを生んだ。これらはみなヨクタンの子である。",
    "セム、アルパクサデ、シラ、",
    "エベル、ペレグ、リウ、",
    "セルグ、ナホル、テラ、",
    "アブラムすなわちアブラハムである。",
    "アブラハムの子らはイサクとイシマエルである。",
    "彼らの子孫は次のとおりである。イシマエルの長子はネバヨテ、次はケダル、アデビエル、ミブサム、",
    "ミシマ、ドマ、マッサ、ハダデ、テマ、",
    "エトル、ネフシ、ケデマ。これらはイシマエルの子孫である。",
    "アブラハムのそばめケトラの子孫は次のとおりである。彼女はジムラン、ヨクシャン、メダン、ミデアン、イシバク、シュワを産んだ。ヨクシャンの子らはシバとデダンである。",
    "ミデアンの子らはエパ、エペル、ヘノク、アビダ、エルダア。これらはみなケトラの子孫である。",
    "アブラハムはイサクを生んだ。イサクの子らはエサウとイスラエル。",
    "エサウの子らはエリパズ、リウエル、エウシ、ヤラム、コラ。",
    "エリパズの子らはテマン、オマル、ゼピ、ガタム、ケナズ、テムナ、アマレク。",
    "リウエルの子らはナハテ、ゼラ、シャンマ、ミッザ。",
    "セイルの子らはロタン、ショバル、ヂベオン、アナ、デション、エゼル、デシャン。",
    "ロタンの子らはホリとホマム。ロタンの妹はテムナ。",
    "ショバルの子らはアルヤン、マナハテ、エバル、シピ、オナム。ヂベオンの子らはアヤとアナ。",
    "アナの子はデション。デションの子らはハムラン、エシバン、イテラン、ケラン。",
    "エゼルの子らはビルハン、ザワン、ヤカン。デシャンの子らはウズとアラン。",
    "イスラエルの人々を治める王がまだなかった時、エドムの地を治めた王たちは次のとおりである。ベオルの子ベラ。その都の名はデナバといった。",
    "ベラが死んで、ボズラのゼラの子ヨバブが代って王となった。",
    "ヨバブが死んで、テマンびとの地のホシャムが代って王となった。",
    "ホシャムが死んで、ベダテの子ハダデが代って王となった。彼はモアブの野でミデアンを撃った。彼の都の名はアビテといった。",
    "ハダデが死んで、マスレカのサムラが代って王となった。",
    "サムラが死んで、ユフラテ川のほとりのレホボテのサウルが代って王となった。",
    "サウルが死んで、アクボルの子バアル・ハナンが代って王となった。",
    "バアル・ハナンが死んで、ハダデが代って王となった。彼の都の名はパイといった。彼の妻はマテレデの娘であって、名をメヘタベルといった。マテレデはメザハブの娘である。",
    "ハダデも死んだ。エドムの族長は、テムナ侯、アルヤ侯、エテテ侯、",
    "アホリバマ侯、エラ侯、ピノン侯、",
    "ケナズ侯、テマン侯、ミブザル侯、",
    "マグデエル侯、イラム侯。これらはエドムの族長である。"
  ],
  [
    "イスラエルの子らは次のとおりである。ルベン、シメオン、レビ、ユダ、イッサカル、ゼブルン、",
    "ダン、ヨセフ、ベニヤミン、ナフタリ、ガド、アセル。",
    "ユダの子らはエル、オナン、シラである。この三人はカナンの女バテシュアがユダによって産んだ者である。ユダの長子エルは主の前に悪を行ったので、主は彼を殺された。",
    "ユダの嫁タマルはユダによってペレヅとゼラを産んだ。ユダの子らは合わせて五人である。",
    "ペレヅの子らはヘヅロンとハムル。",
    "ゼラの子らはジムリ、エタン、ヘマン、カルコル、ダラで、合わせて五人である。",
    "カルミの子はアカル。アカルは奉納物について罪を犯し、イスラエルを悩ました者である。",
    "エタンの子はアザリヤである。",
    "ヘヅロンに生れた子らはエラメル、ラム、ケルバイである。",
    "ラムはアミナダブを生み、アミナダブはユダの子孫のつかさナションを生んだ。",
    "ナションはサルマを生み、サルマはボアズを生み、",
    "ボアズはオベデを生み、オベデはエッサイを生んだ。",
    "エッサイは長子エリアブ、次にアビナダブ、第三にシメア、",
    "第四にネタンエル、第五にラダイ、",
    "第六にオゼム、第七にダビデを生んだ。",
    "彼らの姉妹はゼルヤとアビガイルである。ゼルヤの産んだ子はアビシャイ、ヨアブ、アサヘルの三人である。",
    "アビガイルはアマサを産んだ。アマサの父はイシマエルびとエテルである。",
    "ヘヅロンの子カレブはその妻アズバおよびエリオテによって子をもうけた。その子らはエシル、ショバブ、アルドンである。",
    "カレブはアズバが死んだのでエフラタをめとった。エフラタはカレブによってホルを産んだ。",
    "ホルはウリを生み、ウリはベザレルを生んだ。",
    "そののちヘヅロンはギレアデの父マキルの娘の所にはいった。彼が彼女をめとったときは六十歳であった。彼女はヘヅロンによってセグブを産んだ。",
    "セグブはヤイルを生んだ。ヤイルはギレアデの地に二十三の町をもっていた。",
    "しかしゲシュルとアラムは彼らからハボテ・ヤイルおよびケナテとその村里など合わせて六十の町を取った。これらはみなギレアデの父マキルの子孫であった。",
    "ヘヅロンが死んだのち、カレブは父ヘヅロンの妻エフラタの所にはいった。彼女は彼にテコアの父アシュルを産んだ。",
    "ヘヅロンの長子エラメルの子らは長子ラム、次はブナ、オレン、オゼム、アヒヤである。",
    "エラメルはまたほかの妻をもっていた。名をアタラといって、オナムの母である。",
    "エラメルの長子ラムの子らはマアツ、ヤミン、エケルである。",
    "オナムの子らはシャンマイとヤダである。シャンマイの子らはナダブとアビシュルである。",
    "アビシュルの妻の名はアビハイルといって、アバンとモリデを産んだ。",
    "ナダブの子らはセレデとアッパイムである。セレデは子をもたずに死んだ。",
    "アッパイムの子はイシ、イシの子はセシャン、セシャンの子はアヘライである。",
    "シャンマイの兄弟ヤダの子らはエテルとヨナタンである。エテルは子をもたずに死んだ。",
    "ヨナタンの子らはペレテとザザである。以上はエラメルの子孫である。",
    "セシャンには男の子はなく、ただ女の子のみであったが、彼はヤルハと呼ぶエジプトびとの奴隷をもっていたので、",
    "セシャンは娘を奴隷ヤルハに与えてその妻とさせた。彼女はヤルハによってアッタイを産んだ。",
    "アッタイはナタンを生み、ナタンはザバデを生み、",
    "ザバデはエフラルを生み、エフラルはオベデを生み、",
    "オベデはエヒウを生み、エヒウはアザリヤを生み、",
    "アザリヤはヘレヅを生み、ヘレヅはエレアサを生み、",
    "エレアサはシスマイを生み、シスマイはシャルムを生み、",
    "シャルムはエカミヤを生み、エカミヤはエリシャマを生んだ。",
    "エラメルの兄弟であるカレブの子らは長子をマレシャといってジフの父である。マレシャの子はヘブロン。",
    "ヘブロンの子らはコラ、タップア、レケム、シマである。",
    "シマはラハムを生んだ。ラハムはヨルカムの父である。またレケムはシャンマイを生んだ。",
    "シャンマイの子はマオン。マオンはベテヅルの父である。",
    "カレブのそばめエパはハラン、モザ、ガゼズを産んだ。ハランはガゼズを生んだ。",
    "エダイの子らはレゲム、ヨタム、ゲシャン、ペレテ、エパ、シャフである。",
    "カレブのそばめマアカはシベルとテルハナを産み、",
    "またマデマンナの父シャフおよびマクベナとギベアの父シワを産んだ。カレブの娘はアクサである。",
    "これらはカレブの子孫であった。エフラタの長子ホルの子らはキリアテ・ヤリムの父ショバル、",
    "ベツレヘムの父サルマおよびベテガデルの父ハレフである。",
    "キリアテ・ヤリムの父ショバル子らはハロエとメヌコテびとの半ばである。",
    "キリアテ・ヤリムの氏族はイテルびと、プテびと、シュマびと、ミシラびとであって、これらからザレアびとおよびエシタオルびとが出た。",
    "サルマの子らはベツレヘム、ネトパびと、アタロテ・ベテ・ヨアブ、マナハテびとの半ばおよびゾリびとである。",
    "またヤベヅに住んでいた書記の氏族テラテびと、シメアテびと、スカテびとである。これらはケニびとであってレカブの家の先祖ハマテから出た者である。"
  ],
  [
    "ヘブロンで生れたダビデの子らは次のとおりである。長子はアムノンでエズレルびとアヒノアムから生れ、次はダニエルでカルメルびとアビガイルから生れ、",
    "第三はアブサロムでゲシュルの王タルマイの娘マアカの産んだ子、第四はアドニヤでハギテの産んだ子、",
    "第五はシパテヤでアビタルから生れ、第六はイテレアムで、彼の妻エグラから生れた。",
    "この六人はヘブロンで彼に生れた。ダビデがそこで王となっていたのは七年六か月、エルサレムで王となっていたのは三十三年であった。",
    "エルサレムで生れたものは次のとおりである。すなわちシメア、ショバブ、ナタン、ソロモン。この四人はアンミエルの娘バテシュアから生れた。",
    "またイブハル、エリシャマ、エリペレテ、",
    "ノガ、ネペグ、ヤピア、",
    "エリシャマ、エリアダ、エリペレテの九人、",
    "これらはみなダビデの子である。このほかに、そばめどもの産んだ子らがあり、タマルは彼らの姉妹であった。",
    "ソロモンの子はレハベアム、その子はアビヤ、その子はアサ、その子はヨシャパテ、",
    "その子はヨラム、その子はアハジヤ、その子はヨアシ、",
    "その子はアマジヤ、その子はアザリヤ、その子はヨタム、",
    "その子はアハズ、その子はヒゼキヤ、その子はマナセ、",
    "その子はアモン、その子はヨシヤ、",
    "ヨシヤの子らは長子ヨハナン、次はエホヤキム、第三はゼデキヤ、第四はシャルムである。",
    "エホヤキムの子孫はその子はエコニア、その子はゼデキヤである。",
    "捕虜となったエコニヤの子らはその子シャルテル、",
    "マルキラム、ペダヤ、セナザル、エカミア、ホシャマ、ネダビヤである。",
    "ペダヤの子らはゼルバベルとシメイである。ゼルバベルの子らはメシュラムとハナニヤ。シロミテは彼らの姉妹である。",
    "またハシュバ、オヘル、ベレキヤ、ハサデヤ、ユサブ・ヘセデの五人がある。",
    "ハナニヤの子らはペラテヤとエシャヤ、その子レパヤ、その子アルナン、その子オバデヤ、その子シカニヤである。",
    "シカニヤの子らはシマヤ。シマヤの子らはハットシ、イガル、バリア、ネアリヤ、シャパテの六人である。",
    "ネアリヤの子らはエリオエナイ、ヒゼキヤ、アズリカムの三人である。",
    "エリオエナイの子らはホダヤ、エリアシブ、ペラヤ、アックブ、ヨハナン、デラヤ、アナニの七人である。"
  ],
  [
    "ユダの子らはペレヅ、ヘヅロン、カルミ、ホル、ショバルである。",
    "ショバルの子レアヤはヤハテを生み、ヤハテはアホマイとラハデを生んだ。これらはザレアびとの一族である。",
    "エタムの子らはエズレル、イシマおよびイデバシ、彼らの姉妹の名はハゼレルポニである。",
    "ゲドルの父はペヌエル、ホシャの父はエゼルである。これらはベツレヘムの父エフラタの長子ホルの子らである。",
    "テコアの父アシュルにはふたりの妻ヘラとナアラとがあった。",
    "ナアラはアシュルによってアホザム、ヘペル、テメニおよびアハシタリを産んだ。これらはナアラの子である。",
    "ヘラの子らはゼレテ、エゾアル、エテナンである。",
    "コヅはアヌブとゾベバを生んだ。またハルムの子アハルヘルの氏族も彼から出た。",
    "ヤベヅはその兄弟のうちで最も尊ばれた者であった。その母が「わたしは苦しんでこの子を産んだから」と言ってその名をヤベヅと名づけたのである。",
    "ヤベヅはイスラエルの神に呼ばわって言った、「どうか、あなたが豊かにわたしを恵み、わたしの国境を広げ、あなたの手がわたしとともにあって、わたしを災から免れさせ、苦しみをうけさせられないように」。神は彼の求めるところをゆるされた。",
    "シュワの兄弟ケルブはメヒルを生んだ。メヒルはエシトンの父、",
    "エシトンはベテラパ、パセアおよびイルナハシの父テヒンナを生んだ。これらはレカの人々である。",
    "ケナズの子らはオテニエルとセラヤ。オテニエルの子らはハタテとメオノタイ。",
    "メオノタイはオフラを生み、セラヤはゲハラシムの父ヨアブを生んだ。彼らは工人であったのでゲハラシムと呼ばれたのである。",
    "エフンネの子カレブの子らはイル、エラおよびナアム。エラの子はケナズ。",
    "エハレレルの子らはジフ、ジバ、テリア、アサレルである。",
    "エズラの子らはエテル、メレデ、エペル、ヤロン。次のものはメレデがめとったパロの娘ビテヤの子らである。すなわち彼女はみごもってミリアム、シャンマイおよびイシバを産んだ。イシバはエシテモアの父である。",
    "彼の妻はユダヤ人で、ゲドルの父エレデとソコの父ヘベルとザノアの父エクテエルを産んだ。",
    "ナハムの姉妹であるホデヤの妻の子らはガルムびとケイラの父およびマアカびとエシテモアである。",
    "シモンの子らはアムノン、リンナ、ベネハナン、テロンである。イシの子らはゾヘテとベネゾヘテである。",
    "ユダの子シラの子らはレカの父エル、マレシャの父ラダおよびベテアシベアの亜麻布織の家の一族、",
    "ならびにモアブを治めてレヘムに帰ったヨキム、コゼバの人々、ヨアシおよびサラフである。その記録は古い。",
    "これらの者は陶器を造る人で、ネタイムおよびゲデラに住み、王の用をするため、王とともに、そこに住んだ。",
    "シメオンの子らはネムエル、ヤミン、ヤリブ、ゼラ、シャウル。",
    "シャウルの子はシャルム、その子はミブサム、その子はミシマ。",
    "ミシマの子孫は、その子はハムエル、その子はザックル、その子はシメイ。",
    "シメイには男の子十六人、女の子六人あったが、その兄弟たちには多くの子はなかった。またその氏族の者はすべてユダの子孫ほどにはふえなかった。",
    "彼らの住んだ所はベエルシバ、モラダ、ハザル・シュアル、",
    "ビルハ、エゼム、トラデ、",
    "ベトエル、ホルマ、チクラグ、",
    "ベテ・マルカボテ、ハザル・スシム、ベテ・ビリ、およびシャライムである。これらはダビデの世に至るまで彼らの町であった。",
    "その村里はエタム、アイン、リンモン、トケン、アシャンの五つの町である。",
    "またこれらの町々の周囲に多くの村があって、バアルまでおよんだ。彼らのすみかは以上のとおりで、彼らはおのおの系図をもっていた。",
    "メショバブ、ヤムレク、アマジヤの子ヨシャ、",
    "ヨエル、アシエルのひこ、セラヤの孫、ヨシビアの子エヒウ。",
    "エリオエナイ、ヤコバ、エショハヤ、アサヤ、アデエル、エシミエル、ベナヤ、",
    "およびシピの子ジザ。シピはアロンの子、アロンはエダヤの子、エダヤはシムリの子、シムリはシマヤの子である。",
    "ここに名をあげた者どもはその氏族の長であって、それらの氏族は大いにふえ広がった。",
    "彼らは群れのために牧場を求めてゲドルの入口に行き、谷の東の方まで進み、",
    "ついに豊かな良い牧場を見いだした。その地は広く穏やかで、安らかであった。その地の前の住民はハムびとであったからである。",
    "これらの名をしるした者どもはユダの王ヒゼキヤの世に行って、彼らの天幕と、そこにいたメウニびとを撃ち破り、彼らをことごとく滅ぼして今日に至っている。そこには、群れのための牧場があったので、彼らはそこに住んだ。",
    "またシメオンびとのうちの五百人はイシの子らペラテヤ、ネアリヤ、レパヤ、ウジエルをかしらとしてセイル山に行き、",
    "アマレクびとで、のがれて残っていた者を撃ち滅ぼして、今日までそこに住んでいる。"
  ],
  [
    "イスラエルの長子ルベンの子らは次のとおりである。――ルベンは長子であったが父の床を汚したので、長子の権はイスラエルの子ヨセフの子らに与えられた。それで長子の権による系図にしるされていない。",
    "またユダは兄弟たちにまさる者となり、その中から君たる者がでたが長子の権はヨセフのものとなったのである。――",
    "すなわちイスラエルの長子ルベンの子らはハノク、パル、ヘヅロン、カルミ。",
    "ヨエルの子らはその子はシマヤ、その子はゴグ、その子はシメイ、",
    "その子はミカ、その子はレアヤ、その子はバアル、",
    "その子はベエラである。このベエラはアッスリヤの王テルガテ・ピルネセルが捕え移した者である。彼はルベンびとのつかさであった。",
    "彼の兄弟たちは、その氏族により、その歴代の系図によれば、かしらエイエルおよびゼカリヤ、",
    "ベラなどである。ベラはアザズの子、シマの孫、ヨエルのひこである。彼はアロエルに住み、ネボおよびバアル・メオンまで及んでいたが、",
    "ギレアデの地で彼の家畜がふえ増したので、彼は東の方ユフラテ川のこなたの荒野の入口にまで住んだ。",
    "またサウルの時、彼らはハガルびとと戦って、これを撃ち倒し、ギレアデの東の全部にわたって彼らの天幕に住んだ。",
    "ガドの子孫はこれと相対してバシャンの地に住み、サルカまで及んでいた。",
    "そのかしらはヨエル、次はシャパム、ヤアナイ、シャパテで、ともにバシャンに住んだ。",
    "彼らの兄弟たちは、その氏族によればミカエル、メシュラム、シバ、ヨライ、ヤカン、ジア、エベルの七人である。",
    "これらはホリの子アビハイルの子らである。ホリはヤロアの子、ヤロアはギレアデの子、ギレアデはミカエルの子、ミカエルはエシサイの子、エシサイはヤドの子、ヤドはブズの子である。",
    "アヒはアブデルの子、アブデルはグニの子、グニはその氏族の長である。",
    "彼らはギレアデとバシャンとその村里とシャロンのすべての放牧地に住んで、その四方の境にまで及んでいた。",
    "これらはみなユダの王ヨタムの世とイスラエルの王ヤラベアムの世に系図にのせられた。",
    "ルベンびとと、ガドびとと、マナセの半部族には出て戦いうる者四万四千七百六十人あり、皆勇士で、盾とつるぎをとり、弓をひき、戦いに巧みな人々であった。",
    "彼らはハガルびとおよびエトル、ネフシ、ノダブなどと戦ったが、",
    "助けを得てこれを攻めたので、ハガルびとおよびこれとともにいた者は皆、彼らの手にわたされた。これは彼らが戦いにあたって神に呼ばわり、神に寄り頼んだので神はその願いを聞かれたからである。",
    "彼らはその家畜を奪い取ったが、らくだ五万、羊二十五万、ろば二千あり、また人は十万人あった。",
    "これはその戦いが神によったので、多くの者が殺されて倒れたからである。そして彼らは捕え移される時まで、これに代ってその所に住んだ。",
    "マナセの半部族の人々はこの地に住み、ふえ広がって、ついにバシャンからバアル・ヘルモン、セニルおよびヘルモン山にまで及んだ。",
    "その氏族の長たちは次のとおりである。すなわち、エペル、イシ、エリエル、アズリエル、エレミヤ、ホダヤ、ヤデエル。これらは皆その氏族の長で名高い大勇士であった。",
    "彼らは先祖たちの神にむかって罪を犯し、神が、かつて彼らの前から滅ぼされた国の民の神々を慕って、これと姦淫したので、",
    "イスラエルの神は、アッスリヤの王プルの心を奮い起し、またアッスリヤの王テルガテ・ピルネセルの心を奮い起されたので、彼はついにルベンびとと、ガドびとと、マナセの半部族を捕えて行き、ハウラとハボルとハラとゴザン川のほとりに移して今日に至っている。"
  ],
  [
    "レビの子らはゲルション、コハテ、メラリ。",
    "コハテの子らはアムラム、イヅハル、ヘブロン、ウジエル。",
    "アムラムの子らはアロン、モーセ、ミリアム。アロンの子らはナダブ、アビウ、エレアザル、イタマル。",
    "エレアザルはピネハスを生み、ピネハスはアビシュアを生み、",
    "アビシュアはブッキを生み、ブッキはウジを生み、",
    "ウジはゼラヒヤを生み、ゼラヒヤはメラヨテを生み、",
    "メラヨテはアマリヤを生み、アマリヤはアヒトブを生み、",
    "アヒトブはザドクを生み、ザドクはアヒマアズを生み、",
    "アヒマアズはアザリヤを生み、アザリヤはヨナハンを生み、",
    "ヨナハンはアザリヤを生んだ。このアザリヤはソロモンがエルサレムに建てた宮で祭司の務をした者である。",
    "アザリヤはアマリヤを生み、アマリヤはアヒトブを生み、",
    "アヒトブはザトクを生み、ザトクはシャルムを生み、",
    "シャルムはヒルキヤを生み、ヒルキヤはアザリヤを生み、",
    "アザリヤはセラヤを生み、セラヤはヨザダクを生んだ。",
    "ヨザダクは主がネブカデネザルの手によってユダとエルサレムの人を捕え移された時に捕えられて行った。",
    "レビの子らはゲルション、コハテおよびメラリ。",
    "ゲルションの子らの名はリブニとシメイ。",
    "コハテの子らはアムラム、イヅハル、ヘブロン、ウジエルである。",
    "メラリの子らはマヘリとムシ。これらはレビびとのその家筋による氏族である。",
    "ゲルションの子はリブニ、その子はヤハテ、その子はジンマ、",
    "その子はヨア、その子はイド、その子はゼラ、その子はヤテライ。",
    "コハテの子はアミナダブ、その子はコラ、その子はアシル、",
    "その子はエルカナ、その子はエビアサフ、その子はアシル、",
    "その子はタハテ、その子はウリエル、その子はウジヤ、その子はシャウル。",
    "エルカナの子らはアマサイとアヒモテ、",
    "その子はエルカナ、その子はゾパイ、その子はナハテ、",
    "その子はエリアブ、その子はエロハム、その子はエルカナ。",
    "サムエルの子らは、長子はヨエル、次はアビヤ。",
    "メラリの子はマヘリ、その子はリブニ、その子はシメイ、その子はウザ、",
    "その子はシメア、その子はハギヤ、その子はアサヤである。",
    "契約の箱を安置したのち、ダビデが主の宮で歌をうたう事をつかさどらせた人々は次のとおりである。",
    "彼らは会見の幕屋の前で歌をもって仕えたが、ソロモンがエルサレムに主の宮を建ててからは、一定の秩序に従って務を行った。",
    "その務をしたもの、およびその子らは次のとおりである。コハテびとの子らのうちヘマンは歌をうたう者、ヘマンはヨエルの子、ヨエルはサムエルの子、",
    "サムエルはエルカナの子、エルカナはエロハムの子、エロハムはエリエルの子、エリエルはトアの子、",
    "トアはヅフの子、ヅフはエルカナの子、エルカナはマハテの子、マハテはアマサイの子、",
    "アマサイはエルカナの子、エルカナはヨエルの子、ヨエルはアザリヤの子、アザリヤはゼパニヤの子、",
    "ゼパニヤはタハテの子、タハテはアシルの子、アシルはエビアサフの子、エビアサフはコラの子、",
    "コラはイヅハルの子、イヅハルはコハテの子、コハテはレビの子、レビはイスラエルの子である。",
    "ヘマンの兄弟アサフはヘマンの右に立った。アサフはベレキヤの子、ベレキヤはシメアの子、",
    "シメアはミカエルの子、ミカエルはバアセヤの子、バアセヤはマルキヤの子、",
    "マルキヤはエテニの子、エテニはゼラの子、ゼラはアダヤの子、",
    "アダヤはエタンの子、エタンはジンマの子、ジンマはシメイの子、",
    "シメイはヤハテの子、ヤハテはゲルションの子、ゲルションはレビの子である。",
    "また彼らの兄弟であるメラリの子らが左に立った。そのうちのエタンはキシの子、キシはアブデの子、アブデはマルクの子、",
    "マルクはハシャビヤの子、ハシャビヤはアマジヤの子、アマジヤはヒルキヤの子、",
    "ヒルキヤはアムジの子、アムジはバニの子、バニはセメルの子、",
    "セメルはマヘリの子、マヘリはムシの子、ムシはメラリの子、メラリはレビの子である。",
    "彼らの兄弟であるレビびとたちは、神の宮の幕屋のもろもろの務に任じられた。",
    "アロンとその子らは燔祭の壇と香の祭壇の上にささげることをなし、また至聖所のすべてのわざをなし、かつイスラエルのためにあがないをなした。すべて神のしもべモーセの命じたとおりである。",
    "アロンの子孫は次のとおりである。アロンの子はエレアザル、その子はピネハス、その子はアビシュア、",
    "その子はブッキ、その子はウジ、その子はゼラヒヤ、",
    "その子はメラヨテ、その子はアマリヤ、その子はアヒトブ、",
    "その子はザドク、その子はアヒマアズである。",
    "アロンの子孫の住む所はその境のうちにある宿営によっていえば次のとおりである。まずコハテびとの氏族がくじによって得たところ、",
    "すなわち彼らが与えられたところは、ユダの地にあるヘブロンとその周囲の放牧地である。",
    "ただし、その町の田畑とその村々は、エフンネの子カレブに与えられた。",
    "そしてアロンの子孫に与えられたものは、のがれの町であるヘブロンおよびリブナとその放牧地、ヤッテルおよびエシテモアとその放牧地、",
    "ヒレンとその放牧地、デビルとその放牧地、",
    "アシャンとその放牧地、ベテシメシとその放牧地である。",
    "またベニヤミンの部族のうちからはゲバとその放牧地、アレメテとその放牧地、アナトテとその放牧地を与えられた。彼らの町は、すべてその氏族のうちに十三あった。",
    "またコハテの子孫の残りの者は部族の氏族のうちからと、半部族すなわちマナセの半部族のうちからくじによって十の町を与えられた。",
    "またゲルションの子孫はその氏族によってイッサカルの部族、アセルの部族、ナフタリの部族、およびバシャンのマナセの部族のうちから十三の町が与えられた。",
    "メラリの子孫はその氏族によってルベンの部族、ガドの部族、およびゼブルンの部族のうちからくじによって十二の町が与えられた。",
    "このようにイスラエルの人々はレビびとに町々とその放牧地とを与えた。",
    "すなわちユダの子孫の部族とシメオンの部族の子孫と、ベニヤミンの子孫の部族のうちからここに名をあげたこれらの町をくじによって与えた。",
    "コハテの子孫の氏族はまたエフライムの部族のうちからも町々を獲てその領地とした。",
    "すなわち彼らが与えられた、のがれの町はエフライムの山地にあるシケムとその放牧地、ゲゼルとその放牧地、",
    "ヨクメアムとその放牧地、ベテホロンとその放牧地、",
    "アヤロンとその放牧地、ガテリンモンとその放牧地である。",
    "またマナセの半部族のうちからは、アネルとその放牧地およびビレアムとその放牧地を、コハテの子孫の氏族の残りのものに与えた。",
    "ゲルションの子孫に与えられたものはマナセの半部族のうちからはバシャンのゴランとその放牧地、アシタロテとその放牧地。",
    "イッサカルの部族のうちからはケデシとその放牧地、ダベラテとその放牧地、",
    "ラモテとその放牧地、アネムとその放牧地。",
    "アセルの部族のうちからはマシャルとその放牧地、アブドンとその放牧地、",
    "ホコクとその放牧地、レホブとその放牧地。",
    "ナフタリの部族のうちからはガリラヤのケデシとその放牧地、ハンモンとその放牧地、キリアタイムとその放牧地である。",
    "このほかのもの、すなわちメラリの子孫に与えられたものはゼブルンの部族のうちからリンモンとその放牧地、タボルとその放牧地、",
    "エリコに近いヨルダンのかなた、すなわちヨルダンの東ではルベンの部族のうちからは荒野のベゼルとその放牧地、ヤザとその放牧地、",
    "ケデモテとその放牧地、メパアテとその放牧地。",
    "ガドの部族のうちからはギレアデのラモテとその放牧地、マハナイムとその放牧地、",
    "ヘシボンとその放牧地、ヤゼルとその放牧地である。"
  ],
  [
    "イッサカルの子らはトラ、プワ、ヤシュブ、シムロムの四人。",
    "トラの子らはウジ、レパヤ、エリエル、ヤマイ、エブサム、サムエル。これは皆トラの子で、その氏族の長である。その子孫の大勇士たる者はダビデの世にはその数二万二千六百人であった。",
    "ウジの子はイズラヒヤ、イズラヒヤの子らはミカエル、オバデヤ、ヨエル、イシアの五人で、みな長たる者であった。",
    "その子孫のうちに、その氏族に従えば軍勢の士卒三万六千人あった。これは彼らが妻子を多くもっていたからである。",
    "イッサカルのすべての氏族のうちの兄弟たちで系図によって数えられた大勇士は合わせて八万七千人あった。",
    "ベニヤミンの子らはベラ、ベケル、エデアエルの三人。",
    "ベラの子らはエヅボン、ウジ、ウジエル、エレモテ、イリの五人で、皆その氏族の長である。その系図によって数えられた大勇士は二万二千三十四人あった。",
    "ベケルの子らはゼミラ、ヨアシ、エリエゼル、エリオエナイ、オムリ、エレモテ、アビヤ、アナトテ、アラメテで皆ベケルの子らである。",
    "その子孫のうち、その氏族の長として系図によって数えられた大勇士は二万二百人あった。",
    "エデアエルの子はビルハン。ビルハンの子らはエウシ、ベニヤミン、エホデ、ケナアナ、ゼタン、タルシシ、アヒシャハル。",
    "皆エデアエルの子らで氏族の長であった。その子孫のうちには、いくさに出てよく戦う大勇士が一万七千二百人あった。",
    "またイルの子らはシュパムとホパム。アヘルの子はホシムである。",
    "ナフタリの子らはヤハジエル、グニ、エゼル、シャルムで皆ビルハの産んだ子である。",
    "マナセの子らはそのそばめであるスリヤの女の産んだアスリエル。彼女はまたギレアデの父マキルを産んだ。",
    "マキルはホパムとシュパムの妹マアカという者を妻にめとった。二番目の子はゼロペハデという。ゼロペハデには女の子だけがあった。",
    "マキルの妻マアカは男の子を産んで名をペレシと名づけた。その弟の名はシャレシ。シャレシの子らはウラムとラケムである。",
    "ウラムの子はベダン。これらはマナセの子マキルの子であるギレアデの子らである。",
    "その妹ハンモレケテはイシホデ、アビエゼル、マヘラを産んだ。",
    "セミダの子らはアヒアン、シケム、リキ、アニアムである。",
    "エフライムの子はシュテラ、その子はベレデ、その子はタハテ、その子はエラダ、その子はタハテ、",
    "その子はザバデ、その子はシュテラである。エゼルとエレアデはガテの土人らに殺された。これは彼らが下って行ってその家畜を奪おうとしたからである。",
    "父エフライムが日久しくこのために悲しんだので、その兄弟たちが来て彼を慰めた。",
    "そののち、エフライムは妻のところにはいった。妻ははらんで男の子を産み、その名をベリアと名づけた。その家に災があったからである。",
    "エフライムの娘セラは上と下のベテホロンおよびウゼン・セラを建てた。",
    "ベリアの子はレパ、その子はレセフ、その子はテラ、その子はタハン、",
    "その子はラダン、その子はアミホデ、その子はエリシャマ、",
    "その子はヌン、その子はヨシュア。",
    "エフライムの子孫の領地と住所はベテルとその村々、また東の方ではナアラン、西の方ではゲゼルとその村々、またシケムとその村々、アワとその村々。",
    "またマナセの子孫の国境に沿って、ベテシャンとその村々、タアナクとその村々、メギドンとその村々、ドルとその村々で、イスラエルの子ヨセフの子孫はこれらの所に住んだ。",
    "アセルの子らはイムナ、イシワ、エスイ、ベリアおよびその姉妹セラ。",
    "ベリアの子らはヘベルとマルキエル。マルキエルはビルザヒテの父である。",
    "ヘベルはヤフレテ、ショメル、ホタムおよびその姉妹シュアを生んだ。",
    "ヤフレテの子らはパサク、ビムハル、アシワテ。これらはヤレフテの子らである。",
    "彼の兄弟ショメルの子らはロガ、ホバおよびアラム。",
    "ショメルの兄弟ヘレムの子らはゾパ、イムナ、シレシ、アマル。",
    "ゾパの子らはスア、ハルネペル、シュアル、ベリ、イムラ、",
    "ベゼル、ホド、シャンマ、シルシャ、イテラン、ベエラ。",
    "エテルの子らはエフンネ、ピスパおよびアラ。",
    "ウラの子らはアラ、ハニエル、およびリヂア。",
    "これらは皆アセルの子孫であって、その氏族の長、えりぬきの大勇士、つかさたちのかしらであった。その系図によって数えられた者で、いくさに出てよく戦う者の数は二万六千人であった。"
  ],
  [
    "ベニヤミンの生んだ者は長子はベラ、その次はアシベル、第三はアハラ、",
    "第四はノハ、第五はラパ。",
    "ベラの子らはアダル、ゲラ、アビウデ、",
    "アビシュア、ナアマン、アホア、",
    "ゲラ、シフパム、ヒラム。",
    "エホデの子らは次のとおりである。（これらはゲバの住民の氏族の長であって、マナハテに捕え移されたものである。）",
    "すなわちナアマン、アヒヤ、ゲラすなわちヘグラム。ゲラはウザとアヒフデの父であった。",
    "シャハライムは妻ホシムとバアラを離別してのち、モアブの国で子らをもうけた。",
    "彼が妻ホデシによってもうけた子らはヨバブ、ヂビア、メシャ、マルカム、",
    "エウヅ、シャキヤ、ミルマ。これらはその子らであって氏族の長である。",
    "彼はまたホシムによってアビトブとエルパアルをもうけた。",
    "エルパアルの子らはエベル、ミシャムおよびセメド。彼はオノとロドとその村々を建てた者である。",
    "またベリアとシマがあった。（これはアヤロンの住民の氏族の長であって、ガテの住民を追い払ったものである。）",
    "またアヒオ、シャシャク、エレモテ。",
    "ゼバデヤ、アラデ、アデル、",
    "ミカエル、イシパおよびヨハはベリアの子らであった。",
    "ゼバデヤ、メシュラム、ヘゼキ、ヘベル、",
    "イシメライ、エズリアおよびヨバブはエルパアルの子らであった。",
    "ヤキン、ジクリ、ザベデ、",
    "エリエナイ、チルタイ、エリエル、",
    "アダヤ、ベラヤおよびシムラテはシマの子らであった。",
    "イシパン、ヘベル、エリエル、",
    "アブドン、ジクリ、ハナン、",
    "ハナニヤ、エラム、アントテヤ、",
    "イペデヤおよびペヌエルはシャシャクの子らであった。",
    "シャムセライ、シハリア、アタリヤ、",
    "ヤレシャ、エリヤおよびジクリはエロハムの子らであった。",
    "これらは歴代の氏族の長であり、またかしらであって、エルサレムに住んだ。",
    "ギベオンの父エイエルはギベオンに住み、その妻の名はマアカといった。",
    "その長子はアブドンで、次はツル、キシ、バアル、ナダブ、",
    "ゲドル、アヒオ、ザケル、",
    "およびミクロテ。ミクロテはシメアを生んだ。これらもまた兄弟たちと向かいあってエルサレムに住んだ。",
    "ネルはキシを生み、キシはサウルを生み、サウルはヨナタン、マルキシュア、アビナダブ、エシバアルを生んだ。",
    "ヨナタンの子はメリバアルで、メリバアルはミカエルを生んだ。",
    "ミカの子らはピトン、メレク、タレア、アハズである。",
    "アハズはエホアダを生み、エホアダはアレメテ、アズマウテ、ジムリを生み、ジムリはモザを生み、",
    "モザはビネアを生んだ。ビネアの子はラパ、ラパの子はエレアサ、エレアサの子はアゼルである。",
    "アゼルには六人の子があり、その名はアズリカム、ボケル、イシマエル、シャリヤ、オバデヤ、ハナンで、皆アゼルの子である。",
    "その兄弟エセクの子らは、長子はウラム、次はエウシ、第三はエリペレテである。",
    "ウラムの子らは大勇士で、よく弓を射る者であった。彼は多くの子と孫をもち、百五十人もあった。これらは皆ベニヤミンの子孫である。"
  ],
  [
    "このようにすべてのイスラエルびとは系図によって数えられた。これらはイスラエルの列王紀にしるされている。ユダはその不信のゆえにバビロンに捕囚となった。",
    "その領地の町々に最初に住んだものはイスラエルびと、祭司、レビびとおよび宮に仕えるしもべたちであった。",
    "またエルサレムにはユダの子孫、ベニヤミンの子孫およびエフライムとマナセの子孫が住んでいた。",
    "すなわちユダの子ペレヅの子孫のうちではアミホデの子ウタイ。アミホデはオムリの子、オムリはイムリの子、イムリはバニの子である。",
    "シロびとのうちでは長子アサヤとそのほかの子たち。",
    "ゼラの子孫のうちではユエルとその兄弟六百九十人。",
    "ベニヤミンの子孫のうちではハセヌアの子ホダビヤの子であるメシュラムの子サル、",
    "エロハムの子イブニヤ、ミクリの子であるウジの子エラおよびイブニヤの子リウエルの子であるシパテヤの子メシュラム、",
    "ならびに彼らの兄弟たちで、その系図によれば合わせて九百五十六人。これらの人々は皆その氏族の長であった。",
    "祭司のうちではエダヤ、ヨアリブ、ヤキン、",
    "およびヒルキヤの子アザリヤ、ヒルキヤはメシュラムの子、メシュラムはザドクの子、ザドクはメラヨテの子、メラヨテはアヒトブの子である。アザリヤは神の宮のつかさである。",
    "またエロハムの子アダヤ、エロハムはパシュルの子、パシュルはマルキヤの子である。またアデエルの子はマアセヤ、アデエルはヤゼラの子、ヤゼラはメシュラムの子、メシュラムはメシレモテの子、メシレモテはインメルの子である。",
    "そのほかに彼らの兄弟たちもあった。これらはその氏族の長で、合わせて一千七百六十人、みな神の宮の務をするのに、はなはだ力のある人々であった。",
    "レビびとのうちではハシュブの子シマヤ、ハシュブはアズリカムの子、アズリカムはハシャビヤの子で、これらはメラリの子孫である。",
    "またバクバッカル、ヘレシ、ガラル、およびアサフの子ジクリの子であるミカの子マッタニヤ、",
    "ならびにエドトンの子ガラルの子であるシマヤの子オバデヤおよびエルカナの子であるアサの子ベレキヤ、エルカナはネトパびとの村里に住んだ者である。",
    "門を守るものはシャルム、アックブ、タルモン、アヒマンおよびその兄弟たちで、シャルムはその長であった。",
    "彼は今日まで東の方にある王の門を守っている。これらはレビの子孫で営の門を守る者である。",
    "コラの子エビヤサフの子であるコレの子シャルムおよびその氏族の兄弟たちなどのコラびとは幕屋のもろもろの門を守る務をつかさどった。その先祖たちは主の営をつかさどり、その入口を守る者であった。",
    "エレアザルの子ピネハスが、むかし彼らのつかさであった。主は彼とともにおられた。",
    "メシレミヤの子ゼカリヤは会見の幕屋の門を守る者であった。",
    "これらは皆選ばれて門を守る者で、合わせて二百十二人あった。彼らはその村々で系図によって数えられた者で、ダビデと先見者サムエルが彼らを職に任じたのである。",
    "こうして彼らとその子孫は監守人として、主の家である幕屋の家の門をつかさどった。",
    "門を守る者は東西南北の四方にいた。",
    "またその村々にいる兄弟たちは七日ごとに代り、来て彼らを助けた。",
    "門を守る者の長である四人のレビびとは神の家のもろもろの室と宝とをつかさどった。",
    "彼らは神の家を守る身であるから、そのまわりに宿った。そして朝ごとにこれを開くことをした。",
    "そのうちに務の器をつかさどる者があった。彼らはその数を調べて携え入り、またその数を調べて携え出した。",
    "またそのほかの品、すべての聖なる器および麦粉、ぶどう酒、油、乳香、香料をつかさどる者があった。",
    "また祭司のともがらのうちに香料を混ぜる者があった。",
    "コラびとシャルムの長子でレビびとのひとりであるマタテヤはせんべいを造る勤めをつかさどった。",
    "またコハテびとの子孫であるその兄弟たちのうちに供えのパンをつかさどって、安息日ごとにこれを整える者どもがあった。",
    "レビびとの氏族の長であるこれらの者は歌うたう者であって、宮のもろもろの室に住み、ほかの務はしなかった。彼らは日夜自分の務に従ったからである。",
    "これらはレビびとの歴代の氏族の長であって、かしらたる人々であった。彼らはエルサレムに住んだ。",
    "ギベオンの父エヒエルはギベオンに住んでいた。その妻の名はマアカといった。",
    "彼の長子はアブドン、次はツル、キシ、バアル、ネル、ナダブ、",
    "ゲドル、アヒオ、ゼカリヤ、ミクロテである。",
    "ミクロテはシメアムを生んだ。彼らもその兄弟たちとともにエルサレムに住んで、その兄弟たちと向かいあっていた。",
    "ネルはキシを生み、キシはサウルを生み、サウルはヨナタン、マルキシュア、アビナダブ、エシバアルを生んだ。",
    "ヨナタンの子はメリバアルで、メリバアルはミカを生んだ。",
    "ミカの子らはピトン、メレク、タレアおよびアハズである。",
    "アハズはヤラを生み、ヤラはアレメテ、アズマウテおよびジムリを生み、ジムリはモザを生み、",
    "モザはビネアを生んだ。ビネアの子はレパヤ、その子はエレアサ、その子はアゼルである。",
    "アゼルに六人の男の子があった。その名はアズリカム、ボケル、イシマエル、シャリヤ、オバデヤ、ハナン。これらはみなアゼルの子らであった。"
  ],
  [
    "さてペリシテびとはイスラエルと戦ったが、イスラエルの人々がペリシテびとの前から逃げ、ギルボア山で殺されて倒れたので、",
    "ペリシテびとはサウルとその子たちのあとを追い、サウルの子ヨナタン、アビナダブおよびマルキシュアを殺した。",
    "戦いは激しくサウルにおし迫り、射手の者どもがついにサウルを見つけたので、彼は射手の者どもに傷を負わされた。",
    "そこでサウルはその武器を執る者に言った、「つるぎを抜き、それをもってわたしを刺せ。さもないと、これらの割礼なき者が来て、わたしをはずかしめるであろう」。しかしその武器を執る者がいたく恐れて聞きいれなかったので、サウルはつるぎをとってその上に伏した。",
    "武器を執る者はサウルの死んだのを見て、自分もまたつるぎの上に伏して死んだ。",
    "こうしてサウルと三人の子らおよびその家族は皆ともに死んだ。",
    "谷にいたイスラエルの人々は皆彼らの逃げるのを見、またサウルとその子らの死んだのを見て、町々をすてて逃げたので、ペリシテびとが来てそのうちに住んだ。",
    "あくる日ペリシテびとは殺された者から、はぎ取るために来て、サウルとその子らのギルボア山に倒れているのを見、",
    "サウルをはいでその首と、よろいかぶとを取り、ペリシテびとの国の四方に人をつかわして、この良き知らせをその偶像と民に告げさせた。",
    "そしてサウルのよろいかぶとを彼らの神の家に置き、首をダゴンの神殿にくぎづけにした。",
    "しかしヤベシ・ギレアデの人々は皆ペリシテびとがサウルにしたことを聞いたので、",
    "勇士たちが皆立ち上がり、サウルのからだとその子らのからだをとって、これをヤベシに持って来て、ヤベシのかしの木の下にその骨を葬り、七日の間、断食した。",
    "こうしてサウルは主にむかって犯した罪のために死んだ。すなわち彼は主の言葉を守らず、また口寄せに問うことをして、",
    "主に問うことをしなかった。それで主は彼を殺し、その国を移してエッサイの子ダビデに与えられた。"
  ],
  [
    "ここにイスラエルの人は皆ヘブロンにいるダビデのもとに集まって来て言った、「われわれは、あなたの骨肉です。",
    "先にサウルが王であった時にも、あなたはイスラエルを率いて出入りされました。そしてあなたの神、主はあなたに『あなたはわが民イスラエルを牧する者となり、わが民イスラエルの君となるであろう』と言われました」。",
    "このようにイスラエルの長老が皆ヘブロンにいる王のもとに来たので、ダビデはヘブロンで主の前に彼らと契約を結んだ。そして彼らは、サムエルによって語られた主の言葉に従ってダビデに油を注ぎ、イスラエルの王とした。",
    "ダビデとすべてのイスラエルはエルサレムへ行った。エルサレムはすなわちエブスであって、そこにはその地の住民であるエブスびとがいた。",
    "エブスの住民はダビデに言った、「あなたはここにはいってはならない」。しかし、ダビデはシオンの要害を取った。これがすなわちダビデの町である。",
    "この時ダビデは言った、「だれでも第一にエブスびとを撃つ者を、かしらとし、将とする」。ゼルヤの子ヨアブが第一にのぼっていったので、かしらとなった。",
    "そしてダビデがその要害に住んだので人々はこれをダビデの町と名づけた。",
    "ダビデはまたその町の周囲すなわちミロから四方に石がきを築き、ヨアブは町のほかの部分を繕った。",
    "こうしてダビデはますます大いなる者となった。万軍の主が彼とともにおられたからである。",
    "ダビデの勇士のおもなものは次のとおりである。彼らはイスラエルのすべての人とともにダビデに力をそえて国を得させ、主がイスラエルについて言われた言葉にしたがって、彼を王とした人々である。",
    "ダビデの勇士の数は次のとおりである。すなわち三人の長であるハクモニびとの子ヤショベアム、彼はやりをふるって三百人に向かい、一度にこれを殺した者である。",
    "彼の次はアホアびとドドの子エレアザルで、三勇士のひとりである。",
    "彼はダビデとともにパスダミムにいたが、ペリシテびとがそこに集まって来て戦った。そこに一面に大麦のはえた地所があった。民はペリシテびとの前から逃げた。",
    "しかし彼は地所の中に立ってこれを防ぎ、ペリシテびとを殺した。そして主は大いなる勝利を与えて彼らを救われた。",
    "三十人の長たちのうちの三人は下っていってアドラムのほらあなの岩の所にいるダビデのもとへ行った。時にペリシテびとの軍勢はレパイムの谷に陣を取っていた。",
    "その時ダビデは要害におり、ペリシテびとの先陣はベツレヘムにあったが、",
    "ダビデはせつに望んで、「だれかベツレヘムの門のかたわらにある井戸の水をわたしに飲ませてくれるとよいのだが」と言った。",
    "そこでその三人はペリシテびとの陣を突き通って、ベツレヘムの門のかたわらにある井戸の水をくみ取って、ダビデのもとに携えて来た。しかしダビデはそれを飲もうとはせず、それを主の前に注いで、",
    "言った、「わが神よ、わたしは断じてこれをいたしません。命をかけて行ったこの人たちの血をどうしてわたしは飲むことができましょう。彼らは命をかけてこの水をとって来たのです」。それゆえ、ダビデはこの水を飲もうとはしなかった。三勇士はこのことをおこなった。",
    "ヨアブの兄弟アビシャイは三十人の長であった。彼はやりをふるって三百人に立ち向かい、これを殺して三人のほかに名を得た。",
    "彼は三十人のうち、最も尊ばれた者で、彼らのかしらとなった。しかし、かの三人には及ばなかった。",
    "エホヤダの子ベナヤは、カブジエル出身の勇士であって、多くのてがらを立てた。彼はモアブのアリエルのふたりの子を撃ち殺した。彼はまた雪の日に下っていって、穴の中でししを撃ち殺した。",
    "彼はまた身のたけ五キュビトばかりのエジプトびとを撃ち殺した。そのエジプトびとは手に機の巻棒ほどのやりを持っていたが、ベナヤはつえをとって彼の所へ下って行き、エジプトびとの手から、やりをもぎとり、そのやりをもって彼を殺した。",
    "エホヤダの子ベナヤは、これらの事を行って三勇士のほかに名を得た。",
    "彼は三十人のうちに有名であったが、かの三人には及ばなかった。ダビデは彼を侍衛の長とした。",
    "軍団のうちの勇士はヨアブの兄弟アサヘル。ベツレヘム出身のドドの子エルハナン。",
    "ハロデ出身のシャンマ。ペロンびとヘレヅ。",
    "テコア出身のイッケシの子イラ。アナトテ出身のアビエゼル。",
    "ホシャテびとシベカイ。アホアびとイライ。",
    "ネトパ出身のマハライ。ネトパ出身のバアナの子ヘレデ。",
    "ベニヤミンびとのギベアから出たリバイの子イタイ。ピラトンのベナヤ。",
    "ガアシの谷のホライ。アルバテびとアビエル。",
    "バハルム出身のアズマウテ。シャルボン出身のエリヤバ。",
    "ギゾンびとハセム。ハラルびとシャゲの子ヨナタン。",
    "ハラルびとサカルの子アヒアム。ウルの子エリパル。",
    "メケラテびとヘペル。ペロンびとアヒヤ。",
    "カルメル出身のヘズロ。エズバイの子ナアライ。",
    "ナタンの兄弟ヨエル。ハグリの子ミブハル。",
    "アンモンびとゼレク。ゼルヤの子ヨアブの武器を執るもの、ベエロテ出身のナハライ。",
    "イテルびとイラ。イテルびとガレブ。",
    "ヘテびとウリヤ。アハライの子ザバデ。",
    "ルベンびとシザの子アデナ。彼はルベンびとの長であって、三十人を率いた。",
    "またマアカの子ハナン。ミテニびとヨシャパテ。",
    "アシテラテびとウジヤ。アロエルびとホタムの子らシャマとエイエル。",
    "テジびとシムリの子エデアエルおよびその兄弟ヨハ。",
    "マハブびとエリエル。エルナアムの子らエリバイおよびヨシャビヤ。モアブびとイテマ。",
    "エリエル、オベデおよびメゾバびとヤシエルである。"
  ],
  [
    "ダビデがキシの子サウルにしりぞけられて、なおチクラグにいた時、次の人々が彼のもとに来た。彼らはダビデを助けて戦った勇士たちのうちにあり、",
    "弓をよくする者、左右いずれの手をもってもよく矢を射、石を投げる者で、ともにベニヤミンびとで、サウルの同族である。",
    "そのかしらはアヒエゼル、次はヨアシで、ともにギベア出身のシマアの子たちである。またエジエルとペレテで、ともにアズマウテの子たちである。またベラカおよびアナトテ出身のエヒウ。",
    "またギベオン出身のイシマヤ、彼は三十人のうちの勇士で、その三十人の長である。またエレミヤ、ヤハジエル、ヨハナン、ゲデラ出身のヨザバデ、",
    "エルザイ、エリモテ、ベアリヤ、シマリヤ、ハリフびとシパテヤ、",
    "エルカナ、イシア、アザリエル、ヨエゼル、ヤショベアムで、これらはコラびとである。",
    "またゲドルのエロハムの子たちであるヨエラおよびゼバデヤである。",
    "ガドびとのうちから荒野の要害に来て、ダビデについた者は皆勇士で、よく戦う軍人、よく盾とやりをつかう者、その顔はししの顔のようで、その速いことは山にいるしかのようであった。",
    "彼らのかしらはエゼル、次はオバデヤ、第三はエリアブ、",
    "第四はミシマンナ、第五はエレミヤ、",
    "第六はアッタイ、第七はエリエル、",
    "第八はヨナハン、第九はエルザバデ、",
    "第十はエレミヤ、第十一はマクバナイである。",
    "これらはガドの子孫で軍勢の長たる者、その最も小さい者でも百人に当り、その最も大いなる者は千人に当った。",
    "正月、ヨルダンがその全岸にあふれたとき、彼らはこれを渡って、谷々にいる者をことごとく東に西に逃げ走らせた。",
    "ベニヤミンとユダの子孫のうちの人々が要害に来て、ダビデについた。",
    "ダビデは出て彼らを迎えて言った、「あなたがたが好意をもって、わたしを助けるために来たのならば、わたしの心もあなたがたと、ひとつになりましょう。しかし、わたしの手になんの悪事もないのに、もしあなたがたが、わたしを欺いて、敵に渡すためであるならば、われわれの先祖の神がどうぞみそなわして、あなたがたを責められますように」。",
    "時に霊が三十人の長アマサイに臨み、アマサイは言った、「ダビデよ、われわれはあなたのもの。エッサイの子よ、われわれはあなたと共にある。平安あれ、あなたに平安あれ。あなたを助ける者に平安あれ。あなたの神があなたを助けられる」。そこでダビデは彼らを受けいれて部隊の長とした。",
    "さきにダビデがペリシテびとと共にサウルと戦おうと攻めて来たとき、マナセびと数人がダビデについた。（ただしダビデはついにペリシテびとを助けなかった。それはペリシテびとの君たちが相はかって、「彼はわれわれの首をとって、その主君サウルのもとに帰るであろう」と言って、彼を去らせたからである。）",
    "ダビデがチクラグへ行ったとき、マナセびとアデナ、ヨザバデ、エデアエル、ミカエル、ヨザバデ、エリウ、ヂルタイが彼についた。皆マナセびとの千人の長であった。",
    "彼らはダビデを助けて敵軍に当った。彼らは皆大勇士で軍勢の長であった。",
    "ダビデを助ける者が日に日に加わって、ついに大軍となり、神の軍勢のようになった。",
    "主の言葉に従い、サウルの国をダビデに与えようとして、ヘブロンにいるダビデのもとに来た武装した軍隊の数は、次のとおりである。",
    "ユダの子孫で盾とやりをとり、武装した者六千八百人、",
    "シメオンの子孫で、よく戦う勇士七千百人、",
    "レビの子孫からは四千六百人。",
    "エホヤダはアロンの家のつかさで、彼に属する者は三千七百人。",
    "ザドクは年若い勇士で、彼の氏族から出た将軍は二十二人。",
    "サウルの同族、ベニヤミンの子孫からは三千人、ベニヤミンびとの多くはなおサウルの家に忠義をつくしていた。",
    "エフライムの子孫からは二万八百人、皆勇士で、その氏族の名ある人々であった。",
    "マナセの半部族からは一万八千人、皆ダビデを王に立てようとして上って来て、名をつらねた者である。",
    "イッサカルの子孫からはよく時勢に通じ、イスラエルのなすべきことをわきまえた人々が来た。その長たる者が二百人あって、その兄弟たちは皆その指揮に従った。",
    "ゼブルンからは五万人、皆訓練を経た軍隊で、もろもろの武具で身をよろい、一心にダビデを助けた者である。",
    "ナフタリからは将たる者一千人および盾とやりをとってこれに従う者三万七千人。",
    "ダンびとからは武装した者二万八千六百人。",
    "アセルからは戦いの備えをした熟練の者四万人。",
    "またヨルダンのかなたルベンびと、ガドびと、マナセの半部族からはもろもろの武具で身をよろった者十二万人であった。",
    "すべてこれらの戦いの備えをしたいくさびとらは真心をもってヘブロンに来て、ダビデを全イスラエルの王にしようとした。このほかのイスラエルびともまた、心をひとつにしてダビデを王にしようとした。",
    "彼らはヘブロンにダビデとともに三日いて、食い飲みした。その兄弟たちは彼らのために備えをしたからである。",
    "また彼らに近い人々はイッサカル、ゼブルン、ナフタリなどの遠い所の者まで、ろば、らくだ、騾馬、牛などに食物を負わせて来た。すなわち麦粉の食物、干いちじく、干ぶどう、ぶどう酒、油、牛、羊などを多く携えて来た。これはイスラエルに喜びがあったからである。"
  ],
  [
    "ここにダビデは千人の長、百人の長などの諸将と相はかり、",
    "そしてダビデはイスラエルの全会衆に言った、「もし、このことをあなたがたがよしとし、われわれの神、主がこれを許されるならば、われわれは、イスラエルの各地に残っているわれわれの兄弟ならびに、放牧地の付いている町々にいる祭司とレビびとに、使をつかわし、われわれの所に呼び集めましょう。",
    "また神の箱をわれわれの所に移しましょう。われわれはサウルの世にはこれをおろそかにしたからです」。",
    "会衆は一同「そうしましょう」と言った。このことがすべての民の目に正しかったからである。",
    "そこでダビデはキリアテ・ヤリムから神の箱を運んでくるため、エジプトのシホルからハマテの入口までのイスラエルをことごとく呼び集めた。",
    "そしてダビデとすべてのイスラエルはバアラすなわちユダのキリアテ・ヤリムに上り、ケルビムの上に座しておられる主の名をもって呼ばれている神の箱をそこからかき上ろうと、",
    "神の箱を新しい車にのせて、アビナダブの家からひきだし、ウザとアヒヨがその車を御した。",
    "ダビデおよびすべてのイスラエルは歌と琴と立琴と、手鼓と、シンバルと、ラッパをもって、力をきわめて神の前に踊った。",
    "彼らがキドンの打ち場に来た時、ウザは手を伸べて箱を押えた。牛がつまずいたからである。",
    "ウザが手を箱につけたことによって、主は彼に向かって怒りを発し、彼を撃たれたので、彼はその所で神の前に死んだ。",
    "主がウザを撃たれたので、ダビデは怒った。その所は今日までペレヅ・ウザと呼ばれている。",
    "その日ダビデは神を恐れて言った、「どうして神の箱を、わたしの所へかいて行けようか」。",
    "それでダビデはその箱を自分の所ダビデの町へは移さず、これを転じてガテびとオベデ・エドムの家に運ばせた。",
    "神の箱は三か月の間、オベデ・エドムの家に、その家族とともにとどまった。主はオベデ・エドムの家族とそのすべての持ち物を祝福された。"
  ],
  [
    "ツロの王ヒラムはダビデに使者をつかわし、彼のために家を建てさせようと香柏および石工と木工を送った。",
    "ダビデは主が自分を堅く立ててイスラエルの王とされたことと、その民イスラエルのために彼の国を大いに興されたことを悟った。",
    "ダビデはエルサレムでまた妻たちをめとった。そしてダビデにまたむすこ、娘が生れた。",
    "彼がエルサレムで得た子たちの名は次のとおりである。すなわちシャンマ、ショバブ、、ナタン、ソロモン、",
    "イブハル、エリシュア、エルペレテ、",
    "ノガ、ネペグ、ヤピア、",
    "エリシャマ、ベエリアダ、エリペレテである。",
    "さてペリシテびとはダビデが油を注がれて全イスラエルの王になったことを聞いたので、ペリシテびとはみな上ってきてダビデを捜した。ダビデはこれを聞いてこれに当ろうと出ていったが、",
    "ペリシテびとはすでに来て、レパイムの谷を侵した。",
    "ダビデは神に問うて言った、「ペリシテびとに向かって上るべきでしょうか。あなたは彼らをわたしの手にわたされるでしょうか」。主はダビデに言われた、「上りなさい。わたしは彼らをあなたの手にわたそう」。",
    "そこで彼はバアル・ペラジムへ上っていった。その所でダビデは彼らを打ち敗り、そして言った、「神は破り出る水のように、わたしの手で敵を破られた」。それゆえ、その所の名はバアル・ペラジムと呼ばれている。",
    "彼らが自分たちの神をそこに残して退いたので、ダビデは命じてこれを火で焼かせた。",
    "ペリシテびとは再び谷を侵した。",
    "ダビデが再び神に問うたので神は言われた、「あなたは彼らを追って上ってはならない。遠回りしてバルサムの木の前から彼らを襲いなさい。",
    "バルサムの木の上に行進の音が聞えたならば、あなたは行って戦いなさい。神があなたの前に出てペリシテびとの軍勢を撃たれるからです」。",
    "ダビデは神が命じられたようにして、ペリシテびとの軍勢を撃ち破り、ギベオンからゲゼルに及んだ。",
    "そこでダビデの名はすべての国々に聞えわたり、主はすべての国びとに彼を恐れさせられた。"
  ],
  [
    "ダビデはダビデの町のうちに自分のために家を建て、また神の箱のために所を備え、これがために幕屋を張った。",
    "ダビデは言った、「神の箱をかくべき者はただレビびとのみである。主が主の箱をかかせ、また主に長く仕えさせるために彼らを選ばれたからである」。",
    "ダビデは主の箱をこれがために備えた所にかき上るため、イスラエルをことごとくエルサレムに集めた。",
    "ダビデはまたアロンの子孫とレビびとを集めた。",
    "すなわち、コハテの子孫のうちからはウリエルを長としてその兄弟百二十人、",
    "メラリの子孫のうちからはアサヤを長としてその兄弟二百二十人、",
    "ゲルショムの子孫のうちからはヨエルを長としてその兄弟百三十人、",
    "エリザパンの子孫のうちからはシマヤを長としてその兄弟二百人、",
    "ヘブロンの子孫のうちからはエリエルを長としてその兄弟八十人、",
    "ウジエルの子孫のうちからはアミナダブを長としてその兄弟百十二人である。",
    "ダビデは祭司ザドクとアビヤタル、およびレビびとウリエル、アサヤ、ヨエル、シマヤ、エリエル、アミナダブを召し、",
    "彼らに言った、「あなたがたはレビびとの氏族の長である。あなたがたとあなたがたの兄弟はともに身を清め、イスラエルの神、主の箱をわたしがそのために備えた所にかき上りなさい。",
    "さきにこれをかいた者があなたがたでなかったので、われわれの神、主はわれわれを撃たれました。これはわれわれがその定めにしたがってそれを扱わなかったからです」。",
    "そこで祭司たちとレビびとたちはイスラエルの神、主の箱をかき上るために身を清め、",
    "レビびとたちはモーセが主の言葉にしたがって命じたように、神の箱をさおをもって肩にになった。",
    "ダビデはまたレビびとの長たちに、その兄弟たちを選んで歌うたう者となし、立琴と琴とシンバルなどの楽器を打ちはやし、喜びの声をあげることを命じた。",
    "そこでレビびとはヨエルの子ヘマンと、その兄弟ベレキヤの子アサフおよびメラリの子孫である彼らの兄弟クシャヤの子エタンを選んだ。",
    "またこれに次ぐその兄弟たちがこれと共にいた。すなわちゼカリヤ、ヤジエル、セミラモテ、エイエル、ウンニ、エリアブ、ベナヤ、マアセヤ、マッタテヤ、エリペレホ、ミクネヤおよび門を守る者オベデ・エドムとエイエル。",
    "歌うたう者ヘマン、アサフおよびエタンは青銅のシンバルを打ちはやす者であった。",
    "ゼカリヤ、アジエル、セミラモテ、エイエル、ウンニ、エリアブ、マアセヤ、ベナヤはアラモテにしたがって立琴を奏する者であった。",
    "しかしマッタテヤ、エリペレホ、ミクネヤ、オベデ・エドム、エイエル、アザジヤはセミニテにしたがって琴をもって指揮する者であった。",
    "ケナニヤはレビびとの楽長で、音楽に通じていたので、これを指揮した。",
    "ベレキヤとエルカナは箱のために門を守る者であった。",
    "祭司シバニヤ、ヨシャパテ、ネタネル、アマサイ、ゼカリヤ、ベナヤ、エリエゼルらは神の箱の前でラッパを吹き、オベデ・エドムとエヒアは箱のために門を守る者であった。",
    "ダビデとイスラエルの長老たちおよび千人の長たちは行って、オベデ・エドムの家から主の契約の箱を喜び勇んでかき上った。",
    "神が主の契約の箱をかくレビびとを助けられたので、彼らは雄牛七頭、雄羊七頭をささげた。",
    "ダビデは亜麻布の衣服を着ていた。箱をかくすべてのレビびとは、歌うたう者、音楽をつかさどるケナニヤも同様である。ダビデはまた亜麻布のエポデを着ていた。",
    "こうしてイスラエルは皆、声をあげ、角笛を吹きならし、ラッパと、シンバルと、立琴と琴をもって打ちはやして主の契約の箱をかき上った。",
    "主の契約の箱がダビデの町にはいったとき、サウルの娘ミカルが窓からながめ、ダビデ王の舞い踊るのを見て、心のうちに彼をいやしめた。"
  ],
  [
    "人々は神の箱をかき入れて、ダビデがそのために張った幕屋のうちに置き、そして燔祭と酬恩祭を神の前にささげた。",
    "ダビデは燔祭と酬恩祭をささげ終えたとき、主の名をもって民を祝福し、",
    "イスラエルの人々に男にも女にもおのおのパン一つ、肉一切れ、干ぶどう一かたまりを分け与えた。",
    "ダビデはまたレビびとのうちから主の箱の前に仕える者を立てて、イスラエルの神、主をあがめ、感謝し、ほめたたえさせた。",
    "楽長はアサフ、その次はゼカリヤ、エイエル、セミラモテ、エヒエル、マッタテヤ、エリアブ、ベナヤ、オベデ・エドム、エイエルで、彼らは立琴と琴を弾じ、アサフはシンバルを打ち鳴らし、",
    "祭司ベナヤとヤハジエルは神の契約の箱の前でつねにラッパを吹いた。",
    "その日ダビデは初めてアサフと彼の兄弟たちを立てて、主に感謝をささげさせた。",
    "主に感謝し、そのみ名を呼び、そのみわざをもろもろの民の中に知らせよ。",
    "主にむかって歌え、主をほめ歌え。そのもろもろのくすしきみわざを語れ。",
    "その聖なるみ名を誇れ。どうか主を求める者の心が喜ぶように。",
    "主とそのみ力とを求めよ。つねにそのみ顔をたずねよ。",
    "そのしもべアブラハムのすえよ、その選ばれたヤコブの子らよ。主のなされたくすしきみわざと、その奇跡と、そのみ口のさばきとを心にとめよ。",
    "彼はわれわれの神、主にいます。そのさばきは全地にある。",
    "主はとこしえにその契約をみこころにとめられる。これはよろずよに命じられたみ言葉であって、",
    "アブラハムと結ばれた契約、イサクに誓われた約束である。",
    "主はこれを堅く立ててヤコブのために定めとし、イスラエルのためにとこしえの契約として、",
    "言われた、「あなたにカナンの地を与えて、あなたがたの受ける嗣業の分け前とする」と。",
    "その時、彼らの数は少なくて、数えるに足らず、かの国で旅びととなり、",
    "国から国へ行き、この国からほかの民へ行った。",
    "主は人の彼らをしえたげるのをゆるされず、彼らのために王たちを懲しめて、",
    "言われた、「わが油そそがれた者たちにさわってはならない。わが預言者たちに害を加えてはならない」と。",
    "全地よ、主に向かって歌え。日ごとにその救を宣べ伝えよ。",
    "もろもろの国の中にその栄光をあらわし、もろもろの民の中にくすしきみわざをあらわせ。",
    "主は大いなるかたにいまして、いとほめたたうべき者、もろもろの神にまさって、恐るべき者だからである。",
    "もろもろの民のすべての神はむなしい。しかし主は天を造られた。",
    "誉と威厳とはそのみ前にあり、力と喜びとはその聖所にある。",
    "もろもろの民のやからよ、主に帰せよ、栄光と力とを主に帰せよ。",
    "そのみ名にふさわしい栄光を主に帰せよ。供え物を携えて主のみ前にきたれ。聖なる装いをして主を拝め。",
    "全地よ、そのみ前におののけ。世界は堅く立って、動かされることはない。",
    "天は喜び、地はたのしみ、もろもろの国民の中に言え、「主は王であられる」と。",
    "海とその中に満つるものとは鳴りどよめき、田畑とその中のすべての物は喜べ。",
    "そのとき林のもろもろの木も主のみ前に喜び歌う。主は地をさばくためにこられるからである。",
    "主に感謝せよ、主は恵みふかく、そのいつくしみはとこしえに絶えることがない。",
    "また言え、「われわれの救の神よ、われわれを救い、もろもろの国民の中からわれわれを集めてお救いください。そうすればあなたの聖なるみ名に感謝し、あなたの誉を誇るでしょう。",
    "イスラエルの神、主は、とこしえからとこしえまでほむべきかな」と。その時すべての民は「アァメン」と言って主をほめたたえた。",
    "ダビデはアサフとその兄弟たちを主の契約の箱の前にとめおいて、常に箱の前に仕え、日々のわざを行わせた。",
    "オベデ・エドムとその兄弟たちは合わせて六十八人である。またエドトンの子オベデ・エドムおよびホサは門守であった。",
    "祭司ザドクとその兄弟である祭司たちはギベオンにある高き所で主の幕屋の前に仕え、",
    "主がイスラエルに命じられた律法にしるされたすべてのことにしたがって燔祭の壇の上に朝夕たえず燔祭を主にささげた。",
    "また彼らとともにヘマン、エドトンおよびほかの選ばれて名をしるされた者どもがいて、主のいつくしみの世々限りなきことについて主に感謝した。",
    "すなわちヘマンおよびエドトンは彼らとともにいて、ラッパ、シンバルおよびその他の聖歌のための楽器をとって音楽を奏し、エドトンの子らは門を守った。",
    "こうして民は皆おのおの家に帰り、ダビデはその家族を祝福するために帰って行った。"
  ],
  [
    "さてダビデは自分の家に住むようになったとき、預言者ナタンに言った、「見よ、わたしは香柏の家に住んでいるが、主の契約の箱は天幕のうちにある」。",
    "ナタンはダビデに言った、「神があなたとともにおられるから、すべてあなたの心にあるところを行いなさい」。",
    "その夜、神の言葉がナタンに臨んで言った、",
    "「行ってわたしのしもべダビデに告げよ、『主はこう言われる、わたしの住む家を建ててはならない。",
    "わたしはイスラエルを導き上った日から今日まで、家に住まわず、天幕から天幕に、幕屋から幕屋に移ったのである。",
    "わたしがすべてのイスラエルと共に歩んだすべての所で、わたしの民を牧することを命じたイスラエルのさばきづかさのひとりに、ひと言でも、「どうしてあなたがたは、わたしのために香柏の家を建てないのか」と言ったことがあるだろうか』と。",
    "それゆえ今あなたは、わたしのしもべダビデにこう言いなさい、『万軍の主はこう仰せられる、「わたしはあなたを牧場から、羊に従っている所から取って、わたしの民イスラエルの君とし、",
    "あなたがどこへ行くにもあなたと共におり、あなたのすべての敵をあなたの前から断ち去った。わたしはまた地の上の大いなる者の名のような名をあなたに得させよう。",
    "そしてわたしはわが民イスラエルのために一つの所を定めて、彼らを植えつけ、彼らを自分の所に住ませ、重ねて動くことのないようにしよう。",
    "また前のように、すなわちわたしがわが民イスラエルの上にさばきづかさを立てた時からこのかたのように、悪い人が重ねてこれを荒すことはないであろう。わたしはまたあなたのもろもろの敵を征服する。かつわたしは主があなたのために家を建てられることを告げる。",
    "あなたの日が満ち、あなたの先祖たちの所へ行かねばならぬとき、わたしはあなたの子、すなわちあなたの子らのひとりを、あなたのあとに立てて、その王国を堅くする。",
    "彼はわたしのために家を建てるであろう。わたしは長く彼の位を堅くする。",
    "わたしは彼の父となり、彼はわたしの子となる。わたしは、わたしのいつくしみを、あなたのさきにあった者から取り去ったように、彼からは取り去らない。",
    "かえって、わたしは彼を長くわたしの家に、わたしの王国にすえおく。彼の位はとこしえに堅く立つであろう』」。",
    "ナタンはすべてこれらの言葉のように、またすべてこの幻のようにダビデに語った。",
    "そこで、ダビデ王は、はいって主の前に座して言った、「主なる神よ、わたしがだれ、わたしの家がなんであるので、あなたはこれまでわたしを導かれたのですか。",
    "神よ、これはあなたの目には小さな事です。主なる神よ、あなたはしもべの家について、はるか後の事を語って、きたるべき代々のことを示されました。",
    "しもべの名誉については、ダビデはこの上あなたに何を申しあげることができましょう。あなたはしもべを知っておられるからです。",
    "主よ、あなたはしもべのために、またあなたの心にしたがって、このもろもろの大いなる事をなし、すべての大いなる事を知らされました。",
    "主よ、われわれがすべて耳に聞いた所によれば、あなたのようなものはなく、またあなたのほかに神はありません。",
    "また地上のどの国民が、あなたの民イスラエルのようでありましょうか。これは神が行って、自分のためにあがなって民とし、エジプトからあなたがあがない出されたあなたの民の前から国々の民を追い払い、大いなる恐るべき事を行って、名を得られたものではありませんか。",
    "あなたはあなたの民イスラエルを長くあなたの民とされました。主よ、あなたは彼らの神となられたのです。",
    "それゆえ主よ、あなたがしもべと、しもべの家について語られた言葉を長く堅くして、あなたの言われたとおりにしてください。",
    "そうすればあなたの名はとこしえに堅くされ、あがめられて、『イスラエルの神、万軍の主はイスラエルの神である』と言われ、またあなたのしもべダビデの家はあなたの前に堅く立つことができるでしょう。",
    "わが神よ、あなたは彼のために家を建てると、しもべに示されました。それゆえ、しもべはあなたの前に祈る勇気を得ました。",
    "主よ、あなたは神にいまし、この良き事をしもべに約束されました。",
    "それゆえどうぞいま、しもべの家を祝福し、あなたの前に長く続かせてくださるように。主よ、あなたの祝福されるものは長く祝福を受けるからです」。"
  ],
  [
    "この後ダビデはペリシテびとを撃ってこれを征服し、ペリシテびとの手からガテとその村々を取った。",
    "彼はまたモアブを撃った。モアブびとはダビデのしもべとなって、みつぎを納めた。",
    "ダビデはまた、ハマテのゾバの王ハダデゼルがユフラテ川のほとりに、その記念碑を建てようとして行ったとき彼を撃った。",
    "そしてダビデは彼から戦車一千、騎兵七千人、歩兵二万人を取った。ダビデは一百の戦車の馬を残して、そのほかの戦車の馬はみなその足の筋を切った。",
    "その時ダマスコのスリヤびとがゾバの王ハダデゼルを助けるために来たので、ダビデはそのスリヤびと二万二千人を殺した。",
    "そしてダビデはダマスコのスリヤに守備隊を置いた。スリヤびとはみつぎを納めてダビデのしもべとなった。主はダビデにすべてその行く所で勝利を与えられた。",
    "ダビデはハダデゼルのしもべらが持っていた金の盾を奪って、エルサレムに持ってきた。",
    "またハダデゼルの町テブハテとクンからダビデは非常に多くの青銅を取った。ソロモンはそれを用いて青銅の海、柱および青銅の器を造った。",
    "時にハマテの王トイはダビデがゾバの王ハダデゼルのすべての軍勢を撃ち破ったことを聞き、",
    "その子ハドラムをダビデ王につかわして、彼にあいさつさせ、かつ祝を述べさせた。ハダデゼルはかつてしばしばトイと戦いを交えたが、ダビデはハダデゼルと戦って、これを撃ち破ったからである。ハドラムは金、銀および青銅のさまざまの器を贈ったので、",
    "ダビデ王はこれをエドム、モアブ、アンモンの人々、ペリシテびと、アマクレなどの諸国民のうちから取ってきた金銀とともに、主にささげた。",
    "ゼルヤの子アビシャイは塩の谷で、エドムびと一万八千を撃ち殺した。",
    "ダビデはエドムに守備隊を置き、エドムびとは皆ダビデのしもべとなった。主はダビデにすべてその行く所で勝利を与えられた。",
    "こうしてダビデはイスラエルの全地を治め、そのすべての民に公道と正義を行った。",
    "ゼルヤの子ヨアブは軍の長、アヒルデの子ヨシャパテは史官、",
    "アヒトブの子ザドクとアビヤタルの子アビメレクは祭司、シャウシャは書記官、",
    "エホヤダの子ベナヤはケレテびととペレテびとの長、ダビデの子たちは王のかたわらにはべる大臣であった。"
  ],
  [
    "この後アンモンの人々の王ナハシが死んで、その子がこれに代って王となった。",
    "そのときダビデは言った、「わたしはナハシの子ハヌンに、彼の父がわたしに恵みを施したように、恵みを施そう」。そしてダビデは彼をその父のゆえに慰めようとして使者をつかわした。ダビデのしもべたちはハヌンを慰めるためアンモンの人々の地に来たが、",
    "アンモンの人々のつかさたちはハヌンに言った、「ダビデが慰める者をあなたのもとにつかわしたことによって、あなたは彼があなたの父を尊ぶのだと思われますか。彼のしもべたちが来たのは、この国をうかがい、探って滅ぼすためではありませんか」。",
    "そこでハヌンはダビデのしもべたちを捕えて、そのひげをそり落し、その着物を中ほどから断ち切って腰の所までにして彼らを帰してやった。",
    "ある人々が来て、この人たちのされたことをダビデに告げたので、彼は人をつかわして、彼らを迎えさせた。その人々が非常に恥じたからである。そこで王は言った、「ひげがのびるまでエリコにとどまって、その後帰りなさい」。",
    "アンモンの人々は自分たちがダビデに憎まれることをしたとわかったので、ハヌンおよびアンモンの人々は銀千タラントを送ってメソポタミヤとアラム・マアカ、およびゾバから戦車と騎兵を雇い入れた。",
    "すなわち戦車三万二千およびマアカの王とその軍隊を雇い入れたので、彼らは来てメデバの前に陣を張った。そこでアンモンの人々は町々から寄り集まって、戦いに出動した。",
    "ダビデはこれを聞いてヨアブと勇士の全軍をつかわしたので、",
    "アンモンの人々は出て来て町の入口に戦いの備えをした。また助けに来た王たちは別に野にいた。",
    "時にヨアブは戦いが前後から自分に向かっているのを見て、イスラエルのえり抜きの兵士のうちから選んで、これをスリヤびとに対して備え、",
    "そのほかの民を自分の兄弟アビシャイの手にわたして、アンモンの人々に対して備えさせ、",
    "そして言った、「もしスリヤびとがわたしに手ごわいときは、わたしを助けてください。もしアンモンの人々があなたに手ごわいときは、あなたを助けましょう。",
    "勇ましくしてください。われわれの民のためと、われわれの神の町々のために、勇ましくしましょう。どうか、主が良いと思われることをされるように」。",
    "こうしてヨアブが自分と一緒にいる民と共にスリヤびとに向かって戦おうとして近づいたとき、スリヤびとは彼の前から逃げた。",
    "アンモンの人々はスリヤびとの逃げるのを見て、彼らもまたヨアブの兄弟アビシャイの前から逃げて町にはいった。そこでヨアブはエルサレムに帰った。",
    "しかしスリヤびとは自分たちがイスラエルの前に打ち敗られたのを見て、使者をつかわし、ハダデゼルの軍の長ショパクの率いるユフラテ川の向こう側にいるスリヤびとを引き出した。",
    "この事がダビデに聞えたので、彼はイスラエルをことごとく集め、ヨルダンを渡り、彼らの所に来て、これに向かって戦いの備えをした。ダビデがこのようにスリヤびとに対して戦いの備えをしたとき、彼はダビデと戦った。",
    "しかしスリヤびとがイスラエルの前から逃げたので、ダビデはスリヤびとの戦車の兵七千、歩兵四万を殺し、また軍の長ショパクをも殺した。",
    "ハダデゼルのしもべたちは味方の者がイスラエルに打ち敗られたのを見て、ダビデと和を講じ、彼に仕えた。スリヤびとは再びアンモンびとを助けることをしなかった。"
  ],
  [
    "春になって、王たちが戦いに出るに及んで、ヨアブは軍勢を率いてアンモンびとの地を荒し、行ってラバを包囲した。しかしダビデはエルサレムにとどまった。ヨアブはラバを撃って、これを滅ぼした。",
    "そしてダビデは彼らの王の冠をその頭から取りはなした。その金の重さを量ってみると一タラント、またその中に宝石があった。これをダビデの頭に置いた。ダビデはまたその町のぶんどり物を非常に多く持ち出した。",
    "また彼はそのうちの民を引き出して、これをのこぎりと、鉄のつるはしと、おのを使う仕事につかせた。ダビデはアンモンびとのすべての町々にこのように行った。そしてダビデと民とは皆エルサレムに帰った。",
    "この後ゲゼルでペリシテびとと戦いが起った。その時ホシャびとシベカイが巨人の子孫のひとりシパイを殺した。かれらはついに征服された。",
    "ここにまたペリシテびとと戦いがあったが、ヤイルの子エルハナンはガテびとゴリアテの兄弟ラミを殺した。そのやりの柄は機の巻棒のようであった。",
    "またガテに戦いがあったが、そこにひとりの背の高い人がいた。その手の指と足の指は六本ずつで、合わせて二十四本あった。彼もまた巨人から生れた者であった。",
    "彼はイスラエルをののしったので、ダビデの兄弟シメアの子ヨナタンがこれを殺した。",
    "これらはガテで巨人から生れた者であったが、ダビデの手とその家来たちの手に倒れた。"
  ],
  [
    "時にサタンが起ってイスラエルに敵し、ダビデを動かしてイスラエルを数えさせようとした。",
    "ダビデはヨアブと軍の将校たちに言った、「あなたがたは行って、ベエルシバからダンまでのイスラエルを数え、その数を調べてわたしに知らせなさい」。",
    "ヨアブは言った、「それがどのくらいあっても、どうか主がその民を百倍に増されるように。しかし王わが主よ、彼らは皆あなたのしもべではありませんか。どうしてわが主はこの事を求められるのですか。どうしてイスラエルに罪を得させられるのですか」。",
    "しかし王の言葉がヨアブに勝ったので、ヨアブは出て行って、イスラエルをあまねく行き巡り、エルサレムに帰って来た。",
    "そしてヨアブは民の総数をダビデに告げた。すなわちイスラエルにはつるぎを抜く者が百十万人、ユダにはつるぎを抜く者が四十七万人あった。",
    "しかしヨアブは王の命令を快しとしなかったので、レビとベニヤミンとはその中に数えなかった。",
    "この事が神の目に悪かったので、神はイスラエルを撃たれた。",
    "そこでダビデは神に言った、「わたしはこの事を行って大いに罪を犯しました。しかし今どうか、しもべの罪を除いてください。わたしは非常に愚かなことをいたしました」。",
    "主はダビデの先見者ガデに告げて言われた、",
    "「行ってダビデに言いなさい、『主はこう仰せられる、わたしは三つの事を示す。あなたはその一つを選びなさい。わたしはそれをあなたに行おう』と」。",
    "ガデはダビデのもとに来て言った、「主はこう仰せられます、『あなたは選びなさい。",
    "すなわち三年のききんか、あるいは三月の間、あなたのあだの前に敗れて、敵のつるぎに追いつかれるか、あるいは三日の間、主のつるぎすなわち疫病がこの国にあって、主の使がイスラエルの全領域にわたって滅ぼすことをするか』。いま、わたしがどういう答をわたしをつかわしたものになすべきか決めなさい」。",
    "ダビデはガデに言った、「わたしは非常に悩んでいるが、主のあわれみは大きいゆえ、わたしを主の手に陥らせてください。しかしわたしを人の手に陥らせないでください」。",
    "そこで主はイスラエルに疫病を下されたので、イスラエルびとのうち七万人が倒れた。",
    "神はまたみ使をエルサレムにつかわして、これを滅ぼそうとされたが、み使がまさに滅ぼそうとしたとき、主は見られて、この災を悔い、その滅ぼすみ使に言われた、「もうじゅうぶんだ。今あなたの手をとどめよ」。そのとき主の使はエブスびとオルナンの打ち場のかたわらに立っていた。",
    "ダビデが目をあげて見ると、主の使が地と天の間に立って、手に抜いたつるぎをもち、エルサレムの上にさし伸べていたので、ダビデと長老たちは荒布を着て、ひれ伏した。",
    "そしてダビデは神に言った、「民を数えよと命じたのはわたしではありませんか。罪を犯し、悪い事をしたのはわたしです。しかしこれらの羊は何をしましたか。わが神、主よ、どうぞあなたの手をわたしと、わたしの父の家にむけてください。しかし災をあなたの民に下さないでください」。",
    "時に主の使はガデに命じ、ダビデが上って行って、エブスびとオルナンの打ち場で主のために一つの祭壇を築くように告げさせた。",
    "そこでダビデはガデが主の名をもって告げた言葉に従って上って行った。",
    "そのときオルナンは麦を打っていたが、ふりかえってみ使を見たので、ともにいた彼の四人の子は身をかくした。",
    "ダビデがオルナンに近づくと、オルナンは目を上げてダビデを見、打ち場から出て来て地にひれ伏してダビデを拝した。",
    "ダビデはオルナンに言った、「この打ち場の所をわたしに与えなさい。わたしは災が民に下るのをとどめるため、そこに主のために一つの祭壇を築きます。あなたは、そのじゅうぶんな価をとってこれをわたしに与えなさい」。",
    "オルナンはダビデに言った、「どうぞこれをお取りなさい。そして王わが主の良しと見られるところを行いなさい。わたしは牛を燔祭のために、打穀機をたきぎのために、麦を素祭のためにささげます。わたしは皆これをささげます」。",
    "ダビデ王はオルナンに言った、「いいえ、わたしはじゅうぶんな代価を払ってこれを買います。わたしは主のためにあなたのものを取ることをしません。また、費えなしに燔祭をささげることをいたしません」。",
    "それでダビデはその所のために金六百シケルをはかって、オルナンに払った。",
    "こうしてダビデは主のために、その所に一つの祭壇を築き、燔祭と酬恩祭をささげて、主を呼んだ。主は燔祭の祭壇の上に天から火を下して答えられた。",
    "また主がみ使に命じられたので、彼はつるぎをさやにおさめた。",
    "その時ダビデは主がエブスびとオルナンの打ち場で自分に答えられたのを見たので、その所で犠牲をささげた。",
    "モーセが荒野で造った主の幕屋と燔祭の祭壇とは、その時ギベオンの高き所にあったからである。",
    "しかしダビデはその前へ行って神に求めることができなかった。彼が主の使のつるぎを恐れたからである。"
  ],
  [
    "それでダビデは言った、「主なる神の家はこれである、イスラエルのための燔祭の祭壇はこれである」と。",
    "ダビデは命じてイスラエルの地にいる他国人を集めさせ、また神の家を建てるのに用いる石を切るために石工を定めた。",
    "ダビデはまた門のとびらのくぎ、およびかすがいに用いる鉄をおびただしく備えた。また青銅を量ることもできないほどおびただしく備えた。",
    "また香柏を数えきれぬほど備えた。これはシドンびととツロの人々がおびただしく香柏をダビデの所に持って来たからである。",
    "ダビデは言った、「わが子ソロモンは若く、かつ経験がない。また主のために建てる家はきわめて壮大で、万国に名を得、栄えを得るものでなければならない。それゆえ、わたしはその準備をしておこう」と。こうしてダビデは死ぬ前に多くの物資を準備した。",
    "そして彼はその子ソロモンを召して、イスラエルの神、主のために家を建てることを命じた。",
    "すなわちダビデはソロモンに言った、「わが子よ、わたしはわが神、主の名のために家を建てようと志していた。",
    "ところが主の言葉がわたしに臨んで言われた、『おまえは多くの血を流し、大いなる戦争をした。おまえはわたしの前で多くの血を地に流したから、わが名のために家を建ててはならない。",
    "見よ、男の子がおまえに生れる。彼は平和の人である。わたしは彼に平安を与えて、周囲のもろもろの敵に煩わされないようにしよう。彼の名はソロモンと呼ばれ、彼の世にわたしはイスラエルに平安と静穏とを与える。",
    "彼はわが名のために家を建てるであろう。彼はわが子となり、わたしは彼の父となる。わたしは彼の王位をながくイスラエルの上に堅くするであろう』。",
    "それでわが子よ、どうか主があなたと共にいまし、あなたを栄えさせて、主があなたについて言われたように、あなたの神、主の家を建てさせてくださるように。",
    "ただ、どうか主があなたに分別と知恵を賜い、あなたをイスラエルの上に立たせられるとき、あなたの神、主の律法を、あなたに守らせてくださるように。",
    "あなたがもし、主がイスラエルについてモーセに命じられた定めとおきてとを慎んで守るならば、あなたは栄えるであろう。心を強くし、勇め。恐れてはならない、おののいてはならない。",
    "見よ、わたしは苦難のうちにあって主の家のために金十万タラント、銀百万タラントを備え、また青銅と鉄を量ることもできないほどおびただしく備えた。また材木と石をも備えた。あなたはまたこれに加えなければならない。",
    "あなたにはまた多数の職人、すなわち石や木を切り刻む者、工作に巧みな各種の者がある。",
    "金、銀、青銅、鉄もおびただしくある。たって行いなさい。どうか主があなたと共におられるように」。",
    "ダビデはまたイスラエルのすべてのつかさたちにその子ソロモンを助けるように命じて言った、",
    "「あなたがたの神、主はあなたがたとともにおられるではないか。四方に泰平を賜わったではないか。主はこの地の民をわたしの手にわたされたので、この地は主の前とその民の前に服している。",
    "それであなたがたは心をつくし、精神をつくしてあなたがたの神、主を求めなさい。たって主なる神の聖所を建て、主の名のために建てるその家に、主の契約の箱と神の聖なるもろもろの器を携え入れなさい」。"
  ],
  [
    "ダビデは老い、その日が満ちたので、その子ソロモンをイスラエルの王とした。",
    "ダビデはイスラエルのすべてのつかさおよび祭司とレビびとを集めた。",
    "レビびとの三十歳以上のものを数えると、その男の数が三万八千人あった。",
    "ダビデは言った、「そのうち二万四千人は主の家の仕事をつかさどり、六千人はつかさびと、およびさばきびととなり、",
    "四千人は門を守る者となり、また四千人はさんびのためにわたしの造った楽器で主をたたえよ」。",
    "そしてダビデは彼らをレビの子らにしたがってゲルション、コハテ、メラリの組に分けた。",
    "ゲルションの子らはラダンとシメイ。",
    "ラダンの子らは、かしらのエヒエルとゼタムとヨエルの三人。",
    "シメイの子らはシロミテ、ハジエル、ハランの三人。これらはラダンの氏族の長であった。",
    "シメイの子らはヤハテ、ジナ、エウシ、ベリアの四人。皆シメイの子で、",
    "ヤハテはかしら、ジザはその次、エウシとベリアは子が多くなかったので、ともに数えられて一つの氏族となった。",
    "コハテの子らはアムラム、イヅハル、ヘブロン、ウジエルの四人。",
    "アムラムの子らはアロンとモーセである。アロンはその子らとともに、ながくいと聖なるものを聖別するために分かたれて、主の前に香をたき、主に仕え、常に主の名をもって祝福することをなした。",
    "神の人モーセの子らはレビの部族のうちに数えられた。",
    "モーセの子らはゲルションとエリエゼル。",
    "ゲルションの子らは、かしらはシブエル。",
    "エリエゼルの子らは、かしらはレハビヤ。エリエゼルにはこのほかに子がなかった。しかしレハビヤの子らは非常に多かった。",
    "イヅハルの子らは、かしらはシロミテ。",
    "ヘブロンの子らは長子はエリヤ、次はアマリヤ、第三はヤハジエル、第四はエカメアム。",
    "ウジエルの子らは、かしらはミカ、次はイシアである。",
    "メラリの子らはマヘリとムシ。マヘリの子らはエレアザルとキシ。",
    "エレアザルは男の子がなくて死に、ただ娘たちだけであったが、キシの子であるその身内の男たちが彼女たちをめとった。",
    "ムシの子らはマヘリ、エデル、エレモテの三人である。",
    "これらはその氏族によるレビの子孫であって、その人数が数えられ、その名がしるされて、主の家の務をなした二十歳以上の者で、氏族の長であった。",
    "ダビデは言った、「イスラエルの神、主はその民に平安を与え、ながくエルサレムに住まわれる。",
    "レビびとは重ねて幕屋およびその勤めの器物をかつぐことはない。",
    "――ダビデの最後の言葉によって、レビびとは二十歳以上の者が数えられた――",
    "彼らの務はアロンの子孫を助けて主の家の働きをし、庭とへやの仕事およびすべての聖なるものを清めること、そのほか、すべて神の家の働きをすることである。",
    "また供えのパン、素祭の麦粉、種入れぬ菓子、焼いた供え物、油をまぜた供え物をつかさどり、またすべて分量および大きさを量ることをつかさどり、",
    "また朝ごとに立って主に感謝し、さんびし、夕にもまたそのようにし、",
    "また安息日と新月と祭日に、主にもろもろの燔祭をささげるときは、絶えず主の前にその命じられた数にしたがってささげなければならない。",
    "このようにして彼らは会見の幕屋と聖所の務を守り、主の家の働きのためにその兄弟であるアロンの子らに仕えなければならない」。"
  ],
  [
    "アロンの子孫の組は次のとおりである。すなわちアロンの子らはナダブ、アビウ、エレアザル、イタマル。",
    "ナダブとアビウはその父に先だって死に、子がなかったので、エレアザルとイタマルが祭司となった。",
    "ダビデはエレアザルの子孫ザドクとイタマルの子孫アヒメレクの助けによって彼らを分けて、それぞれの勤めにつけた。",
    "エレアザルの子孫のうちにはイタマルの子孫のうちよりも長たる人々が多かった。それでエレアザルの子孫で氏族の長である十六人と、イタマルの子孫で氏族の長である者八人にこれを分けた。",
    "このように彼らは皆ひとしく、くじによって分けられた。聖所のつかさ、および神のつかさは、ともにエレアザルの子孫とイタマルの子孫から出たからである。",
    "レビびとネタネルの子である書記シマヤは、王とつかさたちと祭司ザドクとアビヤタルの子アヒメレクと祭司およびレビびとの氏族の長たちの前で、これを書きしるした。すなわちエレアザルのために氏族一つを取れば、イタマルのためにも一つを取った。",
    "第一のくじはヨアリブに当り、第二はエダヤに当り、",
    "第三はハリムに、第四はセオリムに、",
    "第五はマルキヤに、第六はミヤミンに、",
    "第七はハッコヅに、第八はアビヤに、",
    "第九はエシュアに、第十はシカニヤに、",
    "第十一はエリアシブに、第十二はヤキムに、",
    "第十三はホッパに、第十四はエシバブに、",
    "第十五はビルガに、第十六はインメルに、",
    "第十七はヘジルに、第十八はハピセツに、",
    "第十九はペタヒヤに、第二十はエゼキエルに、",
    "第二十一はヤキンに、第二十二はガムルに、",
    "第二十三はデラヤに、第二十四はマアジヤに当った。",
    "これは、彼らの先祖アロンによって設けられた定めにしたがい、主の家にはいって務をなす順序であって、イスラエルの神、主の彼に命じられたとおりである。",
    "このほかのレビの子孫は次のとおりである。すなわちアムラムの子らのうちではシュバエル。シュバエルの子らのうちではエデヤ。",
    "レハビヤについては、レハビヤの子らのうちでは長子イシア。",
    "イヅハリびとのうちではシロミテ。シロミテの子らのうちではヤハテ。",
    "ヘブロンの子らは長子はエリヤ、次はアマリヤ、第三はヤハジエル、第四はエカメアム。",
    "ウジエルの子らのうちではミカ。ミカの子らのうちではシャミル。",
    "ミカの兄弟はイシア。イシアの子らのうちではゼカリヤ。",
    "メラリの子らはマヘリとムシ。ヤジアの子らはベノ。",
    "メラリの子孫のヤジアから出た者はベノ、ショハム、ザックル、イブリ。",
    "マヘリからエレアザルが出た。彼には子がなかった。",
    "キシについては、キシの子はエラメル。",
    "ムシの子らはマヘリ、エデル、エリモテ。これらはレビびとの子孫で、その氏族によっていった者である。",
    "これらの者もまた氏族の兄もその弟も同様に、ダビデ王と、ザドクと、アヒメレクと、祭司およびレビびとの氏族の長たちの前で、アロンの子孫であるその兄弟たちのようにくじを引いた。"
  ],
  [
    "ダビデと軍の長たちはまたアサフ、ヘマンおよびエドトンの子らを勤めのために分かち、琴と、立琴と、シンバルをもって預言する者にした。その勤めをなした人々の数は次のとおりである。",
    "アサフの子たちはザックル、ヨセフ、ネタニヤ、アサレラであって、アサフの指揮のもとに王の命によって預言した者である。",
    "エドトンについては、エドトンの子たちはゲダリヤ、ゼリ、エサヤ、ハシャビヤ、マッタテヤの六人で、琴をもって主に感謝し、かつほめたたえて預言したその父エドトンの指揮の下にあった。",
    "ヘマンについては、ヘマンの子たちはブッキヤ、マッタニヤ、ウジエル、シブエル、エレモテ、ハナニヤ、ハナニ、エリアタ、ギダルテ、ロマムテ・エゼル、ヨシベカシャ、マロテ、ホテル、マハジオテである。",
    "これらは皆、神がご自身の約束にしたがって高くされた王の先見者ヘマンの子たちであった。神はヘマンに男の子十四人、女の子三人を与えられた。",
    "これらの者は皆その父の指揮の下にあって、主の宮で歌をうたい、シンバルと立琴と琴をもって神の宮の務をした。アサフ、エドトンおよびヘマンは王の命の下にあった。",
    "彼らおよび主に歌をうたうことのために訓練され、すべて熟練した兄弟たちの数は二百八十八人であった。",
    "彼らは小なる者も、大なる者も、教師も生徒も皆ひとしくその務のためにくじを引いた。",
    "第一のくじはアサフのためにヨセフに当り、第二はゲダリヤに当った。彼とその兄弟たちおよびその子たち、合わせて十二人。",
    "第三はザックルに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第四はイヅリに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第五はネタニヤに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第六はブッキヤに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第七はアサレラに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第八はエサヤに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第九はマッタニヤに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第十はシメイに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第十一はアザリエルに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第十二はハシャビヤに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第十三はシュバエルに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第十四はマッタテヤに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第十五はエレモテに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第十六はハナニヤに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第十七はヨシベカシャに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第十八はハナニに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第十九はマロテに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第二十はエリアタに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第二十一はホテルに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第二十二はギダルテに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第二十三はマハジオテに当った。その子たちおよびその兄弟たち、合わせて十二人。",
    "第二十四はロマムテ・エゼルに当った。その子たちおよびその兄弟たち、合わせて十二人であった。"
  ],
  [
    "門を守る者の組は次のとおりである。すなわちコラびとのうちでは、アサフの子孫のうちのコレの子メシレミヤ。",
    "メシレミヤの子たちは、長子はゼカリヤ、次はエデアエル、第三はゼバデヤ、第四はヤテニエル、",
    "第五はエラム、第六はヨハナン、第七はエリヨエナイである。",
    "オベデ・エドムの子たちは、長子はシマヤ、次はヨザバデ、第三はヨア、第四はサカル、第五はネタネル、",
    "第六はアンミエル、第七はイッサカル、第八はピウレタイである。神が彼を祝福されたからである。",
    "彼の子シマヤにも数人の子が生れ、有能な人々であったので、その父の家を治める者となった。",
    "すなわちシマヤの子たちはオテニ、レパエル、オベデ、エルザバデで、エルザバデの兄弟エリウとセマキヤは力ある人々であった。",
    "これらは皆オベデ・エドムの子孫である。彼らはその子たちおよびその兄弟たちと共にその勤めに適した力ある人々で、合わせて六十二人、みなオベデ・エドムに属する者である。",
    "メシレミヤにも子たちと兄弟たち合わせて十八人あって、皆力ある人々であった。",
    "メラリの子孫ホサにも子たちがあった。そのかしらはシムリ、これは長子ではなかったが、父はこれをかしらにしたのであった。",
    "次はヒルキヤ、第三はテバリヤ、第四はゼカリヤである。ホサの子たちと兄弟たちは合わせて十三人である。",
    "これらは門を守る者の組の長たる人々であって、その兄弟たちと同様に務をなして、主の宮に仕えた。",
    "彼らはそれぞれ門のために小なる者も、大なる者も等しく、その氏族にしたがってくじを引いた。",
    "東の門のくじはシレミヤに当った。また彼の子で思慮深い議士ゼカリヤのためにくじを引いたが、北の門のくじがこれに当った。",
    "オベデ・エドムには南の門のくじ、その子たちには倉のくじ、",
    "シュパムとホサには西の門のくじが当った。これは坂の大路にあるシャレケテの門のかたわらにあった。守る者と守る者とが相対していた。",
    "東の方には毎日六人、北の方には毎日四人、南の方には毎日四人、倉には二人と二人、",
    "西の方パルバルには大路に四人、パルバルに二人。",
    "門を守る者の組は以上のとおりで、コラの子孫とメラリの子孫であった。",
    "レビびとのうちアヒヤは神の宮の倉および聖なる物の倉をつかさどった。",
    "ラダンの子孫すなわちラダンから出たゲルションびとの子孫で、ゲルションびとの氏族の長はエヒエリである。",
    "エヒエリ、ゼタムおよびその兄弟ヨエルの子たちは主の宮の倉をつかさどった。",
    "アムラムびと、イヅハルびと、ヘブロンびと、ウジエルびとのうちでは次のとおりであった。",
    "すなわちモーセの子ゲルショムの子シブエルは倉のつかさであった。",
    "その兄弟でエリエゼルから出た者は、その子はレハビヤ、その子はエサヤ、その子はヨラム、その子はジクリ、その子はシロミテである。",
    "このシロミテとその兄弟たちはすべての聖なる物の倉をつかさどった。これはダビデ王と、氏族の長と、千人の長と、百人の長と、軍の長たちのささげたものである。",
    "すなわち彼らが戦いで獲たぶんどり物のうちから主の宮の修繕のためにささげたものである。",
    "またすべて先見者サムエル、キシの子サウル、ネルの子アブネル、ゼルヤの子ヨアブなどがささげた物。すべてこれらのささげ物はシロミテとその兄弟たちが管理した。",
    "イヅハルびとのうちでは、ケナニヤとその子たちが、つかさおよびさばきびととしてイスラエルの外事のために選ばれた。",
    "ヘブロンびとのうちでは、ハシャビヤおよびその兄弟など勇士千七百人があって、ヨルダンのこなた、すなわち西の方でイスラエルの監督となり、主のすべての事を行い、王に奉仕した。",
    "ヘブロンびとのうちでは、系図と氏族によってエリヤがヘブロンびとの長であったが、ダビデの治世の第四十年に彼らを尋ね求め、ギレアデのヤゼルで彼らのうちから大勇士を得た。",
    "ダビデ王は彼とその兄弟など氏族の長たち二千七百人の勇士をルベンびと、ガドびと、マナセびとの半部族の監督となし、すべて神につける事と王の事とをつかさどらせた。"
  ],
  [
    "イスラエルの子孫のうちで氏族の長、千人の長、百人の長、およびつかさたちは年のすべての月の間、月ごとに交替して組のすべての事をなして王に仕えたが、その数にしたがえば各組二万四千人あった。",
    "まず第一の組すなわち正月の分はザブデエルの子ヤショベアムがこれを率いた。その組には二万四千人あった。",
    "彼はペレヅの子孫で、正月の軍団のすべての将たちのかしらであった。",
    "二月の組はアホアびとドダイがこれを率いた。その組には二万四千人あった。",
    "三月の第三の将は祭司エホヤダの子ベナヤが長であって、その組には二万四千人あった。",
    "このベナヤはかの三十人のうちの勇士であって三十人を率い、その子アミザバデがその組にあった。",
    "四月の第四の将はヨアブの兄弟アサヘルであって、その子ゼバデヤがこれに次いだ。その組には二万四千人あった。",
    "五月の第五の将はイズラヒびとシャンモテであって、その組には二万四千人あった。",
    "六月の第六の将はテコアびとイッケシの子イラであって、その組には二万四千人あった。",
    "七月の第七の将はエフライムの子孫であるペロンびとヘレヅであって、その組には二万四千人あった。",
    "八月の第八の将はゼラびとの子孫であるホシャびとシベカイであって、その組には二万四千人あった。",
    "九月の第九の将はベニヤミンの子孫であるアナトテびとアビエゼルであって、その組には二万四千人あった。",
    "十月の第十の将はゼラびとの子孫であるネトパびとマハライであって、その組には二万四千人あった。",
    "十一月の第十一の将はエフライムの子孫であるピラトンびとベナヤであって、その組には二万四千人あった。",
    "十二月の第十二の将はオテニエルの子孫であるネトパびとヘルダイであって、その組には二万四千人あった。",
    "なおイスラエルの部族を治める者たちは次のとおりである。ルベンびとのつかさはヂクリの子エリエゼル。シメオンびとのつかさはマアカの子シパテヤ。",
    "レビびとのつかさはケムエルの子ハシャビヤ。アロンびとのつかさはザドク。",
    "ユダのつかさはダビデの兄弟のひとりエリウ。イッサカルのつかさはミカエルの子オムリ。",
    "ゼブルンのつかさはオバデヤの子イシマヤ。ナフタリのつかさはアズリエルの子エレモテ。",
    "エフライムの子孫のつかさはアザジヤの子ホセア。マナセの半部族のつかさはペダヤの子ヨエル。",
    "ギレアデにあるマナセの半部族のつかさはゼカリヤの子イド。ベニヤミンのつかさはアブネルの子ヤシエル。",
    "ダンのつかさはエロハムの子アザリエル。これらはイスラエルの部族のつかさたちであった。",
    "しかしダビデは二十歳以下の者は数えなかった。主がかつてイスラエルを天の星のように多くすると言われたからである。",
    "ゼルヤの子ヨアブは数え始めたが、これをなし終えなかった。その数えることによって怒りがイスラエルの上に臨んだ。またその数はダビデ王の歴代志に載せなかった。",
    "アデエルの子アズマウテは王の倉をつかさどり、ウジヤの子ヨナタンは田野、町々、村々、もろもろの塔にある倉をつかさどり、",
    "ケルブの子エズリは地を耕す農夫をつかさどり、",
    "ラマテびとシメイはぶどう畑をつかさどり、シプミびとザブデはぶどう畑から取ったぶどう酒の倉をつかさどり、",
    "ゲデルびとバアル・ハナンは平野のオリブの木といちじく桑の木をつかさどり、ヨアシは油の倉をつかさどり、",
    "シャロンびとシテライはシャロンで飼う牛の群れをつかさどり、アデライの子シャパテはもろもろの谷におる牛の群れをつかさどり、",
    "イシマエルびとオビルはらくだをつかさどり、メロノテびとエデヤはろばをつかさどり、",
    "ハガルびとヤジズは羊の群れをつかさどった。彼らは皆ダビデ王の財産のつかさであった。",
    "またダビデのおじヨナタンは議官で、知恵ある人であり、学者であった。また彼とハクモニの子エヒエルは王の子たちの補佐であった。",
    "アヒトペルは王の議官。アルキびとホシャイは王の友であった。",
    "アヒトペルに次ぐ者はベナヤの子エホヤダおよびアビヤタル。王の軍の長はヨアブであった。"
  ],
  [
    "ダビデはイスラエルのすべての長官、すなわち部族の長、王に仕えた組の長、千人の長、百人の長、王とその子たちのすべての財産および家畜のつかさ、宦官、有力者、勇士などをことごとくエルサレムに召し集めた。",
    "そしてダビデ王はその足で立ち上がって言った、「わが兄弟たち、わが民よ、わたしに聞きなさい。わたしは主の契約の箱のため、われわれの神の足台のために安住の家を建てようとの志をもち、すでにこれを建てる準備をした。",
    "しかし神はわたしに言われた、『おまえはわが名のために家を建ててはならない。おまえは軍人であって、多くの血を流したからである』と。",
    "それにもかかわらず、イスラエルの神、主はわたしの父の全家のうちからわたしを選んで長くイスラエルの王とせられた。すなわちユダを選んでかしらとし、ユダの家のうちで、わたしの父の家を選び、わたしの父の子らのうちで、わたしを喜び、全イスラエルの王とせられた。",
    "そして主はわたしに多くの子を賜わり、そのすべての子らのうちからわが子ソロモンを選び、これを主の国の位にすわらせて、イスラエルを治めさせようとせられた。",
    "主はまたわたしに言われた、『おまえの子ソロモンがわが家およびわが庭を造るであろう。わたしは彼を選んでわが子となしたからである。わたしは彼の父となる。",
    "彼がもし今日のように、わが戒めとわがおきてを固く守って行うならば、わたしはその国をいつまでも堅くするであろう』と。",
    "それゆえいま、主の会衆なる全イスラエルの目の前およびわれわれの神の聞かれる所であなたがたに勧める。あなたがたはその神、主のすべての戒めを守り、これを求めなさい。そうすればあなたがたはこの良き地を所有し、これをあなたがたの後の子孫に長く嗣業として伝えることができる。",
    "わが子ソロモンよ、あなたの父の神を知り、全き心をもって喜び勇んで彼に仕えなさい。主はすべての心を探り、すべての思いを悟られるからである。あなたがもし彼を求めるならば会うことができる。しかしあなたがもしかれを捨てるならば彼は長くあなたを捨てられるであろう。",
    "それであなたは慎みなさい。主はあなたを選んで聖所とすべき家を建てさせようとされるのだから心を強くしてこれを行いなさい」。",
    "こうしてダビデは神殿の廊およびその家、その倉、その上の室、その内の室、贖罪所の室などの計画をその子ソロモンに授け、",
    "またその心にあったすべてのもの、すなわち主の宮の庭、周囲のすべての室、神の家の倉、ささげ物の倉などの計画を授け、",
    "また祭司およびレビびとの組と、主の宮のもろもろの務の仕事と、主の宮のもろもろの勤めの器物について授け、",
    "またもろもろの勤めに用いるすべての金の器を造る金の目方、およびもろもろの勤めに用いる銀の器の目方を定めた。",
    "すなわち金の燭台と、そのともしび皿の目方、おのおのの燭台と、そのともしび皿の金の目方を定め、また銀の燭台についてもおのおのの燭台の用法にしたがって燭台と、そのともしび皿の銀の目方を定めた。",
    "また供えのパンの机については、そのおのおのの机のために金の目方を定め、また銀の机のためにも銀を定め、",
    "また肉さし、鉢、かめに用いる純金の目方を定め、金の大杯についてもおのおのの目方を定め、銀の大杯についてもおのおのの目方を定め、",
    "また香の祭壇のために精金の目方を定め、また翼を伸べて主の契約の箱をおおっているケルビムの金の車のひな型の金を定めた。",
    "ダビデはすべての工作が計画にしたがってなされるため、これについて主の手によって書かれたものにより、これをことごとく明らかにした。",
    "ダビデはその子ソロモンに言った、「あなたは心を強くし、勇んでこれを行いなさい。恐れてはならない。おののいてはならない。主なる神、わたしの神があなたとともにおられるからである。主はあなたを離れず、あなたを捨てず、ついに主の宮の務のすべての工事をなし終えさせられるでしょう。",
    "見よ、神の宮のすべての務のためには祭司とレビびとの組がある。またもろもろの勤めのためにすべての仕事を喜んでする巧みな者が皆あなたと共にある。またつかさたちおよびすべての民もあなたの命じるところをことごとく行うでしょう」。"
  ],
  [
    "ダビデ王はまた全会衆に言った、「わが子ソロモンは神がただひとりを選ばれた者であるが、まだ若くて経験がなく、この事業は大きい。この宮は人のためではなく、主なる神のためだからである。",
    "そこでわたしは力をつくして神の宮のために備えた。すなわち金の物を造るために金、銀の物のために銀、青銅の物のために青銅、鉄の物のために鉄、木の物のために木を備えた。その他縞めのう、はめ石、アンチモニイ、色のついた石、さまざまの宝石、大理石などおびただしい。",
    "なおわたしはわが神の宮に熱心なるがゆえに、聖なる家のために備えたすべての物に加えて、わたしの持っている金銀の財宝をわが神の宮にささげる。",
    "すなわちオフルの金三千タラント、精銀七千タラントをそのもろもろの建物の壁をおおうためにささげる。",
    "金は金の物のために、銀は銀の物のために、すべて工人によって造られるもののために用いる。だれかきょう、主にその身をささげる者のように喜んでささげ物をするだろうか」。",
    "そこで氏族の長たち、イスラエルの部族のつかさたち、千人の長、百人の長および王の工事をつかさどる者たちは喜んでささげ物をした。",
    "こうして彼らは神の宮の務のために金五千タラント一万ダリク、銀一万タラント、青銅一万八千タラント、鉄十万タラントをささげた。",
    "宝石を持っている者はそれをゲルションびとエヒエルの手によって神の宮の倉に納めた。",
    "彼らがこのように真心からみずから進んで主にささげたので、民はそのみずから進んでささげたのを喜んだ。ダビデ王もまた大いに喜んだ。",
    "そこでダビデは全会衆の前で主をほめたたえた。ダビデは言った、「われわれの先祖イスラエルの神、主よ、あなたはとこしえにほむべきかたです。",
    "主よ、大いなることと、力と、栄光と、勝利と、威光とはあなたのものです。天にあるもの、地にあるものも皆あなたのものです。主よ、国もまたあなたのものです。あなたは万有のかしらとして、あがめられます。",
    "富と誉とはあなたから出ます。あなたは万有をつかさどられます。あなたの手には勢いと力があります。あなたの手はすべてのものを大いならしめ、強くされます。",
    "われわれの神よ、われわれは、いま、あなたに感謝し、あなたの光栄ある名をたたえます。",
    "しかしわれわれがこのように喜んでささげることができても、わたしは何者でしょう。わたしの民は何でしょう。すべての物はあなたから出ます。われわれはあなたから受けて、あなたにささげたのです。",
    "われわれはあなたの前ではすべての先祖たちのように、旅びとです、寄留者です。われわれの世にある日は影のようで、長くとどまることはできません。",
    "われわれの神、主よ、あなたの聖なる名のために、あなたに家を建てようとしてわれわれが備えたこの多くの物は皆あなたの手から出たもの、また皆あなたのものです。",
    "わが神よ、あなたは心をためし、また正直を喜ばれることを、わたしは知っています。わたしは正しい心で、このすべての物を喜んでささげました。今わたしはまた、ここにおるあなたの民が喜んで、みずから進んであなたにささげ物をするのを見ました。",
    "われわれの先祖アブラハム、イサク、イスラエルの神、主よ、あなたの民の心にこの意志と精神とをいつまでも保たせ、その心をあなたに向けさせてください。",
    "またわが子ソロモンに心をつくしてあなたの命令と、あなたのあかしと、あなたのさだめとを守らせて、これをことごとく行わせ、わたしが備えをした宮を建てさせてください」。",
    "そしてダビデが全会衆にむかって、「あなたがたの神、主をほめたたえよ」と言ったので、全会衆は先祖たちの神、主をほめたたえ、伏して主を拝し、王に敬礼した。",
    "そしてその翌日彼らは全イスラエルのために主に犠牲をささげた。すなわち燔祭として雄牛一千、雄羊一千、小羊一千をその灌祭と共に主にささげ、おびただしい犠牲をささげた。",
    "そしてその日、彼らは大いなる喜びをもって主の前に食い飲みした。彼らはさらに改めてダビデの子ソロモンを王となし、これに油を注いで主の君となし、またザドクを祭司とした。",
    "こうしてソロモンはその父ダビデに代り、王として主の位に座した。彼は栄え、イスラエルは皆彼に従った。",
    "またすべてのつかさたち、勇士たち、およびダビデ王の王子たちも皆ソロモン王に忠誠を誓った。",
    "主は全イスラエルの目の前でソロモンを非常に大いならしめ、彼より前のイスラエルのどの王も得たことのない王威を彼に与えられた。",
    "このようにエッサイの子ダビデは全イスラエルを治めた。",
    "彼がイスラエルを治めた期間は四十年であった。すなわちヘブロンで七年世を治め、エルサレムで三十三年世を治めた。",
    "彼は高齢に達し、年も富も誉も満ち足りて死んだ。その子ソロモンが彼に代って王となった。",
    "ダビデ王の始終の行為は、先見者サムエルの書、預言者ナタンの書および先見者ガドの書にしるされている。",
    "そのうちには彼のすべての政と、その力および彼とイスラエルと他のすべての国々に臨んだ事どもをしるしている。"
  ]
]