[
  [
    "神の御旨によるキリスト・イエスの使徒パウロと兄弟テモテから、",
    "コロサイにいる、キリストにある聖徒たち、忠実な兄弟たちへ。わたしたちの父なる神から、恵みと平安とが、あなたがたにあるように。",
    "わたしたちは、いつもあなたがたのために祈り、わたしたちの主イエス・キリストの父なる神に感謝している。",
    "これは、キリスト・イエスに対するあなたがたの信仰と、すべての聖徒に対していだいているあなたがたの愛とを、耳にしたからである。",
    "この愛は、あなたがたのために天にたくわえられている望みに基くものであり、その望みについては、あなたがたはすでに、あなたがたのところまで伝えられた福音の真理の言葉によって聞いている。",
    "そして、この福音は、世界中いたる所でそうであるように、あなたがたのところでも、これを聞いて神の恵みを知ったとき以来、実を結んで成長しているのである。",
    "あなたがたはこの福音を、わたしたちと同じ僕である、愛するエペフラスから学んだのであった。彼はあなたがたのためのキリストの忠実な奉仕者であって、",
    "あなたがたが御霊によっていだいている愛を、わたしたちに知らせてくれたのである。",
    "そういうわけで、これらの事を耳にして以来、わたしたちも絶えずあなたがたのために祈り求めているのは、あなたがたがあらゆる霊的な知恵と理解力とをもって、神の御旨を深く知り、",
    "主のみこころにかなった生活をして真に主を喜ばせ、あらゆる良いわざを行って実を結び、神を知る知識をいよいよ増し加えるに至ることである。",
    "更にまた祈るのは、あなたがたが、神の栄光の勢いにしたがって賜わるすべての力によって強くされ、何事も喜んで耐えかつ忍び、",
    "光のうちにある聖徒たちの特権にあずかるに足る者とならせて下さった父なる神に、感謝することである。",
    "神は、わたしたちをやみの力から救い出して、その愛する御子の支配下に移して下さった。",
    "わたしたちは、この御子によってあがない、すなわち、罪のゆるしを受けているのである。",
    "御子は、見えない神のかたちであって、すべての造られたものに先だって生れたかたである。",
    "万物は、天にあるものも地にあるものも、見えるものも見えないものも、位も主権も、支配も権威も、みな御子にあって造られたからである。これらいっさいのものは、御子によって造られ、御子のために造られたのである。",
    "彼は万物よりも先にあり、万物は彼にあって成り立っている。",
    "そして自らは、そのからだなる教会のかしらである。彼は初めの者であり、死人の中から最初に生れたかたである。それは、ご自身がすべてのことにおいて第一の者となるためである。",
    "神は、御旨によって、御子のうちにすべての満ちみちた徳を宿らせ、",
    "そして、その十字架の血によって平和をつくり、万物、すなわち、地にあるもの、天にあるものを、ことごとく、彼によってご自分と和解させて下さったのである。",
    "あなたがたも、かつては悪い行いをして神から離れ、心の中で神に敵対していた。",
    "しかし今では、御子はその肉のからだにより、その死をとおして、あなたがたを神と和解させ、あなたがたを聖なる、傷のない、責められるところのない者として、みまえに立たせて下さったのである。",
    "ただし、あなたがたは、ゆるぐことがなく、しっかりと信仰にふみとどまり、すでに聞いている福音の望みから移り行くことのないようにすべきである。この福音は、天の下にあるすべての造られたものに対して宣べ伝えられたものであって、それにこのパウロが奉仕しているのである。",
    "今わたしは、あなたがたのための苦難を喜んで受けており、キリストのからだなる教会のために、キリストの苦しみのなお足りないところを、わたしの肉体をもって補っている。",
    "わたしは、神の言を告げひろめる務を、あなたがたのために神から与えられているが、そのために教会に奉仕する者になっているのである。",
    "その言の奥義は、代々にわたってこの世から隠されていたが、今や神の聖徒たちに明らかにされたのである。",
    "神は彼らに、異邦人の受くべきこの奥義が、いかに栄光に富んだものであるかを、知らせようとされたのである。この奥義は、あなたがたのうちにいますキリストであり、栄光の望みである。",
    "わたしたちはこのキリストを宣べ伝え、知恵をつくしてすべての人を訓戒し、また、すべての人を教えている。それは、彼らがキリストにあって全き者として立つようになるためである。",
    "わたしはこのために、わたしのうちに力強く働いておられるかたの力により、苦闘しながら努力しているのである。"
  ],
  [
    "わたしが、あなたがたとラオデキヤにいる人たちのため、また、直接にはまだ会ったことのない人々のために、どんなに苦闘しているか、わかってもらいたい。",
    "それは彼らが、心を励まされ、愛によって結び合わされ、豊かな理解力を十分に与えられ、神の奥義なるキリストを知るに至るためである。",
    "キリストのうちには、知恵と知識との宝が、いっさい隠されている。",
    "わたしがこう言うのは、あなたがたが、だれにも巧みな言葉で迷わされることのないためである。",
    "たとい、わたしは肉体においては離れていても、霊においてはあなたがたと一緒にいて、あなたがたの秩序正しい様子とキリストに対するあなたがたの強固な信仰とを見て、喜んでいる。",
    "このように、あなたがたは主キリスト・イエスを受けいれたのだから、彼にあって歩きなさい。",
    "また、彼に根ざし、彼にあって建てられ、そして教えられたように、信仰が確立されて、あふれるばかり感謝しなさい。",
    "あなたがたは、むなしいだましごとの哲学で、人のとりこにされないように、気をつけなさい。それはキリストに従わず、世のもろもろの霊力に従う人間の言伝えに基くものにすぎない。",
    "キリストにこそ、満ちみちているいっさいの神の徳が、かたちをとって宿っており、",
    "そしてあなたがたは、キリストにあって、それに満たされているのである。彼はすべての支配と権威とのかしらであり、",
    "あなたがたはまた、彼にあって、手によらない割礼、すなわち、キリストの割礼を受けて、肉のからだを脱ぎ捨てたのである。",
    "あなたがたはバプテスマを受けて彼と共に葬られ、同時に、彼を死人の中からよみがえらせた神の力を信じる信仰によって、彼と共によみがえらされたのである。",
    "あなたがたは、先には罪の中にあり、かつ肉の割礼がないままで死んでいた者であるが、神は、あなたがたをキリストと共に生かし、わたしたちのいっさいの罪をゆるして下さった。",
    "神は、わたしたちを責めて不利におとしいれる証書を、その規定もろともぬり消し、これを取り除いて、十字架につけてしまわれた。",
    "そして、もろもろの支配と権威との武装を解除し、キリストにあって凱旋し、彼らをその行列に加えて、さらしものとされたのである。",
    "だから、あなたがたは、食物と飲み物とにつき、あるいは祭や新月や安息日などについて、だれにも批評されてはならない。",
    "これらは、きたるべきものの影であって、その本体はキリストにある。",
    "あなたがたは、わざとらしい謙そんと天使礼拝とにおぼれている人々から、いろいろと悪評されてはならない。彼らは幻を見たことを重んじ、肉の思いによっていたずらに誇るだけで、",
    "キリストなるかしらに、しっかりと着くことをしない。このかしらから出て、からだ全体は、節と節、筋と筋とによって強められ結び合わされ、神に育てられて成長していくのである。",
    "もしあなたがたが、キリストと共に死んで世のもろもろの霊力から離れたのなら、なぜ、なおこの世に生きているもののように、",
    "「さわるな、味わうな、触れるな」などという規定に縛られているのか。",
    "これらは皆、使えば尽きてしまうもの、人間の規定や教によっているものである。",
    "これらのことは、ひとりよがりの礼拝とわざとらしい謙そんと、からだの苦行とをともなうので、知恵のあるしわざらしく見えるが、実は、ほしいままな肉欲を防ぐのに、なんの役にも立つものではない。"
  ],
  [
    "このように、あなたがたはキリストと共によみがえらされたのだから、上にあるものを求めなさい。そこではキリストが神の右に座しておられるのである。",
    "あなたがたは上にあるものを思うべきであって、地上のものに心を引かれてはならない。",
    "あなたがたはすでに死んだものであって、あなたがたのいのちは、キリストと共に神のうちに隠されているのである。",
    "わたしたちのいのちなるキリストが現れる時には、あなたがたも、キリストと共に栄光のうちに現れるであろう。",
    "だから、地上の肢体、すなわち、不品行、汚れ、情欲、悪欲、また貪欲を殺してしまいなさい。貪欲は偶像礼拝にほかならない。",
    "これらのことのために、神の怒りが下るのである。",
    "あなたがたも、以前これらのうちに日を過ごしていた時には、これらのことをして歩いていた。",
    "しかし今は、これらいっさいのことを捨て、怒り、憤り、悪意、そしり、口から出る恥ずべき言葉を、捨ててしまいなさい。",
    "互にうそを言ってはならない。あなたがたは、古き人をその行いと一緒に脱ぎ捨て、",
    "造り主のかたちに従って新しくされ、真の知識に至る新しき人を着たのである。",
    "そこには、もはやギリシヤ人とユダヤ人、割礼と無割礼、未開の人、スクテヤ人、奴隷、自由人の差別はない。キリストがすべてであり、すべてのもののうちにいますのである。",
    "だから、あなたがたは、神に選ばれた者、聖なる、愛されている者であるから、あわれみの心、慈愛、謙そん、柔和、寛容を身に着けなさい。",
    "互に忍びあい、もし互に責むべきことがあれば、ゆるし合いなさい。主もあなたがたをゆるして下さったのだから、そのように、あなたがたもゆるし合いなさい。",
    "これらいっさいのものの上に、愛を加えなさい。愛は、すべてを完全に結ぶ帯である。",
    "キリストの平和が、あなたがたの心を支配するようにしなさい。あなたがたが召されて一体となったのは、このためでもある。いつも感謝していなさい。",
    "キリストの言葉を、あなたがたのうちに豊かに宿らせなさい。そして、知恵をつくして互に教えまた訓戒し、詩とさんびと霊の歌とによって、感謝して心から神をほめたたえなさい。",
    "そして、あなたのすることはすべて、言葉によるとわざによるとを問わず、いっさい主イエスの名によってなし、彼によって父なる神に感謝しなさい。",
    "妻たる者よ、夫に仕えなさい。それが、主にある者にふさわしいことである。",
    "夫たる者よ、妻を愛しなさい。つらくあたってはいけない。",
    "子たる者よ、何事についても両親に従いなさい。これが主に喜ばれることである。",
    "父たる者よ、子供をいらだたせてはいけない。心がいじけるかも知れないから。",
    "僕たる者よ、何事についても、肉による主人に従いなさい。人にへつらおうとして、目先だけの勤めをするのではなく、真心をこめて主を恐れつつ、従いなさい。",
    "何をするにも、人に対してではなく、主に対してするように、心から働きなさい。",
    "あなたがたが知っているとおり、あなたがたは御国をつぐことを、報いとして主から受けるであろう。あなたがたは、主キリストに仕えているのである。",
    "不正を行う者は、自分の行った不正に対して報いを受けるであろう。それには差別扱いはない。"
  ],
  [
    "主人たる者よ、僕を正しく公平に扱いなさい。あなたがたにも主が天にいますことが、わかっているのだから。",
    "目をさまして、感謝のうちに祈り、ひたすら祈り続けなさい。",
    "同時にわたしたちのためにも、神が御言のために門を開いて下さって、わたしたちがキリストの奥義を語れるように（わたしは、実は、そのために獄につながれているのである）、",
    "また、わたしが語るべきことをはっきりと語れるように、祈ってほしい。",
    "今の時を生かして用い、そとの人に対して賢く行動しなさい。",
    "いつも、塩で味つけられた、やさしい言葉を使いなさい。そうすれば、ひとりびとりに対してどう答えるべきか、わかるであろう。",
    "わたしの様子については、主にあって共に僕であり、また忠実に仕えている愛する兄弟テキコが、あなたがたにいっさいのことを報告するであろう。",
    "わたしが彼をあなたがたのもとに送るのは、わたしたちの様子を知り、また彼によって心に励ましを受けるためなのである。",
    "あなたがたのひとり、忠実な愛する兄弟オネシモをも、彼と共に送る。彼らはあなたがたに、こちらのいっさいの事情を知らせるであろう。",
    "わたしと一緒に捕われの身となっているアリスタルコと、バルナバのいとこマルコとが、あなたがたによろしくと言っている。このマルコについては、もし彼があなたがたのもとに行くなら、迎えてやるようにとのさしずを、あなたがたはすでに受けているはずである。",
    "また、ユストと呼ばれているイエスからもよろしく。割礼の者の中で、この三人だけが神の国のために働く同労者であって、わたしの慰めとなった者である。",
    "あなたがたのうちのひとり、キリスト・イエスの僕エパフラスから、よろしく。彼はいつも、祈のうちであなたがたを覚え、あなたがたが全き人となり、神の御旨をことごとく確信して立つようにと、熱心に祈っている。",
    "わたしは、彼があなたがたのため、またラオデキヤとヒエラポリスの人々のために、ひじょうに心労していることを、証言する。",
    "愛する医者ルカとデマスとが、あなたがたによろしく。",
    "ラオデキヤの兄弟たちに、またヌンパとその家にある教会とに、よろしく。",
    "この手紙があなたがたの所で朗読されたら、ラオデキヤの教会でも朗読されるように、取り計らってほしい。またラオデキヤからまわって来る手紙を、あなたがたも朗読してほしい。",
    "アルキポに、「主にあって受けた務をよく果すように」と伝えてほしい。",
    "パウロ自身が、手ずからこのあいさつを書く。わたしが獄につながれていることを、覚えていてほしい。恵みが、あなたがたと共にあるように。"
  ]
]