[
  [
    "神の御旨により召されてキリスト・イエスの使徒となったパウロと、兄弟ソステネから、",
    "コリントにある神の教会、すなわち、わたしたちの主イエス・キリストの御名を至る所で呼び求めているすべての人々と共に、キリスト・イエスにあってきよめられ、聖徒として召されたかたがたへ。このキリストは、わたしたちの主であり、また彼らの主であられる。",
    "わたしたちの父なる神と主イエス・キリストから、恵みと平安とが、あなたがたにあるように。",
    "わたしは、あなたがたがキリスト・イエスにあって与えられた神の恵みを思って、いつも神に感謝している。",
    "あなたがたはキリストにあって、すべてのことに、すなわち、すべての言葉にもすべての知識にも恵まれ、",
    "キリストのためのあかしが、あなたがたのうちに確かなものとされ、",
    "こうして、あなたがたは恵みの賜物にいささかも欠けることがなく、わたしたちの主イエス・キリストの現れるのを待ち望んでいる。",
    "主もまた、あなたがたを最後まで堅くささえて、わたしたちの主イエス・キリストの日に、責められるところのない者にして下さるであろう。",
    "神は真実なかたである。あなたがたは神によって召され、御子、わたしたちの主イエス・キリストとの交わりに、はいらせていただいたのである。",
    "さて兄弟たちよ。わたしたちの主イエス・キリストの名によって、あなたがたに勧める。みな語ることを一つにし、お互の間に分争がないようにし、同じ心、同じ思いになって、堅く結び合っていてほしい。",
    "わたしの兄弟たちよ。実は、クロエの家の者たちから、あなたがたの間に争いがあると聞かされている。",
    "はっきり言うと、あなたがたがそれぞれ、「わたしはパウロにつく」「わたしはアポロに」「わたしはケパに」「わたしはキリストに」と言い合っていることである。",
    "キリストは、いくつにも分けられたのか。パウロは、あなたがたのために十字架につけられたことがあるのか。それとも、あなたがたは、パウロの名によってバプテスマを受けたのか。",
    "わたしは感謝しているが、クリスポとガイオ以外には、あなたがたのうちのだれにも、バプテスマを授けたことがない。",
    "それはあなたがたがわたしの名によってバプテスマを受けたのだと、だれにも言われることのないためである。",
    "もっとも、ステパナの家の者たちには、バプテスマを授けたことがある。しかし、そのほかには、だれにも授けた覚えがない。",
    "いったい、キリストがわたしをつかわされたのは、バプテスマを授けるためではなく、福音を宣べ伝えるためであり、しかも知恵の言葉を用いずに宣べ伝えるためであった。それは、キリストの十字架が無力なものになってしまわないためなのである。",
    "十字架の言は、滅び行く者には愚かであるが、救にあずかるわたしたちには、神の力である。",
    "すなわち、聖書に、「わたしは知者の知恵を滅ぼし、賢い者の賢さをむなしいものにする」と書いてある。",
    "知者はどこにいるか。学者はどこにいるか。この世の論者はどこにいるか。神はこの世の知恵を、愚かにされたではないか。",
    "この世は、自分の知恵によって神を認めるに至らなかった。それは、神の知恵にかなっている。そこで神は、宣教の愚かさによって、信じる者を救うこととされたのである。",
    "ユダヤ人はしるしを請い、ギリシヤ人は知恵を求める。",
    "しかしわたしたちは、十字架につけられたキリストを宣べ伝える。このキリストは、ユダヤ人にはつまずかせるもの、異邦人には愚かなものであるが、",
    "召された者自身にとっては、ユダヤ人にもギリシヤ人にも、神の力、神の知恵たるキリストなのである。",
    "神の愚かさは人よりも賢く、神の弱さは人よりも強いからである。",
    "兄弟たちよ。あなたがたが召された時のことを考えてみるがよい。人間的には、知恵のある者が多くはなく、権力のある者も多くはなく、身分の高い者も多くはいない。",
    "それだのに神は、知者をはずかしめるために、この世の愚かな者を選び、強い者をはずかしめるために、この世の弱い者を選び、",
    "有力な者を無力な者にするために、この世で身分の低い者や軽んじられている者、すなわち、無きに等しい者を、あえて選ばれたのである。",
    "それは、どんな人間でも、神のみまえに誇ることがないためである。",
    "あなたがたがキリスト・イエスにあるのは、神によるのである。キリストは神に立てられて、わたしたちの知恵となり、義と聖とあがないとになられたのである。",
    "それは、「誇る者は主を誇れ」と書いてあるとおりである。"
  ],
  [
    "兄弟たちよ。わたしもまた、あなたがたの所に行ったとき、神のあかしを宣べ伝えるのに、すぐれた言葉や知恵を用いなかった。",
    "なぜなら、わたしはイエス・キリスト、しかも十字架につけられたキリスト以外のことは、あなたがたの間では何も知るまいと、決心したからである。",
    "わたしがあなたがたの所に行った時には、弱くかつ恐れ、ひどく不安であった。",
    "そして、わたしの言葉もわたしの宣教も、巧みな知恵の言葉によらないで、霊と力との証明によったのである。",
    "それは、あなたがたの信仰が人の知恵によらないで、神の力によるものとなるためであった。",
    "しかしわたしたちは、円熟している者の間では、知恵を語る。この知恵は、この世の者の知恵ではなく、この世の滅び行く支配者たちの知恵でもない。",
    "むしろ、わたしたちが語るのは、隠された奥義としての神の知恵である。それは神が、わたしたちの受ける栄光のために、世の始まらぬ先から、あらかじめ定めておかれたものである。",
    "この世の支配者たちのうちで、この知恵を知っていた者は、ひとりもいなかった。もし知っていたなら、栄光の主を十字架につけはしなかったであろう。",
    "しかし、聖書に書いてあるとおり、「目がまだ見ず、耳がまだ聞かず、人の心に思い浮びもしなかったことを、神は、ご自分を愛する者たちのために備えられた」のである。",
    "そして、それを神は、御霊によってわたしたちに啓示して下さったのである。御霊はすべてのものをきわめ、神の深みまでもきわめるのだからである。",
    "いったい、人間の思いは、その内にある人間の霊以外に、だれが知っていようか。それと同じように神の思いも、神の御霊以外には、知るものはない。",
    "ところが、わたしたちが受けたのは、この世の霊ではなく、神からの霊である。それによって、神から賜わった恵みを悟るためである。",
    "この賜物について語るにも、わたしたちは人間の知恵が教える言葉を用いないで、御霊の教える言葉を用い、霊によって霊のことを解釈するのである。",
    "生れながらの人は、神の御霊の賜物を受けいれない。それは彼には愚かなものだからである。また、御霊によって判断されるべきであるから、彼はそれを理解することができない。",
    "しかし、霊の人は、すべてのものを判断するが、自分自身はだれからも判断されることはない。",
    "「だれが主の思いを知って、彼を教えることができようか」。しかし、わたしたちはキリストの思いを持っている。"
  ],
  [
    "兄弟たちよ。わたしはあなたがたには、霊の人に対するように話すことができず、むしろ、肉に属する者、すなわち、キリストにある幼な子に話すように話した。",
    "あなたがたに乳を飲ませて、堅い食物は与えなかった。食べる力が、まだあなたがたになかったからである。今になってもその力がない。",
    "あなたがたはまだ、肉の人だからである。あなたがたの間に、ねたみや争いがあるのは、あなたがたが肉の人であって、普通の人間のように歩いているためではないか。",
    "すなわち、ある人は「わたしはパウロに」と言い、ほかの人は「わたしはアポロに」と言っているようでは、あなたがたは普通の人間ではないか。",
    "アポロは、いったい、何者か。また、パウロは何者か。あなたがたを信仰に導いた人にすぎない。しかもそれぞれ、主から与えられた分に応じて仕えているのである。",
    "わたしは植え、アポロは水をそそいだ。しかし成長させて下さるのは、神である。",
    "だから、植える者も水をそそぐ者も、ともに取るに足りない。大事なのは、成長させて下さる神のみである。",
    "植える者と水をそそぐ者とは一つであって、それぞれその働きに応じて報酬を得るであろう。",
    "わたしたちは神の同労者である。あなたがたは神の畑であり、神の建物である。",
    "神から賜わった恵みによって、わたしは熟練した建築師のように、土台をすえた。そして他の人がその上に家を建てるのである。しかし、どういうふうに建てるか、それぞれ気をつけるがよい。",
    "なぜなら、すでにすえられている土台以外のものをすえることは、だれにもできない。そして、この土台はイエス・キリストである。",
    "この土台の上に、だれかが金、銀、宝石、木、草、または、わらを用いて建てるならば、",
    "それぞれの仕事は、はっきりとわかってくる。すなわち、かの日は火の中に現れて、それを明らかにし、またその火は、それぞれの仕事がどんなものであるかを、ためすであろう。",
    "もしある人の建てた仕事がそのまま残れば、その人は報酬を受けるが、",
    "その仕事が焼けてしまえば、損失を被るであろう。しかし彼自身は、火の中をくぐってきた者のようにではあるが、救われるであろう。",
    "あなたがたは神の宮であって、神の御霊が自分のうちに宿っていることを知らないのか。",
    "もし人が、神の宮を破壊するなら、神はその人を滅ぼすであろう。なぜなら、神の宮は聖なるものであり、そして、あなたがたはその宮なのだからである。",
    "だれも自分を欺いてはならない。もしあなたがたのうちに、自分がこの世の知者だと思う人がいるなら、その人は知者になるために愚かになるがよい。",
    "なぜなら、この世の知恵は、神の前では愚かなものだからである。「神は、知者たちをその悪知恵によって捕える」と書いてあり、",
    "更にまた、「主は、知者たちの論議のむなしいことをご存じである」と書いてある。",
    "だから、だれも人間を誇ってはいけない。すべては、あなたがたのものなのである。",
    "パウロも、アポロも、ケパも、世界も、生も、死も、現在のものも、将来のものも、ことごとく、あなたがたのものである。",
    "そして、あなたがたはキリストのもの、キリストは神のものである。"
  ],
  [
    "このようなわけだから、人はわたしたちを、キリストに仕える者、神の奥義を管理している者と見るがよい。",
    "この場合、管理者に要求されているのは、忠実であることである。",
    "わたしはあなたがたにさばかれたり、人間の裁判にかけられたりしても、なんら意に介しない。いや、わたしは自分をさばくこともしない。",
    "わたしは自ら省みて、なんらやましいことはないが、それで義とされているわけではない。わたしをさばくかたは、主である。",
    "だから、主がこられるまでは、何事についても、先走りをしてさばいてはいけない。主は暗い中に隠れていることを明るみに出し、心の中で企てられていることを、あらわにされるであろう。その時には、神からそれぞれほまれを受けるであろう。",
    "兄弟たちよ。これらのことをわたし自身とアポロとに当てはめて言って聞かせたが、それはあなたがたが、わたしたちを例にとって、「しるされている定めを越えない」ことを学び、ひとりの人をあがめ、ほかの人を見さげて高ぶることのないためである。",
    "いったい、あなたを偉くしているのは、だれなのか。あなたの持っているもので、もらっていないものがあるか。もしもらっているなら、なぜもらっていないもののように誇るのか。",
    "あなたがたは、すでに満腹しているのだ。すでに富み栄えているのだ。わたしたちを差しおいて、王になっているのだ。ああ、王になっていてくれたらと思う。そうであったなら、わたしたちも、あなたがたと共に王になれたであろう。",
    "わたしはこう考える。神はわたしたち使徒を死刑囚のように、最後に出場する者として引き出し、こうしてわたしたちは、全世界に、天使にも人々にも見せ物にされたのだ。",
    "わたしたちはキリストのゆえに愚かな者となり、あなたがたはキリストにあって賢い者となっている。わたしたちは弱いが、あなたがたは強い。あなたがたは尊ばれ、わたしたちは卑しめられている。",
    "今の今まで、わたしたちは飢え、かわき、裸にされ、打たれ、宿なしであり、",
    "苦労して自分の手で働いている。はずかしめられては祝福し、迫害されては耐え忍び、",
    "ののしられては優しい言葉をかけている。わたしたちは今に至るまで、この世のちりのように、人間のくずのようにされている。",
    "わたしがこのようなことを書くのは、あなたがたをはずかしめるためではなく、むしろ、わたしの愛児としてさとすためである。",
    "たといあなたがたに、キリストにある養育掛が一万人あったとしても、父が多くあるのではない。キリスト・イエスにあって、福音によりあなたがたを生んだのは、わたしなのである。",
    "そこで、あなたがたに勧める。わたしにならう者となりなさい。",
    "このことのために、わたしは主にあって愛する忠実なわたしの子テモテを、あなたがたの所につかわした。彼は、キリスト・イエスにおけるわたしの生活のしかたを、わたしが至る所の教会で教えているとおりに、あなたがたに思い起させてくれるであろう。",
    "しかしある人々は、わたしがあなたがたの所に来ることはあるまいとみて、高ぶっているということである。",
    "しかし主のみこころであれば、わたしはすぐにでもあなたがたの所に行って、高ぶっている者たちの言葉ではなく、その力を見せてもらおう。",
    "神の国は言葉ではなく、力である。",
    "あなたがたは、どちらを望むのか。わたしがむちをもって、あなたがたの所に行くことか、それとも、愛と柔和な心とをもって行くことであるか。"
  ],
  [
    "現に聞くところによると、あなたがたの間に不品行な者があり、しかもその不品行は、異邦人の間にもないほどのもので、ある人がその父の妻と一緒に住んでいるということである。",
    "それだのに、なお、あなたがたは高ぶっている。むしろ、そんな行いをしている者が、あなたがたの中から除かれねばならないことを思って、悲しむべきではないか。",
    "しかし、わたし自身としては、からだは離れていても、霊では一緒にいて、その場にいる者のように、そんな行いをした者を、すでにさばいてしまっている。",
    "すなわち、主イエスの名によって、あなたがたもわたしの霊も共に、わたしたちの主イエスの権威のもとに集まって、",
    "彼の肉が滅ぼされても、その霊が主のさばきの日に救われるように、彼をサタンに引き渡してしまったのである。",
    "あなたがたが誇っているのは、よろしくない。あなたがたは、少しのパン種が粉のかたまり全体をふくらませることを、知らないのか。",
    "新しい粉のかたまりになるために、古いパン種を取り除きなさい。あなたがたは、事実パン種のない者なのだから。わたしたちの過越の小羊であるキリストは、すでにほふられたのだ。",
    "ゆえに、わたしたちは、古いパン種や、また悪意と邪悪とのパン種を用いずに、パン種のはいっていない純粋で真実なパンをもって、祭をしようではないか。",
    "わたしは前の手紙で、不品行な者たちと交際してはいけないと書いたが、",
    "それは、この世の不品行な者、貪欲な者、略奪をする者、偶像礼拝をする者などと全然交際してはいけないと、言ったのではない。もしそうだとしたら、あなたがたはこの世から出て行かねばならないことになる。",
    "しかし、わたしが実際に書いたのは、兄弟と呼ばれる人で、不品行な者、貪欲な者、偶像礼拝をする者、人をそしる者、酒に酔う者、略奪をする者があれば、そんな人と交際をしてはいけない、食事を共にしてもいけない、ということであった。",
    "外の人たちをさばくのは、わたしのすることであろうか。あなたがたのさばくべき者は、内の人たちではないか。外の人たちは、神がさばくのである。",
    "その悪人を、あなたがたの中から除いてしまいなさい。"
  ],
  [
    "あなたがたの中のひとりが、仲間の者と何か争いを起した場合、それを聖徒に訴えないで、正しくない者に訴え出るようなことをするのか。",
    "それとも、聖徒は世をさばくものであることを、あなたがたは知らないのか。そして、世があなたがたによってさばかれるべきであるのに、きわめて小さい事件でもさばく力がないのか。",
    "あなたがたは知らないのか、わたしたちは御使をさえさばく者である。ましてこの世の事件などは、いうまでもないではないか。",
    "それだのに、この世の事件が起ると、教会で軽んじられている人たちを、裁判の席につかせるのか。",
    "わたしがこう言うのは、あなたがたをはずかしめるためである。いったい、あなたがたの中には、兄弟の間の争いを仲裁することができるほどの知者は、ひとりもいないのか。",
    "しかるに、兄弟が兄弟を訴え、しかもそれを不信者の前に持ち出すのか。",
    "そもそも、互に訴え合うこと自体が、すでにあなたがたの敗北なのだ。なぜ、むしろ不義を受けないのか。なぜ、むしろだまされていないのか。",
    "しかるに、あなたがたは不義を働き、だまし取り、しかも兄弟に対してそうしているのである。",
    "それとも、正しくない者が神の国をつぐことはないのを、知らないのか。まちがってはいけない。不品行な者、偶像を礼拝する者、姦淫をする者、男娼となる者、男色をする者、盗む者、",
    "貪欲な者、酒に酔う者、そしる者、略奪する者は、いずれも神の国をつぐことはないのである。",
    "あなたがたの中には、以前はそんな人もいた。しかし、あなたがたは、主イエス・キリストの名によって、またわたしたちの神の霊によって、洗われ、きよめられ、義とされたのである。",
    "すべてのことは、わたしに許されている。しかし、すべてのことが益になるわけではない。すべてのことは、わたしに許されている。しかし、わたしは何ものにも支配されることはない。",
    "食物は腹のため、腹は食物のためである。しかし神は、それもこれも滅ぼすであろう。からだは不品行のためではなく、主のためであり、主はからだのためである。",
    "そして、神は主をよみがえらせたが、その力で、わたしたちをもよみがえらせて下さるであろう。",
    "あなたがたは自分のからだがキリストの肢体であることを、知らないのか。それだのに、キリストの肢体を取って遊女の肢体としてよいのか。断じていけない。",
    "それとも、遊女につく者はそれと一つのからだになることを、知らないのか。「ふたりの者は一体となるべきである」とあるからである。",
    "しかし主につく者は、主と一つの霊になるのである。",
    "不品行を避けなさい。人の犯すすべての罪は、からだの外にある。しかし不品行をする者は、自分のからだに対して罪を犯すのである。",
    "あなたがたは知らないのか。自分のからだは、神から受けて自分の内に宿っている聖霊の宮であって、あなたがたは、もはや自分自身のものではないのである。",
    "あなたがたは、代価を払って買いとられたのだ。それだから、自分のからだをもって、神の栄光をあらわしなさい。"
  ],
  [
    "さて、あなたがたが書いてよこした事について答えると、男子は婦人にふれないがよい。",
    "しかし、不品行に陥ることのないために、男子はそれぞれ自分の妻を持ち、婦人もそれぞれ自分の夫を持つがよい。",
    "夫は妻にその分を果し、妻も同様に夫にその分を果すべきである。",
    "妻は自分のからだを自由にすることはできない。それができるのは夫である。夫も同様に自分のからだを自由にすることはできない。それができるのは妻である。",
    "互に拒んではいけない。ただし、合意の上で祈に専心するために、しばらく相別れ、それからまた一緒になることは、さしつかえない。そうでないと、自制力のないのに乗じて、サタンがあなたがたを誘惑するかも知れない。",
    "以上のことは、譲歩のつもりで言うのであって、命令するのではない。",
    "わたしとしては、みんなの者がわたし自身のようになってほしい。しかし、ひとりびとり神からそれぞれの賜物をいただいていて、ある人はこうしており、他の人はそうしている。",
    "次に、未婚者たちとやもめたちとに言うが、わたしのように、ひとりでおれば、それがいちばんよい。",
    "しかし、もし自制することができないなら、結婚するがよい。情の燃えるよりは、結婚する方が、よいからである。",
    "更に、結婚している者たちに命じる。命じるのは、わたしではなく主であるが、妻は夫から別れてはいけない。",
    "（しかし、万一別れているなら、結婚しないでいるか、それとも夫と和解するかしなさい）。また夫も妻と離婚してはならない。",
    "そのほかの人々に言う。これを言うのは、主ではなく、わたしである。ある兄弟に不信者の妻があり、そして共にいることを喜んでいる場合には、離婚してはいけない。",
    "また、ある婦人の夫が不信者であり、そして共にいることを喜んでいる場合には、離婚してはいけない。",
    "なぜなら、不信者の夫は妻によってきよめられており、また、不信者の妻も夫によってきよめられているからである。もしそうでなければ、あなたがたの子は汚れていることになるが、実際はきよいではないか。",
    "しかし、もし不信者の方が離れて行くのなら、離れるままにしておくがよい。兄弟も姉妹も、こうした場合には、束縛されてはいない。神は、あなたがたを平和に暮させるために、召されたのである。",
    "なぜなら、妻よ、あなたが夫を救いうるかどうか、どうしてわかるか。また、夫よ、あなたも妻を救いうるかどうか、どうしてわかるか。",
    "ただ、各自は、主から賜わった分に応じ、また神に召されたままの状態にしたがって、歩むべきである。これが、すべての教会に対してわたしの命じるところである。",
    "召されたとき割礼を受けていたら、その跡をなくそうとしないがよい。また、召されたとき割礼を受けていなかったら、割礼を受けようとしないがよい。",
    "割礼があってもなくても、それは問題ではない。大事なのは、ただ神の戒めを守ることである。",
    "各自は、召されたままの状態にとどまっているべきである。",
    "召されたとき奴隷であっても、それを気にしないがよい。しかし、もし自由の身になりうるなら、むしろ自由になりなさい。",
    "主にあって召された奴隷は、主によって自由人とされた者であり、また、召された自由人はキリストの奴隷なのである。",
    "あなたがたは、代価を払って買いとられたのだ。人の奴隷となってはいけない。",
    "兄弟たちよ。各自は、その召されたままの状態で、神のみまえにいるべきである。",
    "おとめのことについては、わたしは主の命令を受けてはいないが、主のあわれみにより信任を受けている者として、意見を述べよう。",
    "わたしはこう考える。現在迫っている危機のゆえに、人は現状にとどまっているがよい。",
    "もし妻に結ばれているなら、解こうとするな。妻に結ばれていないなら、妻を迎えようとするな。",
    "しかし、たとい結婚しても、罪を犯すのではない。また、おとめが結婚しても、罪を犯すのではない。ただ、それらの人々はその身に苦難を受けるであろう。わたしは、あなたがたを、それからのがれさせたいのだ。",
    "兄弟たちよ。わたしの言うことを聞いてほしい。時は縮まっている。今からは妻のある者はないもののように、",
    "泣く者は泣かないもののように、喜ぶ者は喜ばないもののように、買う者は持たないもののように、",
    "世と交渉のある者は、それに深入りしないようにすべきである。なぜなら、この世の有様は過ぎ去るからである。",
    "わたしはあなたがたが、思い煩わないようにしていてほしい。未婚の男子は主のことに心をくばって、どうかして主を喜ばせようとするが、",
    "結婚している男子はこの世のことに心をくばって、どうかして妻を喜ばせようとして、その心が分れるのである。",
    "未婚の婦人とおとめとは、主のことに心をくばって、身も魂もきよくなろうとするが、結婚した婦人はこの世のことに心をくばって、どうかして夫を喜ばせようとする。",
    "わたしがこう言うのは、あなたがたの利益になると思うからであって、あなたがたを束縛するためではない。そうではなく、正しい生活を送って、余念なく主に奉仕させたいからである。",
    "もしある人が、相手のおとめに対して、情熱をいだくようになった場合、それは適当でないと思いつつも、やむを得なければ、望みどおりにしてもよい。それは罪を犯すことではない。ふたりは結婚するがよい。",
    "しかし、彼が心の内で堅く決心していて、無理をしないで自分の思いを制することができ、その上で、相手のおとめをそのままにしておこうと、心の中で決めたなら、そうしてもよい。",
    "だから、相手のおとめと結婚することはさしつかえないが、結婚しない方がもっとよい。",
    "妻は夫が生きている間は、その夫につながれている。夫が死ねば、望む人と結婚してもさしつかえないが、それは主にある者とに限る。",
    "しかし、わたしの意見では、そのままでいたなら、もっと幸福である。わたしも神の霊を受けていると思う。"
  ],
  [
    "偶像への供え物について答えると、「わたしたちはみな知識を持っている」ことは、わかっている。しかし、知識は人を誇らせ、愛は人の徳を高める。",
    "もし人が、自分は何か知っていると思うなら、その人は、知らなければならないほどの事すら、まだ知っていない。",
    "しかし、人が神を愛するなら、その人は神に知られているのである。",
    "さて、偶像への供え物を食べることについては、わたしたちは、偶像なるものは実際は世に存在しないこと、また、唯一の神のほかには神がないことを、知っている。",
    "というのは、たとい神々といわれるものが、あるいは天に、あるいは地にあるとしても、そして、多くの神、多くの主があるようではあるが、",
    "わたしたちには、父なる唯一の神のみがいますのである。万物はこの神から出て、わたしたちもこの神に帰する。また、唯一の主イエス・キリストのみがいますのである。万物はこの主により、わたしたちもこの主によっている。",
    "しかし、この知識をすべての人が持っているのではない。ある人々は、偶像についての、これまでの習慣上、偶像への供え物として、それを食べるが、彼らの良心が、弱いために汚されるのである。",
    "食物は、わたしたちを神に導くものではない。食べなくても損はないし、食べても益にはならない。",
    "しかし、あなたがたのこの自由が、弱い者たちのつまずきにならないように、気をつけなさい。",
    "なぜなら、ある人が、知識のあるあなたが偶像の宮で食事をしているのを見た場合、その人の良心が弱いため、それに「教育されて」、偶像への供え物を食べるようにならないだろうか。",
    "するとその弱い人は、あなたの知識によって滅びることになる。この弱い兄弟のためにも、キリストは死なれたのである。",
    "このようにあなたがたが、兄弟たちに対して罪を犯し、その弱い良心を痛めるのは、キリストに対して罪を犯すことなのである。",
    "だから、もし食物がわたしの兄弟をつまずかせるなら、兄弟をつまずかせないために、わたしは永久に、断じて肉を食べることはしない。"
  ],
  [
    "わたしは自由な者ではないか。使徒ではないか。わたしたちの主イエスを見たではないか。あなたがたは、主にあるわたしの働きの実ではないか。",
    "わたしは、ほかの人に対しては使徒でないとしても、あなたがたには使徒である。あなたがたが主にあることは、わたしの使徒職の印なのである。",
    "わたしの批判者たちに対する弁明は、これである。",
    "わたしたちには、飲み食いをする権利がないのか。",
    "わたしたちには、ほかの使徒たちや主の兄弟たちやケパのように、信者である妻を連れて歩く権利がないのか。",
    "それとも、わたしとバルナバとだけには、労働をせずにいる権利がないのか。",
    "いったい、自分で費用を出して軍隊に加わる者があろうか。ぶどう畑を作っていて、その実を食べない者があろうか。また、羊を飼っていて、その乳を飲まない者があろうか。",
    "わたしは、人間の考えでこう言うのではない。律法もまた、そのように言っているではないか。",
    "すなわち、モーセの律法に、「穀物をこなしている牛に、くつこをかけてはならない」と書いてある。神は、牛のことを心にかけておられるのだろうか。",
    "それとも、もっぱら、わたしたちのために言っておられるのか。もちろん、それはわたしたちのためにしるされたのである。すなわち、耕す者は望みをもって耕し、穀物をこなす者は、その分け前をもらう望みをもってこなすのである。",
    "もしわたしたちが、あなたがたのために霊のものをまいたのなら、肉のものをあなたがたから刈りとるのは、行き過ぎだろうか。",
    "もしほかの人々が、あなたがたに対するこの権利にあずかっているとすれば、わたしたちはなおさらのことではないか。しかしわたしたちは、この権利を利用せず、かえってキリストの福音の妨げにならないようにと、すべてのことを忍んでいる。",
    "あなたがたは、宮仕えをしている人たちは宮から下がる物を食べ、祭壇に奉仕している人たちは祭壇の供え物の分け前にあずかることを、知らないのか。",
    "それと同様に、主は、福音を宣べ伝えている者たちが福音によって生活すべきことを、定められたのである。",
    "しかしわたしは、これらの権利を一つも利用しなかった。また、自分がそうしてもらいたいから、このように書くのではない。そうされるよりは、死ぬ方がましである。わたしのこの誇は、何者にも奪い去られてはならないのだ。",
    "わたしが福音を宣べ伝えても、それは誇にはならない。なぜなら、わたしは、そうせずにはおれないからである。もし福音を宣べ伝えないなら、わたしはわざわいである。",
    "進んでそれをすれば、報酬を受けるであろう。しかし、進んでしないとしても、それは、わたしにゆだねられた務なのである。",
    "それでは、その報酬はなんであるか。福音を宣べ伝えるのにそれを無代価で提供し、わたしが宣教者として持つ権利を利用しないことである。",
    "わたしは、すべての人に対して自由であるが、できるだけ多くの人を得るために、自ら進んですべての人の奴隷になった。",
    "ユダヤ人には、ユダヤ人のようになった。ユダヤ人を得るためである。律法の下にある人には、わたし自身は律法の下にはないが、律法の下にある者のようになった。律法の下にある人を得るためである。",
    "律法のない人には――わたしは神の律法の外にあるのではなく、キリストの律法の中にあるのだが――律法のない人のようになった。律法のない人を得るためである。",
    "弱い人には弱い者になった。弱い人を得るためである。すべての人に対しては、すべての人のようになった。なんとかして幾人かを救うためである。",
    "福音のために、わたしはどんな事でもする。わたしも共に福音にあずかるためである。",
    "あなたがたは知らないのか。競技場で走る者は、みな走りはするが、賞を得る者はひとりだけである。あなたがたも、賞を得るように走りなさい。",
    "しかし、すべて競技をする者は、何ごとにも節制をする。彼らは朽ちる冠を得るためにそうするが、わたしたちは朽ちない冠を得るためにそうするのである。",
    "そこで、わたしは目標のはっきりしないような走り方をせず、空を打つような拳闘はしない。",
    "すなわち、自分のからだを打ちたたいて服従させるのである。そうしないと、ほかの人に宣べ伝えておきながら、自分は失格者になるかも知れない。"
  ],
  [
    "兄弟たちよ。このことを知らずにいてもらいたくない。わたしたちの先祖はみな雲の下におり、みな海を通り、",
    "みな雲の中、海の中で、モーセにつくバプテスマを受けた。",
    "また、みな同じ霊の食物を食べ、",
    "みな同じ霊の飲み物を飲んだ。すなわち、彼らについてきた霊の岩から飲んだのであるが、この岩はキリストにほかならない。",
    "しかし、彼らの中の大多数は、神のみこころにかなわなかったので、荒野で滅ぼされてしまった。",
    "これらの出来事は、わたしたちに対する警告であって、彼らが悪をむさぼったように、わたしたちも悪をむさぼることのないためなのである。",
    "だから、彼らの中のある者たちのように、偶像礼拝者になってはならない。すなわち、「民は座して飲み食いをし、また立って踊り戯れた」と書いてある。",
    "また、ある者たちがしたように、わたしたちは不品行をしてはならない。不品行をしたため倒された者が、一日に二万三千人もあった。",
    "また、ある者たちがしたように、わたしたちは主を試みてはならない。主を試みた者は、へびに殺された。",
    "また、ある者たちがつぶやいたように、つぶやいてはならない。つぶやいた者は、「死の使」に滅ぼされた。",
    "これらの事が彼らに起ったのは、他に対する警告としてであって、それが書かれたのは、世の終りに臨んでいるわたしたちに対する訓戒のためである。",
    "だから、立っていると思う者は、倒れないように気をつけるがよい。",
    "あなたがたの会った試錬で、世の常でないものはない。神は真実である。あなたがたを耐えられないような試錬に会わせることはないばかりか、試錬と同時に、それに耐えられるように、のがれる道も備えて下さるのである。",
    "それだから、愛する者たちよ。偶像礼拝を避けなさい。",
    "賢明なあなたがたに訴える。わたしの言うことを、自ら判断してみるがよい。",
    "わたしたちが祝福する祝福の杯、それはキリストの血にあずかることではないか。わたしたちがさくパン、それはキリストのからだにあずかることではないか。",
    "パンが一つであるから、わたしたちは多くいても、一つのからだなのである。みんなの者が一つのパンを共にいただくからである。",
    "肉によるイスラエルを見るがよい。供え物を食べる人たちは、祭壇にあずかるのではないか。",
    "すると、なんと言ったらよいか。偶像にささげる供え物は、何か意味があるのか。また、偶像は何かほんとうにあるものか。",
    "そうではない。人々が供える物は、悪霊ども、すなわち、神ならぬ者に供えるのである。わたしは、あなたがたが悪霊の仲間になることを望まない。",
    "主の杯と悪霊どもの杯とを、同時に飲むことはできない。主の食卓と悪霊どもの食卓とに、同時にあずかることはできない。",
    "それとも、わたしたちは主のねたみを起そうとするのか。わたしたちは、主よりも強いのだろうか。",
    "すべてのことは許されている。しかし、すべてのことが益になるわけではない。すべてのことは許されている。しかし、すべてのことが人の徳を高めるのではない。",
    "だれでも、自分の益を求めないで、ほかの人の益を求めるべきである。",
    "すべて市場で売られている物は、いちいち良心に問うことをしないで、食べるがよい。",
    "地とそれに満ちている物とは、主のものだからである。",
    "もしあなたがたが、不信者のだれかに招かれて、そこに行こうと思う場合、自分の前に出される物はなんでも、いちいち良心に問うことをしないで、食べるがよい。",
    "しかし、だれかがあなたがたに、これはささげ物の肉だと言ったなら、それを知らせてくれた人のために、また良心のために、食べないがよい。",
    "良心と言ったのは、自分の良心ではなく、他人の良心のことである。なぜなら、わたしの自由が、どうして他人の良心によって左右されることがあろうか。",
    "もしわたしが感謝して食べる場合、その感謝する物について、どうして人のそしりを受けるわけがあろうか。",
    "だから、飲むにも食べるにも、また何事をするにも、すべて神の栄光のためにすべきである。",
    "ユダヤ人にもギリシヤ人にも神の教会にも、つまずきになってはいけない。",
    "わたしもまた、何事にもすべての人に喜ばれるように努め、多くの人が救われるために、自分の益ではなく彼らの益を求めている。"
  ],
  [
    "わたしがキリストにならう者であるように、あなたがたもわたしにならう者になりなさい。",
    "あなたがたが、何かにつけわたしを覚えていて、あなたがたに伝えたとおりに言伝えを守っているので、わたしは満足に思う。",
    "しかし、あなたがたに知っていてもらいたい。すべての男のかしらはキリストであり、女のかしらは男であり、キリストのかしらは神である。",
    "祈をしたり預言をしたりする時、かしらに物をかぶる男は、そのかしらをはずかしめる者である。",
    "祈をしたり預言をしたりする時、かしらにおおいをかけない女は、そのかしらをはずかしめる者である。それは、髪をそったのとまったく同じだからである。",
    "もし女がおおいをかけないなら、髪を切ってしまうがよい。髪を切ったりそったりするのが、女にとって恥ずべきことであるなら、おおいをかけるべきである。",
    "男は、神のかたちであり栄光であるから、かしらに物をかぶるべきではない。女は、また男の光栄である。",
    "なぜなら、男が女から出たのではなく、女が男から出たのだからである。",
    "また、男は女のために造られたのではなく、女が男のために造られたのである。",
    "それだから、女は、かしらに権威のしるしをかぶるべきである。それは天使たちのためでもある。",
    "ただ、主にあっては、男なしには女はないし、女なしには男はない。",
    "それは、女が男から出たように、男もまた女から生れたからである。そして、すべてのものは神から出たのである。",
    "あなたがた自身で判断してみるがよい。女がおおいをかけずに神に祈るのは、ふさわしいことだろうか。",
    "自然そのものが教えているではないか。男に長い髪があれば彼の恥になり、",
    "女に長い髪があれば彼女の光栄になるのである。長い髪はおおいの代りに女に与えられているものだからである。",
    "しかし、だれかがそれに反対の意見を持っていても、そんな風習はわたしたちにはなく、神の諸教会にもない。",
    "ところで、次のことを命じるについては、あなたがたをほめるわけにはいかない。というのは、あなたがたの集まりが利益にならないで、かえって損失になっているからである。",
    "まず、あなたがたが教会に集まる時、お互の間に分争があることを、わたしは耳にしており、そしていくぶんか、それを信じている。",
    "たしかに、あなたがたの中でほんとうの者が明らかにされるためには、分派もなければなるまい。",
    "そこで、あなたがたが一緒に集まるとき、主の晩餐を守ることができないでいる。",
    "というのは、食事の際、各自が自分の晩餐をかってに先に食べるので、飢えている人があるかと思えば、酔っている人がある始末である。",
    "あなたがたには、飲み食いをする家がないのか。それとも、神の教会を軽んじ、貧しい人々をはずかしめるのか。わたしはあなたがたに対して、なんと言おうか。あなたがたを、ほめようか。この事では、ほめるわけにはいかない。",
    "わたしは、主から受けたことを、また、あなたがたに伝えたのである。すなわち、主イエスは、渡される夜、パンをとり、",
    "感謝してこれをさき、そして言われた、「これはあなたがたのための、わたしのからだである。わたしを記念するため、このように行いなさい」。",
    "食事ののち、杯をも同じようにして言われた、「この杯は、わたしの血による新しい契約である。飲むたびに、わたしの記念として、このように行いなさい」。",
    "だから、あなたがたは、このパンを食し、この杯を飲むごとに、それによって、主がこられる時に至るまで、主の死を告げ知らせるのである。",
    "だから、ふさわしくないままでパンを食し主の杯を飲む者は、主のからだと血とを犯すのである。",
    "だれでもまず自分を吟味し、それからパンを食べ杯を飲むべきである。",
    "主のからだをわきまえないで飲み食いする者は、その飲み食いによって自分にさばきを招くからである。",
    "あなたがたの中に、弱い者や病人が大ぜいおり、また眠った者も少なくないのは、そのためである。",
    "しかし、自分をよくわきまえておくならば、わたしたちはさばかれることはないであろう。",
    "しかし、さばかれるとすれば、それは、この世と共に罪に定められないために、主の懲らしめを受けることなのである。",
    "それだから、兄弟たちよ。食事のために集まる時には、互に待ち合わせなさい。",
    "もし空腹であったら、さばきを受けに集まることにならないため、家で食べるがよい。そのほかの事は、わたしが行った時に、定めることにしよう。"
  ],
  [
    "兄弟たちよ。霊の賜物については、次のことを知らずにいてもらいたくない。",
    "あなたがたがまだ異邦人であった時、誘われるまま、物の言えない偶像のところに引かれて行ったことは、あなたがたの承知しているとおりである。",
    "そこで、あなたがたに言っておくが、神の霊によって語る者はだれも「イエスはのろわれよ」とは言わないし、また、聖霊によらなければ、だれも「イエスは主である」と言うことができない。",
    "霊の賜物は種々あるが、御霊は同じである。",
    "務は種々あるが、主は同じである。",
    "働きは種々あるが、すべてのものの中に働いてすべてのことをなさる神は、同じである。",
    "各自が御霊の現れを賜わっているのは、全体の益になるためである。",
    "すなわち、ある人には御霊によって知恵の言葉が与えられ、ほかの人には、同じ御霊によって知識の言、",
    "またほかの人には、同じ御霊によって信仰、またほかの人には、一つの御霊によっていやしの賜物、",
    "またほかの人には力あるわざ、またほかの人には預言、またほかの人には霊を見わける力、またほかの人には種々の異言、またほかの人には異言を解く力が、与えられている。",
    "すべてこれらのものは、一つの同じ御霊の働きであって、御霊は思いのままに、それらを各自に分け与えられるのである。",
    "からだが一つであっても肢体は多くあり、また、からだのすべての肢体が多くあっても、からだは一つであるように、キリストの場合も同様である。",
    "なぜなら、わたしたちは皆、ユダヤ人もギリシヤ人も、奴隷も自由人も、一つの御霊によって、一つのからだとなるようにバプテスマを受け、そして皆一つの御霊を飲んだからである。",
    "実際、からだは一つの肢体だけではなく、多くのものからできている。",
    "もし足が、わたしは手ではないから、からだに属していないと言っても、それで、からだに属さないわけではない。",
    "また、もし耳が、わたしは目ではないから、からだに属していないと言っても、それで、からだに属さないわけではない。",
    "もしからだ全体が目だとすれば、どこで聞くのか。もし、からだ全体が耳だとすれば、どこでかぐのか。",
    "そこで神は御旨のままに、肢体をそれぞれ、からだに備えられたのである。",
    "もし、すべてのものが一つの肢体なら、どこにからだがあるのか。",
    "ところが実際、肢体は多くあるが、からだは一つなのである。",
    "目は手にむかって、「おまえはいらない」とは言えず、また頭は足にむかって、「おまえはいらない」とも言えない。",
    "そうではなく、むしろ、からだのうちで他よりも弱く見える肢体が、かえって必要なのであり、",
    "からだのうちで、他よりも見劣りがすると思えるところに、ものを着せていっそう見よくする。麗しくない部分はいっそう麗しくするが、",
    "麗しい部分はそうする必要がない。神は劣っている部分をいっそう見よくして、からだに調和をお与えになったのである。",
    "それは、からだの中に分裂がなく、それぞれの肢体が互にいたわり合うためなのである。",
    "もし一つの肢体が悩めば、ほかの肢体もみな共に悩み、一つの肢体が尊ばれると、ほかの肢体もみな共に喜ぶ。",
    "あなたがたはキリストのからだであり、ひとりびとりはその肢体である。",
    "そして、神は教会の中で、人々を立てて、第一に使徒、第二に預言者、第三に教師とし、次に力あるわざを行う者、次にいやしの賜物を持つ者、また補助者、管理者、種々の異言を語る者をおかれた。",
    "みんなが使徒だろうか。みんなが預言者だろうか。みんなが教師だろうか。みんなが力あるわざを行う者だろうか。",
    "みんながいやしの賜物を持っているのだろうか。みんなが異言を語るのだろうか。みんなが異言を解くのだろうか。",
    "だが、あなたがたは、更に大いなる賜物を得ようと熱心に努めなさい。そこで、わたしは最もすぐれた道をあなたがたに示そう。"
  ],
  [
    "たといわたしが、人々の言葉や御使たちの言葉を語っても、もし愛がなければ、わたしは、やかましい鐘や騒がしい鐃鉢と同じである。",
    "たといまた、わたしに預言をする力があり、あらゆる奥義とあらゆる知識とに通じていても、また、山を移すほどの強い信仰があっても、もし愛がなければ、わたしは無に等しい。",
    "たといまた、わたしが自分の全財産を人に施しても、また、自分のからだを焼かれるために渡しても、もし愛がなければ、いっさいは無益である。",
    "愛は寛容であり、愛は情深い。また、ねたむことをしない。愛は高ぶらない、誇らない、",
    "不作法をしない、自分の利益を求めない、いらだたない、恨みをいだかない。",
    "不義を喜ばないで真理を喜ぶ。",
    "そして、すべてを忍び、すべてを信じ、すべてを望み、すべてを耐える。",
    "愛はいつまでも絶えることがない。しかし、預言はすたれ、異言はやみ、知識はすたれるであろう。",
    "なぜなら、わたしたちの知るところは一部分であり、預言するところも一部分にすぎない。",
    "全きものが来る時には、部分的なものはすたれる。",
    "わたしたちが幼な子であった時には、幼な子らしく語り、幼な子らしく感じ、また、幼な子らしく考えていた。しかし、おとなとなった今は、幼な子らしいことを捨ててしまった。",
    "わたしたちは、今は、鏡に映して見るようにおぼろげに見ている。しかしその時には、顔と顔とを合わせて、見るであろう。わたしの知るところは、今は一部分にすぎない。しかしその時には、わたしが完全に知られているように、完全に知るであろう。",
    "このように、いつまでも存続するものは、信仰と希望と愛と、この三つである。このうちで最も大いなるものは、愛である。"
  ],
  [
    "愛を追い求めなさい。また、霊の賜物を、ことに預言することを、熱心に求めなさい。",
    "異言を語る者は、人にむかって語るのではなく、神にむかって語るのである。それはだれにもわからない。彼はただ、霊によって奥義を語っているだけである。",
    "しかし預言をする者は、人に語ってその徳を高め、彼を励まし、慰めるのである。",
    "異言を語る者は自分だけの徳を高めるが、預言をする者は教会の徳を高める。",
    "わたしは実際、あなたがたがひとり残らず異言を語ることを望むが、特に預言をしてもらいたい。教会の徳を高めるように異言を解かない限り、異言を語る者よりも、預言をする者の方がまさっている。",
    "だから、兄弟たちよ。たといわたしがあなたがたの所に行って異言を語るとしても、啓示か知識か預言か教かを語らなければ、あなたがたに、なんの役に立つだろうか。",
    "また、笛や立琴のような楽器でも、もしその音に変化がなければ、何を吹いているのか、弾いているのか、どうして知ることができようか。",
    "また、もしラッパがはっきりした音を出さないなら、だれが戦闘の準備をするだろうか。",
    "それと同様に、もしあなたがたが異言ではっきりしない言葉を語れば、どうしてその語ることがわかるだろうか。それでは、空にむかって語っていることになる。",
    "世には多種多様の言葉があるだろうが、意味のないものは一つもない。",
    "もしその言葉の意味がわからないなら、語っている人にとっては、わたしは異国人であり、語っている人も、わたしにとっては異国人である。",
    "だから、あなたがたも、霊の賜物を熱心に求めている以上は、教会の徳を高めるために、それを豊かにいただくように励むがよい。",
    "このようなわけであるから、異言を語る者は、自分でそれを解くことができるように祈りなさい。",
    "もしわたしが異言をもって祈るなら、わたしの霊は祈るが、知性は実を結ばないからである。",
    "すると、どうしたらよいのか。わたしは霊で祈ると共に、知性でも祈ろう。霊でさんびを歌うと共に、知性でも歌おう。",
    "そうでないと、もしあなたが霊で祝福の言葉を唱えても、初心者の席にいる者は、あなたの感謝に対して、どうしてアァメンと言えようか。あなたが何を言っているのか、彼には通じない。",
    "感謝するのは結構だが、それで、ほかの人の徳を高めることにはならない。",
    "わたしは、あなたがたのうちのだれよりも多く異言が語れることを、神に感謝する。",
    "しかし教会では、一万の言葉を異言で語るよりも、ほかの人たちをも教えるために、むしろ五つの言葉を知性によって語る方が願わしい。",
    "兄弟たちよ。物の考えかたでは、子供となってはいけない。悪事については幼な子となるのはよいが、考えかたでは、おとなとなりなさい。",
    "律法にこう書いてある、「わたしは、異国の舌と異国のくちびるとで、この民に語るが、それでも、彼らはわたしに耳を傾けない、と主が仰せになる」。",
    "このように、異言は信者のためではなく未信者のためのしるしであるが、預言は未信者のためではなく信者のためのしるしである。",
    "もし全教会が一緒に集まって、全員が異言を語っているところに、初心者か不信者かがはいってきたら、彼らはあなたがたを気違いだと言うだろう。",
    "しかし、全員が預言をしているところに、不信者か初心者がはいってきたら、彼の良心はみんなの者に責められ、みんなの者にさばかれ、",
    "その心の秘密があばかれ、その結果、ひれ伏して神を拝み、「まことに、神があなたがたのうちにいます」と告白するに至るであろう。",
    "すると、兄弟たちよ。どうしたらよいのか。あなたがたが一緒に集まる時、各自はさんびを歌い、教をなし、啓示を告げ、異言を語り、それを解くのであるが、すべては徳を高めるためにすべきである。",
    "もし異言を語る者があれば、ふたりか、多くて三人の者が、順々に語り、そして、ひとりがそれを解くべきである。",
    "もし解く者がいない時には、教会では黙っていて、自分に対しまた神に対して語っているべきである。",
    "預言をする者の場合にも、ふたりか三人かが語り、ほかの者はそれを吟味すべきである。",
    "しかし、席にいる他の者が啓示を受けた場合には、初めの者は黙るがよい。",
    "あなたがたは、みんなが学びみんなが勧めを受けるために、ひとりずつ残らず預言をすることができるのだから。",
    "かつ、預言者の霊は預言者に服従するものである。",
    "神は無秩序の神ではなく、平和の神である。聖徒たちのすべての教会で行われているように、",
    "婦人たちは教会では黙っていなければならない。彼らは語ることが許されていない。だから、律法も命じているように、服従すべきである。",
    "もし何か学びたいことがあれば、家で自分の夫に尋ねるがよい。教会で語るのは、婦人にとっては恥ずべきことである。",
    "それとも、神の言はあなたがたのところから出たのか。あるいは、あなたがただけにきたのか。",
    "もしある人が、自分は預言者か霊の人であると思っているなら、わたしがあなたがたに書いていることは、主の命令だと認めるべきである。",
    "もしそれを無視する者があれば、その人もまた無視される。",
    "わたしの兄弟たちよ。このようなわけだから、預言することを熱心に求めなさい。また、異言を語ることを妨げてはならない。",
    "しかし、すべてのことを適宜に、かつ秩序を正して行うがよい。"
  ],
  [
    "兄弟たちよ。わたしが以前あなたがたに伝えた福音、あなたがたが受けいれ、それによって立ってきたあの福音を、思い起してもらいたい。",
    "もしあなたがたが、いたずらに信じないで、わたしの宣べ伝えたとおりの言葉を固く守っておれば、この福音によって救われるのである。",
    "わたしが最も大事なこととしてあなたがたに伝えたのは、わたし自身も受けたことであった。すなわちキリストが、聖書に書いてあるとおり、わたしたちの罪のために死んだこと、",
    "そして葬られたこと、聖書に書いてあるとおり、三日目によみがえったこと、",
    "ケパに現れ、次に、十二人に現れたことである。",
    "そののち、五百人以上の兄弟たちに、同時に現れた。その中にはすでに眠った者たちもいるが、大多数はいまなお生存している。",
    "そののち、ヤコブに現れ、次に、すべての使徒たちに現れ、",
    "そして最後に、いわば、月足らずに生れたようなわたしにも、現れたのである。",
    "実際わたしは、神の教会を迫害したのであるから、使徒たちの中でいちばん小さい者であって、使徒と呼ばれる値うちのない者である。",
    "しかし、神の恵みによって、わたしは今日あるを得ているのである。そして、わたしに賜わった神の恵みはむだにならず、むしろ、わたしは彼らの中のだれよりも多く働いてきた。しかしそれは、わたし自身ではなく、わたしと共にあった神の恵みである。",
    "とにかく、わたしにせよ彼らにせよ、そのように、わたしたちは宣べ伝えており、そのように、あなたがたは信じたのである。",
    "さて、キリストは死人の中からよみがえったのだと宣べ伝えられているのに、あなたがたの中のある者が、死人の復活などはないと言っているのは、どうしたことか。",
    "もし死人の復活がないならば、キリストもよみがえらなかったであろう。",
    "もしキリストがよみがえらなかったとしたら、わたしたちの宣教はむなしく、あなたがたの信仰もまたむなしい。",
    "すると、わたしたちは神にそむく偽証人にさえなるわけだ。なぜなら、万一死人がよみがえらないとしたら、わたしたちは神が実際よみがえらせなかったはずのキリストを、よみがえらせたと言って、神に反するあかしを立てたことになるからである。",
    "もし死人がよみがえらないなら、キリストもよみがえらなかったであろう。",
    "もしキリストがよみがえらなかったとすれば、あなたがたの信仰は空虚なものとなり、あなたがたは、いまなお罪の中にいることになろう。",
    "そうだとすると、キリストにあって眠った者たちは、滅んでしまったのである。",
    "もしわたしたちが、この世の生活でキリストにあって単なる望みをいだいているだけだとすれば、わたしたちは、すべての人の中で最もあわれむべき存在となる。",
    "しかし事実、キリストは眠っている者の初穂として、死人の中からよみがえったのである。",
    "それは、死がひとりの人によってきたのだから、死人の復活もまた、ひとりの人によってこなければならない。",
    "アダムにあってすべての人が死んでいるのと同じように、キリストにあってすべての人が生かされるのである。",
    "ただ、各自はそれぞれの順序に従わねばならない。最初はキリスト、次に、主の来臨に際してキリストに属する者たち、",
    "それから終末となって、その時に、キリストはすべての君たち、すべての権威と権力とを打ち滅ぼして、国を父なる神に渡されるのである。",
    "なぜなら、キリストはあらゆる敵をその足もとに置く時までは、支配を続けることになっているからである。",
    "最後の敵として滅ぼされるのが、死である。",
    "「神は万物を彼の足もとに従わせた」からである。ところが、万物を従わせたと言われる時、万物を従わせたかたがそれに含まれていないことは、明らかである。",
    "そして、万物が神に従う時には、御子自身もまた、万物を従わせたそのかたに従うであろう。それは、神がすべての者にあって、すべてとなられるためである。",
    "そうでないとすれば、死者のためにバプテスマを受ける人々は、なぜそれをするのだろうか。もし死者が全くよみがえらないとすれば、なぜ人々が死者のためにバプテスマを受けるのか。",
    "また、なんのために、わたしたちはいつも危険を冒しているのか。",
    "兄弟たちよ。わたしたちの主キリスト・イエスにあって、わたしがあなたがたにつき持っている誇にかけて言うが、わたしは日々死んでいるのである。",
    "もし、わたしが人間の考えによってエペソで獣と戦ったとすれば、それはなんの役に立つのか。もし死人がよみがえらないのなら、「わたしたちは飲み食いしようではないか。あすもわからぬいのちなのだ」。",
    "まちがってはいけない。「悪い交わりは、良いならわしをそこなう」。",
    "目ざめて身を正し、罪を犯さないようにしなさい。あなたがたのうちには、神について無知な人々がいる。あなたがたをはずかしめるために、わたしはこう言うのだ。",
    "しかし、ある人は言うだろう。「どんなふうにして、死人がよみがえるのか。どんなからだをして来るのか」。",
    "おろかな人である。あなたのまくものは、死ななければ、生かされないではないか。",
    "また、あなたのまくのは、やがて成るべきからだをまくのではない。麦であっても、ほかの種であっても、ただの種粒にすぎない。",
    "ところが、神はみこころのままに、これにからだを与え、その一つ一つの種にそれぞれのからだをお与えになる。",
    "すべての肉が、同じ肉なのではない。人の肉があり、獣の肉があり、鳥の肉があり、魚の肉がある。",
    "天に属するからだもあれば、地に属するからだもある。天に属するものの栄光は、地に属するものの栄光と違っている。",
    "日の栄光があり、月の栄光があり、星の栄光がある。また、この星とあの星との間に、栄光の差がある。",
    "死人の復活も、また同様である。朽ちるものでまかれ、朽ちないものによみがえり、",
    "卑しいものでまかれ、栄光あるものによみがえり、弱いものでまかれ、強いものによみがえり、",
    "肉のからだでまかれ、霊のからだによみがえるのである。肉のからだがあるのだから、霊のからだもあるわけである。",
    "聖書に「最初の人アダムは生きたものとなった」と書いてあるとおりである。しかし最後のアダムは命を与える霊となった。",
    "最初にあったのは、霊のものではなく肉のものであって、その後に霊のものが来るのである。",
    "第一の人は地から出て土に属し、第二の人は天から来る。",
    "この土に属する人に、土に属している人々は等しく、この天に属する人に、天に属している人々は等しいのである。",
    "すなわち、わたしたちは、土に属している形をとっているのと同様に、また天に属している形をとるであろう。",
    "兄弟たちよ。わたしはこの事を言っておく。肉と血とは神の国を継ぐことができないし、朽ちるものは朽ちないものを継ぐことがない。",
    "ここで、あなたがたに奥義を告げよう。わたしたちすべては、眠り続けるのではない。終りのラッパの響きと共に、またたく間に、一瞬にして変えられる。",
    "というのは、ラッパが響いて、死人は朽ちない者によみがえらされ、わたしたちは変えられるのである。",
    "なぜなら、この朽ちるものは必ず朽ちないものを着、この死ぬものは必ず死なないものを着ることになるからである。",
    "この朽ちるものが朽ちないものを着、この死ぬものが死なないものを着るとき、聖書に書いてある言葉が成就するのである。",
    "「死は勝利にのまれてしまった。死よ、おまえの勝利は、どこにあるのか。死よ、おまえのとげは、どこにあるのか」。",
    "死のとげは罪である。罪の力は律法である。",
    "しかし感謝すべきことには、神はわたしたちの主イエス・キリストによって、わたしたちに勝利を賜わったのである。",
    "だから、愛する兄弟たちよ。堅く立って動かされず、いつも全力を注いで主のわざに励みなさい。主にあっては、あなたがたの労苦がむだになることはないと、あなたがたは知っているからである。"
  ],
  [
    "聖徒たちへの献金については、わたしはガラテヤの諸教会に命じておいたが、あなたがたもそのとおりにしなさい。",
    "一週の初めの日ごとに、あなたがたはそれぞれ、いくらでも収入に応じて手もとにたくわえておき、わたしが着いた時になって初めて集めることのないようにしなさい。",
    "わたしが到着したら、あなたがたが選んだ人々に手紙をつけ、あなたがたの贈り物を持たせて、エルサレムに送り出すことにしよう。",
    "もしわたしも行く方がよければ、一緒に行くことになろう。",
    "わたしは、マケドニヤを通過してから、あなたがたのところに行くことになろう。マケドニヤは通過するだけだが、",
    "あなたがたの所では、たぶん滞在するようになり、あるいは冬を過ごすかも知れない。そうなれば、わたしがどこへゆくにしても、あなたがたに送ってもらえるだろう。",
    "わたしは今、あなたがたに旅のついでに会うことは好まない。もし主のお許しがあれば、しばらくあなたがたの所に滞在したいと望んでいる。",
    "しかし五旬節までは、エペソに滞在するつもりだ。というのは、有力な働きの門がわたしのために大きく開かれているし、",
    "また敵対する者も多いからである。",
    "もしテモテが着いたら、あなたがたの所で不安なしに過ごせるようにしてあげてほしい。彼はわたしと同様に、主のご用にあたっているのだから。",
    "だれも彼を軽んじてはいけない。そして、わたしの所に来るように、どうか彼を安らかに送り出してほしい。わたしは彼が兄弟たちと一緒に来るのを待っている。",
    "兄弟アポロについては、兄弟たちと一緒にあなたがたの所に行くように、たびたび勧めてみた。しかし彼には、今行く意志は、全くない。適当な機会があれば、行くだろう。",
    "目をさましていなさい。信仰に立ちなさい。男らしく、強くあってほしい。",
    "いっさいのことを、愛をもって行いなさい。",
    "兄弟たちよ。あなたがたに勧める。あなたがたが知っているように、ステパナの家はアカヤの初穂であって、彼らは身をもって聖徒に奉仕してくれた。",
    "どうか、このような人々と、またすべて彼らと共に働き共に労する人々とに、従ってほしい。",
    "わたしは、ステパナとポルトナトとアカイコとがきてくれたのを喜んでいる。彼らはあなたがたの足りない所を満たし、",
    "わたしの心とあなたがたの心とを、安らかにしてくれた。こうした人々は、重んじなければならない。",
    "アジヤの諸教会から、あなたがたによろしく。アクラとプリスカとその家の教会から、主にあって心からよろしく。",
    "すべての兄弟たちから、よろしく。あなたがたも互に、きよい接吻をもってあいさつをかわしなさい。",
    "ここでパウロが、手ずからあいさつをしるす。",
    "もし主を愛さない者があれば、のろわれよ。マラナ・タ（われらの主よ、きたりませ）。",
    "主イエスの恵みが、あなたがたと共にあるように。",
    "わたしの愛が、キリスト・イエスにあって、あなたがた一同と共にあるように。"
  ]
]