[
  [
    "ダビデの子、エルサレムの王である伝道者の言葉。",
    "伝道者は言う、空の空、空の空、いっさいは空である。",
    "日の下で人が労するすべての労苦は、その身になんの益があるか。",
    "世は去り、世はきたる。しかし地は永遠に変らない。",
    "日はいで、日は没し、その出た所に急ぎ行く。",
    "風は南に吹き、また転じて、北に向かい、めぐりにめぐって、またそのめぐる所に帰る。",
    "川はみな、海に流れ入る、しかし海は満ちることがない。川はその出てきた所にまた帰って行く。",
    "すべての事は人をうみ疲れさせる、人はこれを言いつくすことができない。目は見ることに飽きることがなく、耳は聞くことに満足することがない。",
    "先にあったことは、また後にもある、先になされた事は、また後にもなされる。日の下には新しいものはない。",
    "「見よ、これは新しいものだ」と言われるものがあるか、それはわれわれの前にあった世々に、すでにあったものである。",
    "前の者のことは覚えられることがない、また、きたるべき後の者のことも、後に起る者はこれを覚えることがない。",
    "伝道者であるわたしはエルサレムで、イスラエルの王であった。",
    "わたしは心をつくし、知恵を用いて、天が下に行われるすべてのことを尋ね、また調べた。これは神が、人の子らに与えて、ほねおらせられる苦しい仕事である。",
    "わたしは日の下で人が行うすべてのわざを見たが、みな空であって風を捕えるようである。",
    "曲ったものは、まっすぐにすることができない、欠けたものは数えることができない。",
    "わたしは心の中に語って言った、「わたしは、わたしより先にエルサレムを治めたすべての者にまさって、多くの知恵を得た。わたしの心は知恵と知識を多く得た」。",
    "わたしは心をつくして知恵を知り、また狂気と愚痴とを知ろうとしたが、これもまた風を捕えるようなものであると悟った。",
    "それは知恵が多ければ悩みが多く、知識を増す者は憂いを増すからである。"
  ],
  [
    "わたしは自分の心に言った、「さあ、快楽をもって、おまえを試みよう。おまえは愉快に過ごすがよい」と。しかし、これもまた空であった。",
    "わたしは笑いについて言った、「これは狂気である」と。また快楽について言った、「これは何をするのか」と。",
    "わたしの心は知恵をもってわたしを導いているが、わたしは酒をもって自分の肉体を元気づけようと試みた。また、人の子は天が下でその短い一生の間、どんな事をしたら良いかを、見きわめるまでは、愚かな事をしようと試みた。",
    "わたしは大きな事業をした。わたしは自分のために家を建て、ぶどう畑を設け、",
    "園と庭をつくり、またすべて実のなる木をそこに植え、",
    "池をつくって、木のおい茂る林に、そこから水を注がせた。",
    "わたしは男女の奴隷を買った。またわたしの家で生れた奴隷を持っていた。わたしはまた、わたしより先にエルサレムにいただれよりも多くの牛や羊の財産を持っていた。",
    "わたしはまた銀と金を集め、王たちと国々の財宝を集めた。またわたしは歌うたう男、歌うたう女を得た。また人の子の楽しみとするそばめを多く得た。",
    "こうして、わたしは大いなる者となり、わたしより先にエルサレムにいたすべての者よりも、大いなる者となった。わたしの知恵もまた、わたしを離れなかった。",
    "なんでもわたしの目の好むものは遠慮せず、わたしの心の喜ぶものは拒まなかった。わたしの心がわたしのすべての労苦によって、快楽を得たからである。そしてこれはわたしのすべての労苦によって得た報いであった。",
    "そこで、わたしはわが手のなしたすべての事、およびそれをなすに要した労苦を顧みたとき、見よ、皆、空であって、風を捕えるようなものであった。日の下には益となるものはないのである。",
    "わたしはまた、身をめぐらして、知恵と、狂気と、愚痴とを見た。そもそも、王の後に来る人は何をなし得ようか。すでに彼がなした事にすぎないのだ。",
    "光が暗きにまさるように、知恵が愚痴にまさるのを、わたしは見た。",
    "知者の目は、その頭にある。しかし愚者は暗やみを歩む。けれどもわたしはなお同一の運命が彼らのすべてに臨むことを知っている。",
    "わたしは心に言った、「愚者に臨む事はわたしにも臨むのだ。それでどうしてわたしは賢いことがあろう」。わたしはまた心に言った、「これもまた空である」と。",
    "そもそも、知者も愚者も同様に長く覚えられるものではない。きたるべき日には皆忘れられてしまうのである。知者が愚者と同じように死ぬのは、どうしたことであろう。",
    "そこで、わたしは生きることをいとった。日の下に行われるわざは、わたしに悪しく見えたからである。皆空であって、風を捕えるようである。",
    "わたしは日の下で労したすべての労苦を憎んだ。わたしの後に来る人にこれを残さなければならないからである。",
    "そして、その人が知者であるか、または愚者であるかは、だれが知り得よう。そうであるのに、その人が、日の下でわたしが労し、かつ知恵を働かしてなしたすべての労苦をつかさどることになるのだ。これもまた空である。",
    "それでわたしはふり返ってみて、日の下でわたしが労したすべての労苦について、望みを失った。",
    "今ここに人があって、知恵と知識と才能をもって労しても、これがために労しない人に、すべてを残して、その所有とさせなければならないのだ。これもまた空であって、大いに悪い。",
    "そもそも、人は日の下で労するすべての労苦と、その心づかいによってなんの得るところがあるか。",
    "そのすべての日はただ憂いのみであって、そのわざは苦しく、その心は夜の間も休まることがない。これもまた空である。",
    "人は食い飲みし、その労苦によって得たもので心を楽しませるより良い事はない。これもまた神の手から出ることを、わたしは見た。",
    "だれが神を離れて、食い、かつ楽しむことのできる者があろう。",
    "神は、その心にかなう人に、知恵と知識と喜びとをくださる。しかし罪びとには仕事を与えて集めることと、積むことをさせられる。これは神の心にかなう者にそれを賜わるためである。これもまた空であって、風を捕えるようである。"
  ],
  [
    "天が下のすべての事には季節があり、すべてのわざには時がある。",
    "生るるに時があり、死ぬるに時があり、植えるに時があり、植えたものを抜くに時があり、",
    "殺すに時があり、いやすに時があり、こわすに時があり、建てるに時があり、",
    "泣くに時があり、笑うに時があり、悲しむに時があり、踊るに時があり、",
    "石を投げるに時があり、石を集めるに時があり、抱くに時があり、抱くことをやめるに時があり、",
    "捜すに時があり、失うに時があり、保つに時があり、捨てるに時があり、",
    "裂くに時があり、縫うに時があり、黙るに時があり、語るに時があり、",
    "愛するに時があり、憎むに時があり、戦うに時があり、和らぐに時がある。",
    "働く者はその労することにより、なんの益を得るか。",
    "わたしは神が人の子らに与えて、ほねおらせられる仕事を見た。",
    "神のなされることは皆その時にかなって美しい。神はまた人の心に永遠を思う思いを授けられた。それでもなお、人は神のなされるわざを初めから終りまで見きわめることはできない。",
    "わたしは知っている。人にはその生きながらえている間、楽しく愉快に過ごすよりほかに良い事はない。",
    "またすべての人が食い飲みし、そのすべての労苦によって楽しみを得ることは神の賜物である。",
    "わたしは知っている。すべて神がなさる事は永遠に変ることがなく、これに加えることも、これから取ることもできない。神がこのようにされるのは、人々が神の前に恐れをもつようになるためである。",
    "今あるものは、すでにあったものである。後にあるものも、すでにあったものである。神は追いやられたものを尋ね求められる。",
    "わたしはまた、日の下を見たが、さばきを行う所にも不正があり、公義を行う所にも不正がある。",
    "わたしは心に言った、「神は正しい者と悪い者とをさばかれる。神はすべての事と、すべてのわざに、時を定められたからである」と。",
    "わたしはまた、人の子らについて心に言った、「神は彼らをためして、彼らに自分たちが獣にすぎないことを悟らせられるのである」と。",
    "人の子らに臨むところは獣にも臨むからである。すなわち一様に彼らに臨み、これの死ぬように、彼も死ぬのである。彼らはみな同様の息をもっている。人は獣にまさるところがない。すべてのものは空だからである。",
    "みな一つ所に行く。皆ちりから出て、皆ちりに帰る。",
    "だれが知るか、人の子らの霊は上にのぼり、獣の霊は地にくだるかを。",
    "それで、わたしは見た、人はその働きによって楽しむにこした事はない。これが彼の分だからである。だれが彼をつれていって、その後の、どうなるかを見させることができようか。"
  ],
  [
    "わたしはまた、日の下に行われるすべてのしえたげを見た。見よ、しえたげられる者の涙を。彼らを慰める者はない。しえたげる者の手には権力がある。しかし彼らを慰める者はいない。",
    "それで、わたしはなお生きている生存者よりも、すでに死んだ死者を、さいわいな者と思った。",
    "しかし、この両者よりもさいわいなのは、まだ生れない者で、日の下に行われる悪しきわざを見ない者である。",
    "また、わたしはすべての労苦と、すべての巧みなわざを見たが、これは人が互にねたみあってなすものである。これもまた空であって、風を捕えるようである。",
    "愚かなる者は手をつかねて、自分の肉を食う。",
    "片手に物を満たして平穏であるのは、両手に物を満たして労苦し、風を捕えるのにまさる。",
    "わたしはまた、日の下に空なる事のあるのを見た。",
    "ここに人がある。ひとりであって、仲間もなく、子もなく、兄弟もない。それでも彼の労苦は窮まりなく、その目は富に飽くことがない。また彼は言わない、「わたしはだれのために労するのか、どうして自分を楽しませないのか」と。これもまた空であって、苦しいわざである。",
    "ふたりはひとりにまさる。彼らはその労苦によって良い報いを得るからである。",
    "すなわち彼らが倒れる時には、そのひとりがその友を助け起す。しかしひとりであって、その倒れる時、これを助け起す者のない者はわざわいである。",
    "またふたりが一緒に寝れば暖かである。ひとりだけで、どうして暖かになり得ようか。",
    "人がもし、そのひとりを攻め撃ったなら、ふたりで、それに当るであろう。三つよりの綱はたやすくは切れない。",
    "貧しくて賢いわらべは、老いて愚かで、もはや、いさめをいれることを知らない王にまさる。",
    "たとい、その王が獄屋から出て、王位についた者であっても、また自分の国に貧しく生れて王位についた者であっても、そうである。",
    "わたしは日の下に歩むすべての民が、かのわらべのように王に代って立つのを見た。",
    "すべての民は果てしがない。彼はそのすべての民を導いた。しかし後に来る者は彼を喜ばない。たしかに、これもまた空であって、風を捕えるようである。"
  ],
  [
    "神の宮に行く時には、その足を慎むがよい。近よって聞くのは愚かな者の犠牲をささげるのにまさる。彼らは悪を行っていることを知らないからである。",
    "神の前で軽々しく口をひらき、また言葉を出そうと、心にあせってはならない。神は天にいまし、あなたは地におるからである。それゆえ、あなたは言葉を少なくせよ。",
    "夢は仕事の多いことによってきたり、愚かなる者の声は言葉の多いことによって知られる。",
    "あなたは神に誓いをなすとき、それを果すことを延ばしてはならない。神は愚かな者を喜ばれないからである。あなたの誓ったことを必ず果せ。",
    "あなたが誓いをして、それを果さないよりは、むしろ誓いをしないほうがよい。",
    "あなたの口が、あなたに罪を犯させないようにせよ。また使者の前にそれは誤りであったと言ってはならない。どうして、神があなたの言葉を怒り、あなたの手のわざを滅ぼしてよかろうか。",
    "夢が多ければ空なる言葉も多い。しかし、あなたは神を恐れよ。",
    "あなたは国のうちに貧しい者をしえたげ、公道と正義を曲げることのあるのを見ても、その事を怪しんではならない。それは位の高い人よりも、さらに高い者があって、その人をうかがうからである。そしてそれらよりもなお高い者がある。",
    "しかし、要するに耕作した田畑をもつ国には王は利益である。",
    "金銭を好む者は金銭をもって満足しない。富を好む者は富を得て満足しない。これもまた空である。",
    "財産が増せば、これを食う者も増す。その持ち主は目にそれを見るだけで、なんの益があるか。",
    "働く者は食べることが少なくても多くても、快く眠る。しかし飽き足りるほどの富は、彼に眠ることをゆるさない。",
    "わたしは日の下に悲しむべき悪のあるのを見た。すなわち、富はこれをたくわえるその持ち主に害を及ぼすことである。",
    "またその富は不幸な出来事によってうせ行くことである。それで、その人が子をもうけても、彼の手には何も残らない。",
    "彼は母の胎から出てきたように、すなわち裸で出てきたように帰って行く。彼はその労苦によって得た何物をもその手に携え行くことができない。",
    "人は全くその来たように、また去って行かなければならない。これもまた悲しむべき悪である。風のために労する者になんの益があるか。",
    "人は一生、暗やみと、悲しみと、多くの悩みと、病と、憤りの中にある。",
    "見よ、わたしが見たところの善かつ美なる事は、神から賜わった短い一生の間、食い、飲み、かつ日の下で労するすべての労苦によって、楽しみを得る事である。これがその分だからである。",
    "また神はすべての人に富と宝と、それを楽しむ力を与え、またその分を取らせ、その労苦によって楽しみを得させられる。これが神の賜物である。",
    "このような人は自分の生きる日のことを多く思わない。神は喜びをもって彼の心を満たされるからである。"
  ],
  [
    "わたしは日の下に一つの悪のあるのを見た。これは人々の上に重い。",
    "すなわち神は富と、財産と、誉とを人に与えて、その心に慕うものを、一つも欠けることのないようにされる。しかし神は、その人にこれを持つことを許されないで、他人がこれを持つようになる。これは空である。悪しき病である。",
    "たとい人は百人の子をもうけ、また命長く、そのよわいの日が多くても、その心が幸福に満足せず、また葬られることがなければ、わたしは言う、流産の子はその人にまさると。",
    "これはむなしく来て、暗やみの中に去って行き、その名は暗やみにおおわれる。",
    "またこれは日を見ず、物を知らない。けれどもこれは彼よりも安らかである。",
    "たとい彼は千年に倍するほど生きても幸福を見ない。みな一つ所に行くのではないか。",
    "人の労苦は皆、その口のためである。しかしその食欲は満たされない。",
    "賢い者は愚かな者になんのまさるところがあるか。また生ける者の前に歩むことを知る貧しい者もなんのまさるところがあるか。",
    "目に見る事は欲望のさまよい歩くにまさる。これもまた空であって、風を捕えるようなものである。",
    "今あるものは、すでにその名がつけられた。そして人はいかなる者であるかは知られた。それで人は自分よりも力強い者と争うことはできない。",
    "言葉が多ければむなしい事も多い。人になんの益があるか。",
    "人はその短く、むなしい命の日を影のように送るのに、何が人のために善であるかを知ることができよう。だれがその身の後に、日の下に何があるであろうかを人に告げることができるか。"
  ],
  [
    "良き名は良き油にまさり、死ぬる日は生るる日にまさる。",
    "悲しみの家にはいるのは、宴会の家にはいるのにまさる。死はすべての人の終りだからである。生きている者は、これを心にとめる。",
    "悲しみは笑いにまさる。顔に憂いをもつことによって、心は良くなるからである。",
    "賢い者の心は悲しみの家にあり、愚かな者の心は楽しみの家にある。",
    "賢い者の戒めを聞くのは、愚かな者の歌を聞くのにまさる。",
    "愚かな者の笑いはかまの下に燃えるいばらの音のようである。これもまた空である。",
    "たしかに、しえたげは賢い人を愚かにし、まいないは人の心をそこなう。",
    "事の終りはその初めよりも良い。耐え忍ぶ心は、おごり高ぶる心にまさる。",
    "気をせきたてて怒るな。怒りは愚かな者の胸に宿るからである。",
    "「昔が今よりもよかったのはなぜか」と言うな。あなたがこれを問うのは知恵から出るのではない。",
    "知恵に財産が伴うのは良い。それは日を見る者どもに益がある。",
    "知恵が身を守るのは、金銭が身を守るようである。しかし、知恵はこれを持つ者に生命を保たせる。これが知識のすぐれた所である。",
    "神のみわざを考えみよ。神の曲げられたものを、だれがまっすぐにすることができるか。",
    "順境の日には楽しめ、逆境の日には考えよ。神は人に将来どういう事があるかを、知らせないために、彼とこれとを等しく造られたのである。",
    "わたしはこのむなしい人生において、もろもろの事を見た。そこには義人がその義によって滅びることがあり、悪人がその悪によって長生きすることがある。",
    "あなたは義に過ぎてはならない。また賢きに過ぎてはならない。あなたはどうして自分を滅ぼしてよかろうか。",
    "悪に過ぎてはならない。また愚かであってはならない。あなたはどうして、自分の時のこないのに、死んでよかろうか。",
    "あなたがこれを執るのはよい、また彼から手を引いてはならない。神をかしこむ者は、このすべてからのがれ出るのである。",
    "知恵が知者を強くするのは、十人のつかさが町におるのにまさる。",
    "善を行い、罪を犯さない正しい人は世にいない。",
    "人の語るすべての事に心をとめてはならない。これはあなたが、自分のしもべのあなたをのろう言葉を聞かないためである。",
    "あなたもまた、しばしば他人をのろったのを自分の心に知っているからである。",
    "わたしは知恵をもってこのすべての事を試みて、「わたしは知者となろう」と言ったが、遠く及ばなかった。",
    "物事の理は遠く、また、はなはだ深い。だれがこれを見いだすことができよう。",
    "わたしは、心を転じて、物を知り、事を探り、知恵と道理を求めようとし、また悪の愚かなこと、愚痴の狂気であることを知ろうとした。",
    "わたしは、その心が、わなと網のような女、その手が、かせのような女は、死よりも苦い者であることを見いだした。神を喜ばす者は彼女からのがれる。しかし罪びとは彼女に捕えられる。",
    "伝道者は言う、見よ、その数を知ろうとして、いちいち数えて、わたしが得たものはこれである。",
    "わたしはなおこれを求めたけれども、得なかった。わたしは千人のうちにひとりの男子を得たけれども、そのすべてのうちに、ひとりの女子をも得なかった。",
    "見よ、わたしが得た事は、ただこれだけである。すなわち、神は人を正しい者に造られたけれども、人は多くの計略を考え出した事である。"
  ],
  [
    "だれが知者のようになり得よう。だれが事の意義を知り得よう。人の知恵はその人の顔を輝かせ、またその粗暴な顔を変える。",
    "王の命を守れ。すでに神をさして誓ったことゆえ、驚くな。",
    "事が悪い時は、王の前を去れ、ためらうな。彼はすべてその好むところをなすからである。",
    "王の言葉は決定的である。だれが彼に「あなたは何をするのか」と言うことができようか。",
    "命令を守る者は災にあわない。知者の心は時と方法をわきまえている。",
    "人の悪が彼の上に重くても、すべてのわざには時と方法がある。",
    "後に起る事を知る者はない。どんな事が起るかをだれが彼に告げ得よう。",
    "風をとどめる力をもつ人はない。また死の日をつかさどるものはない。戦いには免除はない。また悪はこれを行う者を救うことができない。",
    "わたしはこのすべての事を見た。また日の下に行われるもろもろのわざに心を用いた。時としてはこの人が、かの人を治めて、これに害をこうむらせることがある。",
    "またわたしは悪人の葬られるのを見た。彼らはいつも聖所に出入りし、それを行ったその町でほめられた。これもまた空である。",
    "悪しきわざに対する判決がすみやかに行われないために、人の子らの心はもっぱら悪を行うことに傾いている。",
    "罪びとで百度悪をなして、なお長生きするものがあるけれども、神をかしこみ、み前に恐れをいだく者には幸福があることを、わたしは知っている。",
    "しかし悪人には幸福がない。またその命は影のようであって長くは続かない。彼は神の前に恐れをいだかないからである。",
    "地の上に空な事が行われている。すなわち、義人であって、悪人に臨むべき事が、その身に臨む者がある。また、悪人であって、義人に臨むべき事が、その身に臨む者がある。わたしは言った、これもまた空であると。",
    "そこで、わたしは歓楽をたたえる。それは日の下では、人にとって、食い、飲み、楽しむよりほかに良い事はないからである。これこそは日の下で、神が賜わった命の日の間、その勤労によってその身に伴うものである。",
    "わたしは心をつくして知恵を知ろうとし、また地上に行われるわざを昼も夜も眠らずに窮めようとしたとき、",
    "わたしは神のもろもろのわざを見たが、人は日の下に行われるわざを窮めることはできない。人はこれを尋ねようと労しても、これを窮めることはできない。また、たとい知者があって、これを知ろうと思っても、これを窮めることはできないのである。"
  ],
  [
    "わたしはこのすべての事に心を用いて、このすべての事を明らかにしようとした。すなわち正しい者と賢い者、および彼らのわざが、神の手にあることを明らかにしようとした。愛するか憎むかは人にはわからない。彼らの前にあるすべてのことは空である。",
    "すべての人に臨むところは、みな同様である。正しい者にも正しくない者にも、善良な者にも悪い者にも、清い者にも汚れた者にも、犠牲をささげる者にも、犠牲をささげない者にも、その臨むところは同様である。善良な人も罪びとも異なることはない。誓いをなす者も、誓いをなすことを恐れる者も異なることはない。",
    "すべての人に同一に臨むのは、日の下に行われるすべての事のうちの悪事である。また人の心は悪に満ち、その生きている間は、狂気がその心のうちにあり、その後は死者のもとに行くのである。",
    "すべて生ける者に連なる者には望みがある。生ける犬は、死せるししにまさるからである。",
    "生きている者は死ぬべき事を知っている。しかし死者は何事をも知らない、また、もはや報いを受けることもない。その記憶に残る事がらさえも、ついに忘れられる。",
    "その愛も、憎しみも、ねたみも、すでに消えうせて、彼らはもはや日の下に行われるすべての事に、永久にかかわることがない。",
    "あなたは行って、喜びをもってあなたのパンを食べ、楽しい心をもってあなたの酒を飲むがよい。神はすでに、あなたのわざをよみせられたからである。",
    "あなたの衣を常に白くせよ。あなたの頭に油を絶やすな。",
    "日の下で神から賜わったあなたの空なる命の日の間、あなたはその愛する妻と共に楽しく暮すがよい。これはあなたが世にあってうける分、あなたが日の下で労する労苦によって得るものだからである。",
    "すべてあなたの手のなしうる事は、力をつくしてなせ。あなたの行く陰府には、わざも、計略も、知識も、知恵もないからである。",
    "わたしはまた日の下を見たが、必ずしも速い者が競走に勝つのではなく、強い者が戦いに勝つのでもない。また賢い者がパンを得るのでもなく、さとき者が富を得るのでもない。また知識ある者が恵みを得るのでもない。しかし時と災難はすべての人に臨む。",
    "人はその時を知らない。魚がわざわいの網にかかり、鳥がわなにかかるように、人の子らもわざわいの時が突然彼らに臨む時、それにかかるのである。",
    "またわたしは日の下にこのような知恵の例を見た。これはわたしにとって大きな事である。",
    "ここに一つの小さい町があって、そこに住む人は少なかったが、大いなる王が攻めて来て、これを囲み、これに向かって大きな雲梯を建てた。",
    "しかし、町のうちにひとりの貧しい知恵のある人がいて、その知恵をもって町を救った。ところがだれひとり、その貧しい人を記憶する者がなかった。",
    "そこでわたしは言う、「知恵は力にまさる。しかしかの貧しい人の知恵は軽んぜられ、その言葉は聞かれなかった」。",
    "静かに聞かれる知者の言葉は、愚かな者の中のつかさたる者の叫びにまさる。",
    "知恵は戦いの武器にまさる。しかし、ひとりの罪びとは多くの良きわざを滅ぼす。"
  ],
  [
    "死んだはえは、香料を造る者のあぶらを臭くし、少しの愚痴は知恵と誉よりも重い。",
    "知者の心は彼を右に向けさせ、愚者の心は左に向けさせる。",
    "愚者は道を行く時、思慮が足りない、自分の愚かなことをすべての人に告げる。",
    "つかさたる者があなたに向かって立腹しても、あなたの所を離れてはならない。温順は大いなるとがを和らげるからである。",
    "わたしは日の下に一つの悪のあるのを見た。それはつかさたる者から出るあやまちに似ている。",
    "すなわち愚かなる者が高い地位に置かれ、富める者が卑しい所に座している。",
    "わたしはしもべたる者が馬に乗り、君たる者が奴隷のように徒歩であるくのを見た。",
    "穴を掘る者はみずからこれに陥り、石がきをこわす者は、へびにかまれる。",
    "石を切り出す者はそれがために傷をうけ、木を割る者はそれがために危険にさらされる。",
    "鉄が鈍くなったとき、人がその刃をみがかなければ、力を多くこれに用いねばならない。しかし、知恵は人を助けてなし遂げさせる。",
    "へびがもし呪文をかけられる前に、かみつけば、へび使は益がない。",
    "知者の口の言葉は恵みがある、しかし愚者のくちびるはその身を滅ぼす。",
    "愚者の口の言葉の初めは愚痴である、またその言葉の終りは悪い狂気である。",
    "愚者は言葉を多くする、しかし人はだれも後に起ることを知らない。だれがその身の後に起る事を告げることができようか。",
    "愚者の労苦はその身を疲れさせる、彼は町にはいる道をさえ知らない。",
    "あなたの王はわらべであって、その君たちが朝から、ごちそうを食べる国よ、あなたはわざわいだ。",
    "あなたの王は自主の子であって、その君たちが酔うためでなく、力を得るために、適当な時にごちそうを食べる国よ、あなたはさいわいだ。",
    "怠惰によって屋根は落ち、無精によって家は漏る。",
    "食事は笑いのためになされ、酒は命を楽しませる。金銭はすべての事に応じる。",
    "あなたは心のうちでも王をのろってはならない、また寝室でも富める者をのろってはならない。空の鳥はあなたの声を伝え、翼のあるものは事を告げるからである。"
  ],
  [
    "あなたのパンを水の上に投げよ、多くの日の後、あなたはそれを得るからである。",
    "あなたは一つの分を七つまた八つに分けよ、あなたは、どんな災が地に起るかを知らないからだ。",
    "雲がもし雨で満ちるならば、地にそれを注ぐ、また木がもし南か北に倒れるならば、その木は倒れた所に横たわる。",
    "風を警戒する者は種をまかない、雲を観測する者は刈ることをしない。",
    "あなたは、身ごもった女の胎の中で、どうして霊が骨にはいるかを知らない。そのようにあなたは、すべての事をなされる神のわざを知らない。",
    "朝のうちに種をまけ、夕まで手を休めてはならない。実るのは、これであるか、あれであるか、あるいは二つともに良いのであるか、あなたは知らないからである。",
    "光は快いものである。目に太陽を見るのは楽しいことである。",
    "人が多くの年、生きながらえ、そのすべてにおいて自分を楽しませても、暗い日の多くあるべきことを忘れてはならない。すべて、きたらんとする事は皆空である。",
    "若い者よ、あなたの若い時に楽しめ。あなたの若い日にあなたの心を喜ばせよ。あなたの心の道に歩み、あなたの目の見るところに歩め。ただし、そのすべての事のために、神はあなたをさばかれることを知れ。",
    "あなたの心から悩みを去り、あなたのからだから痛みを除け。若い時と盛んな時はともに空だからである。"
  ],
  [
    "あなたの若い日に、あなたの造り主を覚えよ。悪しき日がきたり、年が寄って、「わたしにはなんの楽しみもない」と言うようにならない前に、",
    "また日や光や、月や星の暗くならない前に、雨の後にまた雲が帰らないうちに、そのようにせよ。",
    "その日になると、家を守る者は震え、力ある人はかがみ、ひきこなす女は少ないために休み、窓からのぞく者の目はかすみ、",
    "町の門は閉ざされる。その時ひきこなす音は低くなり、人は鳥の声によって起きあがり、歌の娘たちは皆、低くされる。",
    "彼らはまた高いものを恐れる。恐ろしいものが道にあり、あめんどうは花咲き、いなごはその身をひきずり歩き、その欲望は衰え、人が永遠の家に行こうとするので、泣く人が、ちまたを歩きまわる。",
    "その後、銀のひもは切れ、金の皿は砕け、水がめは泉のかたわらで破れ、車は井戸のかたわらで砕ける。",
    "ちりは、もとのように土に帰り、霊はこれを授けた神に帰る。",
    "伝道者は言う、「空の空、いっさいは空である」と。",
    "さらに伝道者は知恵があるゆえに、知識を民に教えた。彼はよく考え、尋ねきわめ、あまたの箴言をまとめた。",
    "伝道者は麗しい言葉を得ようとつとめた。また彼は真実の言葉を正しく書きしるした。",
    "知者の言葉は突き棒のようであり、またよく打った釘のようなものであって、ひとりの牧者から出た言葉が集められたものである。",
    "わが子よ、これら以外の事にも心を用いよ。多くの書を作れば際限がない。多く学べばからだが疲れる。",
    "事の帰する所は、すべて言われた。すなわち、神を恐れ、その命令を守れ。これはすべての人の本分である。",
    "神はすべてのわざ、ならびにすべての隠れた事を善悪ともにさばかれるからである。"
  ]
]