[
  [
    "アハシュエロスすなわちインドからエチオピヤまで百二十七州を治めたアハシュエロスの世、",
    "アハシュエロス王が首都スサで、その国の位に座していたころ、",
    "その治世の第三年に、彼はその大臣および侍臣たちのために酒宴を設けた。ペルシャとメデアの将軍および貴族ならびに諸州の大臣たちがその前にいた。",
    "その時、王はその盛んな国の富と、その王威の輝きと、はなやかさを示して多くの日を重ね、百八十日に及んだ。",
    "これらの日が終った時、王は王の宮殿の園の庭で、首都スサにいる大小のすべての民のために七日の間、酒宴を設けた。",
    "そこには白綿布の垂幕と青色のとばりとがあって、紫色の細布のひもで銀の輪および大理石の柱につながれていた。また長いすは金銀で作られ、石膏と大理石と真珠貝および宝石の切りはめ細工の床の上に置かれていた。",
    "酒は金の杯で賜わり、その杯はそれぞれ違ったもので、王の大きな度量にふさわしく、王の用いる酒を惜しみなく賜わった。",
    "その飲むことは法にかない、だれもしいられることはなかった。これは王が人々におのおの自分の好むようにさせよと宮廷のすべての役人に命じておいたからである。",
    "王妃ワシテもまたアハシュエロス王に属する王宮の内で女たちのために酒宴を設けた。",
    "七日目にアハシュエロス王は酒のために心が楽しくなり、王の前に仕える七人の侍従メホマン、ビズタ、ハルボナ、ビグタ、アバグタ、ゼタルおよびカルカスに命じて、",
    "王妃ワシテに王妃の冠をかぶらせて王の前にこさせよと言った。これは彼女が美しかったので、その美しさを民らと大臣たちに見せるためであった。",
    "ところが、王妃ワシテは侍従が伝えた王の命令に従って来ることを拒んだので、王は大いに憤り、その怒りが彼の内に燃えた。",
    "そこで王は時を知っている知者に言った、――王はすべて法律と審判に通じている者に相談するのを常とした。",
    "時に王の次にいた人々はペルシャおよびメデアの七人の大臣カルシナ、セタル、アデマタ、タルシシ、メレス、マルセナ、メムカンであった。彼らは皆王の顔を見る者で、国の首位に座する人々であった――",
    "「王妃ワシテは、アハシュエロス王が侍従をもって伝えた命令を行わないゆえ、法律に従って彼女にどうしたらよかろうか」。",
    "メムカンは王と大臣たちの前で言った、「王妃ワシテはただ王にむかって悪い事をしたばかりでなく、すべての大臣およびアハシュエロス王の各州のすべての民にむかってもしたのです。",
    "王妃のこの行いはあまねくすべての女たちに聞えて、彼らはついにその目に夫を卑しめ、『アハシュエロス王は王妃ワシテに、彼の前に来るように命じたがこなかった』と言うでしょう。",
    "王妃のこの行いを聞いたペルシャとメデアの大臣の夫人たちもまた、今日、王のすべての大臣たちにこのように言うでしょう。そうすれば必ず卑しめと怒りが多く起ります。",
    "もし王がよしとされるならば、ワシテはこの後、再びアハシュエロス王の前にきてはならないという王の命令を下し、これをペルシャとメデアの法律の中に書きいれて変ることのないようにし、そして王妃の位を彼女にまさる他の者に与えなさい。",
    "王の下される詔がこの大きな国にあまねく告げ示されるとき、妻たる者はことごとく、その夫を高下の別なく共に敬うようになるでしょう」。",
    "王と大臣たちはこの言葉をよしとしたので、王はメムカンの言葉のとおりに行った。",
    "王は王の諸州にあまねく書を送り、各州にはその文字にしたがい、各民族にはその言語にしたがって書き送り、すべて男子たる者はその家の主となるべきこと、また自分の民の言語を用いて語るべきことをさとした。"
  ],
  [
    "これらのことの後、アハシュエロス王の怒りがとけ、王はワシテおよび彼女のしたこと、また彼女に対して定めたことを思い起した。",
    "時に王に仕える侍臣たちは言った、「美しい若い処女たちを王のために尋ね求めましょう。",
    "どうぞ王はこの国の各州において役人を選び、美しい若い処女をことごとく首都スサにある婦人の居室に集めさせ、婦人をつかさどる王の侍従ヘガイの管理のもとにおいて、化粧のための品々を彼らに与えてください。",
    "こうして御意にかなうおとめをとって、ワシテの代りに王妃としてください」。王はこの事をよしとし、そのように行った。",
    "さて首都スサにひとりのユダヤ人がいた。名をモルデカイといい、キシのひこ、シメイの孫、ヤイルの子で、ベニヤミンびとであった。",
    "彼はバビロンの王ネブカデネザルが捕えていったユダの王エコニヤと共に捕えられていった捕虜のひとりで、エルサレムから捕え移された者である。",
    "彼はそのおじの娘ハダッサすなわちエステルを養い育てた。彼女には父も母もなかったからである。このおとめは美しく、かわいらしかったが、その父母の死後、モルデカイは彼女を引きとって自分の娘としたのである。",
    "王の命令と詔が伝えられ、多くのおとめが首都スサに集められて、ヘガイの管理のもとにおかれたとき、エステルもまた王宮に携え行かれ、婦人をつかさどるヘガイの管理のもとにおかれた。",
    "このおとめはヘガイの心にかなって、そのいつくしみを得た。すなわちヘガイはすみやかに彼女に化粧の品々および食物の分け前を与え、また宮中から七人のすぐれた侍女を選んで彼女に付き添わせ、彼女とその侍女たちを婦人の居室のうちの最も良い所に移した。",
    "エステルは自分の民のことをも、自分の同族のことをも人に知らせなかった。モルデカイがこれを知らすなと彼女に命じたからである。",
    "モルデカイはエステルの様子および彼女がどうしているかを知ろうと、毎日婦人の居室の庭の前を歩いた。",
    "おとめたちはおのおの婦人のための規定にしたがって十二か月を経て後、順番にアハシュエロス王の所へ行くのであった。これは彼らの化粧の期間として、没薬の油を用いること六か月、香料および婦人の化粧に使う品々を用いること六か月が定められていたからである。",
    "こうしておとめは王の所へ行くのであった。そしておとめが婦人の居室を出て王宮へ行く時には、すべてその望む物が与えられた。",
    "そして夕方行って、あくる朝第二の婦人の居室に帰り、そばめたちをつかさどる王の侍従シャシガズの管理に移された。王がその女を喜び、名ざして召すのでなければ、再び王の所へ行くことはなかった。",
    "さてモルデカイのおじアビハイルの娘、すなわちモルデカイが引きとって自分の娘としたエステルが王の所へ行く順番となったが、彼女は婦人をつかさどる王の侍従ヘガイが勧めた物のほか何をも求めなかった。エステルはすべて彼女を見る者に喜ばれた。",
    "エステルがアハシュエロス王に召されて王宮へ行ったのは、その治世の第七年の十月、すなわちテベテの月であった。",
    "王はすべての婦人にまさってエステルを愛したので、彼女はすべての処女にまさって王の前に恵みといつくしみとを得た。王はついに王妃の冠を彼女の頭にいただかせ、ワシテに代って王妃とした。",
    "そして王は大いなる酒宴を催して、すべての大臣と侍臣をもてなした。エステルの酒宴がこれである。また諸州に免税を行い、王の大きな度量にしたがって贈り物を与えた。",
    "二度目に処女たちが集められたとき、モルデカイは王の門にすわっていた。",
    "エステルはモルデカイが命じたように、まだ自分の同族のことをも自分の民のことをも人に知らせなかった。エステルはモルデカイの言葉に従うこと、彼に養い育てられた時と少しも変らなかった。",
    "そのころ、モルデカイが王の門にすわっていた時、王の侍従で、王のへやの戸を守る者のうちのビグタンとテレシのふたりが怒りのあまりアハシュエロス王を殺そうとねらっていたが、",
    "その事がモルデカイに知れたので、彼はこれを王妃エステルに告げ、エステルはこれをモルデカイの名をもって王に告げた。",
    "その事が調べられて、それに相違ないことがあらわれたので、彼らふたりは木にかけられた。この事は王の前で日誌の書にかきしるされた。"
  ],
  [
    "これらの事の後、アハシュエロス王はアガグびとハンメダタの子ハマンを重んじ、これを昇進させて、自分と共にいるすべての大臣たちの上にその席を定めさせた。",
    "王の門の内にいる王の侍臣たちは皆ひざまずいてハマンに敬礼した。これは王が彼についてこうすることを命じたからである。しかしモルデカイはひざまずかず、また敬礼しなかった。",
    "そこで王の門にいる王の侍臣たちはモルデカイにむかって、「あなたはどうして王の命令にそむくのか」と言った。",
    "彼らは毎日モルデカイにこう言うけれども聞きいれなかったので、その事がゆるされるかどうかを見ようと、これをハマンに告げた。なぜならモルデカイはすでに自分のユダヤ人であることを彼らに語ったからである。",
    "ハマンはモルデカイのひざまずかず、また自分に敬礼しないのを見て怒りに満たされたが、",
    "ただモルデカイだけを殺すことを潔しとしなかった。彼らがモルデカイの属する民をハマンに知らせたので、ハマンはアハシュエロスの国のうちにいるすべてのユダヤ人、すなわちモルデカイの属する民をことごとく滅ぼそうと図った。",
    "アハシュエロス王の第十二年の正月すなわちニサンの月に、ハマンの前で、十二月すなわちアダルの月まで、一日一日のため、一月一月のために、プルすなわちくじを投げさせた。",
    "そしてハマンはアハシュエロス王に言った、「お国の各州にいる諸民のうちに、散らされて、別れ別れになっている一つの民がいます。その法律は他のすべての民のものと異なり、また彼らは王の法律を守りません。それゆえ彼らを許しておくことは王のためになりません。",
    "もし王がよしとされるならば、彼らを滅ぼせと詔をお書きください。そうすればわたしは王の事をつかさどる者たちの手に銀一万タラントを量りわたして、王の金庫に入れさせましょう」。",
    "そこで王は手から指輪をはずし、アガグびとハンメダタの子で、ユダヤ人の敵であるハマンにわたした。",
    "そして王はハマンに言った、「その銀はあなたに与える。その民もまたあなたに与えるから、よいと思うようにしなさい」。",
    "そこで正月の十三日に王の書記官が召し集められ、王の総督、各州の知事および諸民のつかさたちにハマンが命じたことをことごとく書きしるした。すなわち各州に送るものにはその文字を用い、諸民に送るものにはその言語を用い、おのおのアハシュエロス王の名をもってそれを書き、王の指輪をもってそれに印を押した。",
    "そして急使をもってその書を王の諸州に送り、十二月すなわちアダルの月の十三日に、一日のうちにすべてのユダヤ人を、若い者、老いた者、子供、女の別なく、ことごとく滅ぼし、殺し、絶やし、かつその貨財を奪い取れと命じた。",
    "この文書の写しを詔として各州に伝え、すべての民に公示して、その日のために備えさせようとした。",
    "急使は王の命令により急いで出ていった。この詔は首都スサで発布された。時に王とハマンは座して酒を飲んでいたが、スサの都はあわて惑った。"
  ],
  [
    "モルデカイはすべてこのなされたことを知ったとき、その衣を裂き、荒布をまとい、灰をかぶり、町の中へ行って大声をあげ、激しく叫んで、",
    "王の門の入口まで行った。荒布をまとっては王の門の内にはいることができないからである。",
    "すべて王の命令と詔をうけ取った各州ではユダヤ人のうちに大いなる悲しみがあり、断食、嘆き、叫びが起り、また荒布をまとい、灰の上に座する者が多かった。",
    "エステルの侍女たちおよび侍従たちがきて、この事を告げたので、王妃は非常に悲しみ、モルデカイに着物を贈り、それを着せて、荒布を脱がせようとしたが受けなかった。",
    "そこでエステルは王の侍従のひとりで、王が自分にはべらせたハタクを召し、モルデカイのもとへ行って、それは何事であるか、何ゆえであるかを尋ねて来るようにと命じた。",
    "ハタクは出て、王の門の前にある町の広場にいるモルデカイのもとへ行くと、",
    "モルデカイは自分の身に起ったすべての事を彼に告げ、かつハマンがユダヤ人を滅ぼすことのために王の金庫に量り入れると約束した銀の正確な額を告げた。",
    "また彼らを滅ぼさせるために、スサで発布された詔書の写しを彼にわたし、それをエステルに見せ、かつ説きあかし、彼女が王のもとへ行ってその民のために王のあわれみを請い、王の前に願い求めるように彼女に言い伝えよと言った。",
    "ハタクが帰ってきてモルデカイの言葉をエステルに告げたので、",
    "エステルはハタクに命じ、モルデカイに言葉を伝えさせて言った、",
    "「王の侍臣および王の諸州の民は皆、男でも女でも、すべて召されないのに内庭にはいって王のもとへ行く者は、必ず殺されなければならないという一つの法律のあることを知っています。ただし王がその者に金の笏を伸べれば生きることができるのです。しかしわたしはこの三十日の間、王のもとへ行くべき召をこうむらないのです」。",
    "エステルの言葉をモルデカイに告げたので、",
    "モルデカイは命じてエステルに答えさせて言った、「あなたは王宮にいるゆえ、すべてのユダヤ人と異なり、難を免れるだろうと思ってはならない。",
    "あなたがもし、このような時に黙っているならば、ほかの所から、助けと救がユダヤ人のために起るでしょう。しかし、あなたとあなたの父の家とは滅びるでしょう。あなたがこの国に迎えられたのは、このような時のためでなかったとだれが知りましょう」。",
    "そこでエステルは命じてモルデカイに答えさせた、",
    "「あなたは行ってスサにいるすべてのユダヤ人を集め、わたしのために断食してください。三日のあいだ夜も昼も食い飲みしてはなりません。わたしとわたしの侍女たちも同様に断食しましょう。そしてわたしは法律にそむくことですが王のもとへ行きます。わたしがもし死なねばならないのなら、死にます」。",
    "モルデカイは行って、エステルがすべて自分に命じたとおりに行った。"
  ],
  [
    "三日目にエステルは王妃の服を着、王宮の内庭に入り、王の広間にむかって立った。王は王宮の玉座に座して王宮の入口にむかっていたが、",
    "王妃エステルが庭に立っているのを見て彼女に恵みを示し、その手にある金の笏をエステルの方に伸ばしたので、エステルは進みよってその笏の頭にさわった。",
    "王は彼女に言った、「王妃エステルよ、何を求めるのか。あなたの願いは何か。国の半ばでもあなたに与えよう」。",
    "エステルは言った、「もし王がよしとされるならば、きょうわたしが王のために設けた酒宴に、ハマンとご一緒にお臨みください」。",
    "そこで王は「ハマンを速く連れてきて、エステルの言うようにせよ」と言い、やがて王とハマンはエステルの設けた酒宴に臨んだ。",
    "酒宴の時、王はエステルに言った、「あなたの求めることは何か。必ず聞かれる。あなたの願いは何か。国の半ばでも聞きとどけられる」。",
    "エステルは答えて言った、「わたしの求め、わたしの願いはこれです。",
    "もしわたしが王の目の前に恵みを得、また王がもしわたしの求めを許し、わたしの願いを聞きとどけるのをよしとされるならば、ハマンとご一緒に、あすまた、わたしが設けようとする酒宴に、お臨みください。わたしはあす王のお言葉どおりにいたしましょう」。",
    "こうしてハマンはその日、心に喜び楽しんで出てきたが、ハマンはモルデカイが王の門にいて、自分にむかって立ちあがりもせず、また身動きもしないのを見たので、モルデカイに対し怒りに満たされた。",
    "しかしハマンは耐え忍んで家に帰り、人をやってその友だちおよび妻ゼレシを呼んでこさせ、",
    "そしてハマンはその富の栄華と、そのむすこたちの多いことと、すべて王が自分を重んじられたこと、また王の大臣および侍臣たちにまさって自分を昇進させられたことを彼らに語った。",
    "ハマンはまた言った、「王妃エステルは酒宴を設けたが、わたしのほかはだれも王と共にこれに臨ませなかった。あすもまたわたしは王と共に王妃に招かれている。",
    "しかしユダヤ人モルデカイが王の門に座しているのを見る間は、これらの事もわたしには楽しくない」。",
    "その時、妻ゼレシとすべての友は彼に言った、「高さ五十キュビトの木を立てさせ、あすの朝、モルデカイをその上に掛けるように王に申し上げなさい。そして王と一緒に楽しんでその酒宴においでなさい」。ハマンはこの事をよしとして、その木を立てさせた。"
  ],
  [
    "その夜、王は眠ることができなかったので、命じて日々の事をしるした記録の書を持ってこさせ、王の前で読ませたが、",
    "その中に、モルデカイがかつて王の侍従で、王のへやの戸を守る者のうちのビグタナとテレシのふたりが、アハシュエロス王を殺そうとねらっていることを告げた、としるされているのを見いだした。",
    "そこで王は言った、「この事のために、どんな栄誉と爵位をモルデカイに与えたか」。王に仕える侍臣たちは言った、「何も彼に与えていません」。",
    "王は言った、「庭にいるのはだれか」。この時ハマンはモルデカイのために設けた木にモルデカイを掛けることを王に申し上げようと王宮の外庭にはいってきていた。",
    "王の侍臣たちが「ハマンが庭に立っています」と王に言ったので、王は「ここへ、はいらせよ」と言った。",
    "やがてハマンがはいって来ると王は言った、「王が栄誉を与えようと思う人にはどうしたらよかろうか」。ハマンは心のうちに言った、「王はわたし以外にだれに栄誉を与えようと思われるだろうか」。",
    "ハマンは王に言った、「王が栄誉を与えようと思われる人のためには、",
    "王の着られた衣服を持ってこさせ、また王の乗られた馬、すなわちその頭に王冠をいただいた馬をひいてこさせ、",
    "その衣服と馬とを王の最も尊い大臣のひとりの手にわたして、王が栄誉を与えようと思われる人にその衣服を着させ、またその人を馬に乗せ、町の広場を導いて通らせ、『王が栄誉を与えようと思う人にはこうするのだ』とその前に呼ばわらせなさい」。",
    "それで王はハマンに言った、「急いであなたが言ったように、その衣服と馬とを取り寄せ、王の門に座しているユダヤ人モルデカイにそうしなさい。あなたが言ったことを一つも欠いてはならない」。",
    "そこでハマンは衣服と馬とを取り寄せ、モルデカイにその衣服を着せ、彼を馬に乗せて町の広場を通らせ、その前に呼ばわって、「王が栄誉を与えようと思う人にはこうするのだ」と言った。",
    "こうしてモルデカイは王の門に帰ってきたが、ハマンは憂え悩み、頭をおおって急いで家に帰った。",
    "そしてハマンは自分の身に起った事をことごとくその妻ゼレシと友だちに告げた。するとその知者たちおよび妻ゼレシは彼に言った、「あのモルデカイ、すなわちあなたがその人の前に敗れ始めた者が、もしユダヤ人の子孫であるならば、あなたは彼に勝つことはできない。必ず彼の前に敗れるでしょう」。",
    "彼らがなおハマンと話している時、王の侍従たちがきてハマンを促し、エステルが設けた酒宴に臨ませた。"
  ],
  [
    "王とハマンは王妃エステルの酒宴に臨んだ。",
    "このふつか目の酒宴に王はまたエステルに言った、「王妃エステルよ、あなたの求めることは何か。必ず聞かれる。あなたの願いは何か。国の半ばでも聞きとどけられる」。",
    "王妃エステルは答えて言った、「王よ、もしわたしが王の目の前に恵みを得、また王がもしよしとされるならば、わたしの求めにしたがってわたしの命をわたしに与え、またわたしの願いにしたがってわたしの民をわたしに与えてください。",
    "わたしとわたしの民は売られて滅ぼされ、殺され、絶やされようとしています。もしわたしたちが男女の奴隷として売られただけなら、わたしは黙っていたでしょう。わたしたちの難儀は王の損失とは比較にならないからです」。",
    "アハシュエロス王は王妃エステルに言った、「そんな事をしようと心にたくらんでいる者はだれか。またどこにいるのか」。",
    "エステルは言った、「そのあだ、その敵はこの悪いハマンです」。そこでハマンは王と王妃の前に恐れおののいた。",
    "王は怒って酒宴の席を立ち、宮殿の園へ行ったが、ハマンは残って王妃エステルに命ごいをした。彼は王が自分に害を加えようと定めたのを見たからである。",
    "王が宮殿の園から酒宴の場所に帰ってみると、エステルのいた長いすの上にハマンが伏していたので、王は言った、「彼はまたわたしの家で、しかもわたしの前で王妃をはずかしめようとするのか」。この言葉が王の口から出たとき、人々は、ハマンの顔をおおった。",
    "その時、王に付き添っていたひとりの侍従ハルボナが「王のためによい事を告げたあのモルデカイのためにハマンが用意した高さ五十キュビトの木がハマンの家に立っています」と言ったので、王は「彼をそれに掛けよ」と言った。",
    "そこで人々はハマンをモルデカイのために備えてあったその木に掛けた。こうして王の怒りは和らいだ。"
  ],
  [
    "その日アハシュエロス王は、ユダヤ人の敵ハマンの家を王妃エステルに与えた。モルデカイは王の前にきた。これはエステルが自分とモルデカイがどんな関係の者であるかを告げたからである。",
    "王はハマンから取り返した自分の指輪をはずして、モルデカイに与えた。エステルはモルデカイにハマンの家を管理させた。",
    "エステルは再び王の前に奏し、その足もとにひれ伏して、アガグびとハマンの陰謀すなわち彼がユダヤ人に対して企てたその計画を除くことを涙ながらに請い求めた。",
    "王はエステルにむかって金の笏を伸べたので、エステルは身を起して王の前に立ち、",
    "そして言った、「もし王がよしとされ、わたしが王の前に恵みを得、またこの事が王の前に正しいと見え、かつわたしが王の目にかなうならば、アガグびとハンメダタの子ハマンが王の諸州にいるユダヤ人を滅ぼそうとはかって書き送った書を取り消す旨を書かせてください。",
    "どうしてわたしは、わたしの民に臨もうとする災を、だまって見ていることができましょうか。どうしてわたしの同族の滅びるのを、だまって見ていることができましょうか」。",
    "アハシュエロス王は王妃エステルとユダヤ人モルデカイに言った、「ハマンがユダヤ人を殺そうとしたので、わたしはハマンの家をエステルに与え、またハマンを木に掛けさせた。",
    "あなたがたは自分たちの思うままに王の名をもってユダヤ人についての書をつくり、王の指輪をもってそれに印を押すがよい。王の名をもって書き、王の指輪をもって印を押した書はだれも取り消すことができない」。",
    "その時王の書記官が召し集められた。それは三月すなわちシワンの月の二十三日であった。そしてインドからエチオピヤまでの百二十七州にいる総督、諸州の知事および大臣たちに、モルデカイがユダヤ人について命じたとおりに書き送った。すなわち各州にはその文字を用い、各民族にはその言語を用いて書き送り、ユダヤ人に送るものにはその文字と言語とを用いた。",
    "その書はアハシュエロス王の名をもって書かれ、王の指輪をもって印を押し、王の御用馬として、そのうまやに育った早馬に乗る急使によって送られた。",
    "その中で、王はすべての町にいるユダヤ人に、彼らが相集まって自分たちの生命を保護し、自分たちを襲おうとする諸国、諸州のすべての武装した民を、その妻子もろともに滅ぼし、殺し、絶やし、かつその貨財を奪い取ることを許した。",
    "ただしこの事をアハシュエロス王の諸州において、十二月すなわちアダルの月の十三日に、一日のうちに行うことを命じた。",
    "この書いた物の写しを詔として各州に伝え、すべての民に公示して、ユダヤ人に、その日のために備えして、その敵にあだをかえさせようとした。",
    "王の御用馬である早馬に乗った急使は、王の命によって急がされ、せきたてられて出て行った。この詔は首都スサで出された。",
    "モルデカイは青と白の朝服を着、大きな金の冠をいただき、紫色の細布の上着をまとって王の前から出て行った。スサの町中、声をあげて喜んだ。",
    "ユダヤ人には光と喜びと楽しみと誉があった。",
    "いずれの州でも、いずれの町でも、すべて王の命令と詔の伝達された所では、ユダヤ人は喜び楽しみ、酒宴を開いてこの日を祝日とした。そしてこの国の民のうち多くの者がユダヤ人となった。これはユダヤ人を恐れる心が彼らのうちに起ったからである。"
  ],
  [
    "十二月すなわちアダルの月の十三日、王の命令と詔の行われる時が近づいたとき、すなわちユダヤ人の敵が、ユダヤ人を打ち伏せようと望んでいたのに、かえってユダヤ人が自分たちを憎む者を打ち伏せることとなったその日に、",
    "ユダヤ人はアハシュエロス王の各州にある自分たちの町々に集まり、自分たちに害を加えようとする者を殺そうとしたが、だれもユダヤ人に逆らうことのできるものはなかった。すべての民がユダヤ人を恐れたからである。",
    "諸州の大臣、総督、知事および王の事をつかさどる者は皆ユダヤ人を助けた。彼らはモルデカイを恐れたからである。",
    "モルデカイは王の家で大いなる者となり、その名声は各州に聞えわたった。この人モルデカイがますます勢力ある者となったからである。",
    "そこでユダヤ人はつるぎをもってすべての敵を撃って殺し、滅ぼし、自分たちを憎む者に対し心のままに行った。",
    "ユダヤ人はまた首都スサにおいても五百人を殺し、滅ぼした。",
    "またパルシャンダタ、ダルポン、アスパタ、",
    "ポラタ、アダリヤ、アリダタ、",
    "パルマシタ、アリサイ、アリダイ、ワエザタ、",
    "すなわちハンメダタの子で、ユダヤ人の敵であるハマンの十人の子をも殺した。しかし、そのぶんどり物には手をかけなかった。",
    "その日、首都スサで殺された者の数が王に報告されると、",
    "王は王妃エステルに言った、「ユダヤ人は首都スサで五百人を殺し、またハマンの十人の子を殺した。王のその他の諸州ではどんなに彼らは殺したことであろう。さてあなたの求めることは何か。必ず聞かれる。更にあなたの願いは何か。必ず聞きとどけられる」。",
    "エステルは言った、「もし王がよしとされるならば、どうぞスサにいるユダヤ人にあすも、きょうの詔のように行うことをゆるしてください。かつハマンの十人の子を木に掛けさせてください」。",
    "王はそうせよと命じたので、スサにおいて詔が出て、ハマンの十人の子は木に掛けられた。",
    "アダルの月の十四日にまたスサにいるユダヤ人が集まり、スサで三百人を殺した。しかし、そのぶんどり物には手をかけなかった。",
    "王の諸州にいる他のユダヤ人もまた集まって、自分たちの生命を保護し、その敵に勝って平安を得、自分たちを憎む者七万五千人を殺した。しかし、そのぶんどり物には手をかけなかった。",
    "これはアダルの月の十三日であって、その十四日に休んで、その日を酒宴と喜びの日とした。",
    "しかしスサにいるユダヤ人は十三日と十四日に集まり、十五日に休んで、その日を酒宴と喜びの日とした。",
    "それゆえ村々のユダヤ人すなわち城壁のない町々に住む者はアダルの月の十四日を喜びの日、酒宴の日、祝日とし、互に食べ物を贈る日とした。",
    "モルデカイはこれらのことを書きしるしてアハシュエロス王の諸州にいるすべてのユダヤ人に、近い者にも遠い者にも書を送り、",
    "アダルの月の十四日と十五日とを年々祝うことを命じた。",
    "すなわちこの両日にユダヤ人がその敵に勝って平安を得、またこの月は彼らのために憂いから喜びに変り、悲しみから祝日に変ったので、これらを酒宴と喜びの日として、互に食べ物を贈り、貧しい者に施しをする日とせよとさとした。",
    "そこでユダヤ人は彼らがすでに始めたように、またモルデカイが彼らに書き送ったように、行うことを約束した。",
    "これはアガグびとハンメダタの子ハマン、すなわちすべてのユダヤ人の敵がユダヤ人を滅ぼそうとはかり、プルすなわちくじを投げて彼らを絶やし、滅ぼそうとしたが、",
    "エステルが王の前にきたとき、王は書を送って命じ、ハマンがユダヤ人に対して企てたその悪い計画をハマンの頭上に臨ませ、彼とその子らを木に掛けさせたからである。",
    "このゆえに、この両日をプルの名にしたがってプリムと名づけた。そしてこの書のすべての言葉により、またこの事について見たところ、自分たちの会ったところによって、",
    "ユダヤ人は相定め、年々その書かれているところにしたがい、その定められた時にしたがって、この両日を守り、自分たちと、その子孫およびすべて自分たちにつらなる者はこれを行い続けて廃することなく、",
    "この両日を、代々、家々、州々、町々において必ず覚えて守るべきものとし、これらのプリムの日がユダヤ人のうちに廃せられることのないようにし、またこの記念がその子孫の中に絶えることのないようにした。",
    "さらにアビハイルの娘である王妃エステルとユダヤ人モルデカイは、権威をもってこのプリムの第二の書を書き、それを確かめた。",
    "そしてアハシュエロスの国の百二十七州にいるすべてのユダヤ人に、平和と真実の言葉をもって書を送り、",
    "断食と悲しみのことについて、ユダヤ人モルデカイと王妃エステルが、かつてユダヤ人に命じたように、またユダヤ人たちが、かつて自分たちとその子孫のために定めたように、プリムのこれらの日をその定めた時に守らせた。",
    "エステルの命令はプリムに関するこれらの事を確定した。またこれは書にしるされた。"
  ],
  [
    "アハシュエロス王はその国および海に沿った国々にみつぎを課した。",
    "彼の権力と勢力によるすべての事業、および王がモルデカイを高い地位にのぼらせた事の詳しい話はメデアとペルシャの王たちの日誌の書にしるされているではないか。",
    "ユダヤ人モルデカイはアハシュエロス王に次ぐ者となり、ユダヤ人の中にあって大いなる者となり、その多くの兄弟に喜ばれた。彼はその民の幸福を求め、すべての国民に平和を述べたからである。"
  ]
]