[
  [
    "ペルシャ王クロスの元年に、主はさきにエレミヤの口によって伝えられた主の言葉を成就するため、ペルシャ王クロスの心を感動されたので、王は全国に布告を発し、また詔書をもって告げて言った、",
    "「ペルシャ王クロスはこのように言う、天の神、主は地上の国々をことごとくわたしに下さって、主の宮をユダにあるエルサレムに建てることをわたしに命じられた。",
    "あなたがたのうち、その民である者は皆その神の助けを得て、ユダにあるエルサレムに上って行き、イスラエルの神、主の宮を復興せよ。彼はエルサレムにいます神である。",
    "すべて生き残って、どこに宿っている者でも、その所の人々は金、銀、貨財、家畜をもって助け、そのほかにまたエルサレムにある神の宮のために真心よりの供え物をささげよ」。",
    "そこでユダとベニヤミンの氏族の長、祭司およびレビびとなど、すべて神にその心を感動された者は、エルサレムにある主の宮を復興するために上って行こうと立ち上がった。",
    "その周囲の人々は皆、銀の器、金、貨財、家畜および宝物を与えて彼らを力づけ、そのほかにまた、もろもろの物を惜しげなくささげた。",
    "クロス王はまたネブカデネザルが、さきにエルサレムから携え出して自分の神の宮に納めた主の宮の器を取り出した。",
    "すなわちペルシャ王クロスは倉づかさミテレダテの手によってこれを取り出して、ユダのつかさセシバザルに数え渡した。",
    "その数は次のとおりである。金のたらい一千、銀のたらい一千、香炉二十九、",
    "金の鉢三十、銀の鉢二千四百十、その他の器一千、",
    "金銀の器は合わせて五千四百六十九あったが、セシバザルは捕囚を連れてバビロンからエルサレムに上った時、これらのものをことごとく携えて上った。"
  ],
  [
    "バビロンの王ネブカデネザルに捕えられて、バビロンに移された者のうち、捕囚をゆるされてエルサレムおよびユダに上って、おのおの自分の町に帰ったこの州の人々は次のとおりである。",
    "彼らはゼルバベル、エシュア、ネヘミヤ、セラヤ、レエラヤ、モルデカイ、ビルシャン、ミスパル、ビグワイ、レホム、バアナと共に帰ってきた。そのイスラエルの民の人数は次のとおりである。",
    "パロシの子孫は二千百七十二人、",
    "シパテヤの子孫は三百七十二人、",
    "アラの子孫は七百七十五人、",
    "パハテ・モアブの子孫すなわちエシュアとヨアブの子孫は二千八百十二人、",
    "エラムの子孫は一千二百五十四人、",
    "ザットの子孫は九百四十五人、",
    "ザッカイの子孫は七百六十人、",
    "バニの子孫は六百四十二人、",
    "ベバイの子孫は六百二十三人、",
    "アズガデの子孫は一千二百二十二人、",
    "アドニカムの子孫は六百六十六人、",
    "ビグワイの子孫は二千五十六人、",
    "アデンの子孫は四百五十四人、",
    "アテルの子孫すなわちヒゼキヤの子孫は九十八人、",
    "ベザイの子孫は三百二十三人、",
    "ヨラの子孫は百十二人、",
    "ハシュムの子孫は二百二十三人、",
    "ギバルの子孫は九十五人、",
    "ベツレヘムの子孫は百二十三人、",
    "ネトパの人々は五十六人、",
    "アナトテの人々は百二十八人、",
    "アズマウテの子孫は四十二人、",
    "キリアテ・ヤリム、ケピラおよびベエロテの子孫は七百四十三人、",
    "ラマおよびゲバの子孫は六百二十一人、",
    "ミクマシの人々は百二十二人、",
    "ベテルおよびアイの人々は二百二十三人、",
    "ネボの子孫は五十二人、",
    "マグビシの子孫は百五十六人、",
    "他のエラムの子孫は一千二百五十四人、",
    "ハリムの子孫は三百二十人、",
    "ロド、ハデデおよびオノの子孫は七百二十五人、",
    "エリコの子孫は三百四十五人、",
    "セナアの子孫は三千六百三十人。",
    "祭司は、エシュアの家のエダヤの子孫九百七十三人、",
    "インメルの子孫一千五十二人、",
    "パシュルの子孫一千二百四十七人、",
    "ハリムの子孫一千十七人。",
    "レビびとは、ホダヤの子孫すなわちエシュアとカデミエルの子孫七十四人。",
    "歌うたう者は、アサフの子孫百二十八人。",
    "門衛の子孫は、シャルムの子孫、アテルの子孫、タルモンの子孫、アックブの子孫、ハテタの子孫、ショバイの子孫合わせて百三十九人。",
    "宮に仕えるしもべたちは、ヂハの子孫、ハスパの子孫、タバオテの子孫、",
    "ケロスの子孫、シアハの子孫、パドンの子孫、",
    "レバナの子孫、ハガバの子孫、アックブの子孫、",
    "ハガブの子孫、シャルマイの子孫、ハナンの子孫、",
    "ギデルの子孫、ガハルの子孫、レアヤの子孫、",
    "レヂンの子孫、ネコダの子孫、ガザムの子孫、",
    "ウザの子孫、パセアの子孫、ベサイの子孫、",
    "アスナの子孫、メウニムの子孫、ネフシムの子孫、",
    "バクブクの子孫、ハクパの子孫、ハルホルの子孫、",
    "バヅリテの子孫、メヒダの子孫、ハルシャの子孫、",
    "バルコスの子孫、シセラの子孫、テマの子孫、",
    "ネヂアの子孫、ハテパの子孫である。",
    "ソロモンのしもべたちの子孫は、ソタイの子孫、ハッソペレテの子孫、ペリダの子孫、",
    "ヤアラの子孫、ダルコンの子孫、ギデルの子孫、",
    "シパテヤの子孫、ハッテルの子孫、ポケレテ・ハッゼバイムの子孫、アミの子孫。",
    "宮に仕えるしもべたちとソロモンのしもべたちの子孫とは合わせて三百九十二人。",
    "次にあげる人々はテル・メラ、テル・ハレサ、ケルブ、アダンおよびインメルから上って来た者であったが、彼らはその氏族とその血統とを示して、そのイスラエルの者であることを明らかにすることができなかった。",
    "すなわちデラヤの子孫、トビヤの子孫、ネコダの子孫で合わせて六百五十二人。",
    "祭司の子孫のうちにはハバヤの子孫、ハッコヅの子孫、バルジライの子孫があった。バルジライはギレアデびとバルジライの娘たちのうちから妻をめとったので、その名で呼ばれることになった。",
    "これらの者は系譜に載った者たちのうちに自分の名を尋ねたが見いだされなかったので、汚れた者として、祭司の職から除かれた。",
    "総督は彼らに告げて、ウリムとトンミムを身につける祭司の興るまでは、いと聖なる物を食べてはならないと言った。",
    "会衆は合わせて四万二千三百六十人であった。",
    "このほかに、しもべおよびはしため合わせて七千三百三十七人、また歌うたう男女二百人あった。",
    "その馬は七百三十六頭、その騾馬は二百四十五頭、",
    "そのらくだは四百三十五頭、そのろばは六千七百二十頭あった。",
    "氏族の長数人はエルサレムにある主の宮の所にきた時、神の宮をもとの所に建てるために真心よりの供え物をささげた。",
    "すなわち、その力に従って工事のために倉に納めたものは、金六万一千ダリク、銀五千ミナ、祭司の衣服百かさねであった。",
    "祭司、レビびと、および民のある者はエルサレムおよびその近郊に住み、歌うたう者、門衛および宮に仕えるしもべたちはその町々に住み、一般のイスラエルびとは自分たちの町々に住んだ。"
  ],
  [
    "こうしてイスラエルの人々はその町々に住んでいたが、七月になって、民はひとりのようにエルサレムに集まった。",
    "そこでヨザダクの子エシュアとその仲間の祭司たち、およびシャルテルの子ゼルバベルとその兄弟たちは立って、イスラエルの神の祭壇を築いた。これは神の人モーセの律法にしるされたところに従って、その上に燔祭をささげるためであった。",
    "彼らは国々の民を恐れていたので、祭壇をもとの所に設けた。そしてその上で燔祭を主にささげ、朝夕それをささげた。",
    "また、しるされたところに従って仮庵の祭を行い、おきてに従って、毎日ささぐべき数のとおりに、日々の燔祭をささげた。",
    "そしてその後は常燔祭、新月と主のすべて定められた祭とにささげる供え物および各自が主にささげる真心よりの供え物をささげた。",
    "すなわち七月一日から燔祭を主にささげることを始めたが、主の宮の基礎はまだすえられてなかった。",
    "そこで石工と木工に金を渡し、またシドンとツロの人々に食い物、飲み物および油を与えて、ペルシャ王クロスから得た許可に従って、レバノンからヨッパの海に香柏を運ばせた。",
    "さてエルサレムの神の宮に帰った次の年の二月に、シャルテルの子ゼルバベルとヨザダクの子エシュアはその兄弟である他の祭司、レビびとおよび捕囚からエルサレムに帰って来たすべての人々と共に工事を始め、二十歳以上のレビびとを立てて、主の宮の工事を監督させた。",
    "そこでユダの子孫であるエシュアとその子らおよびその兄弟、カデミエルとその子らは共に立って、神の宮で工事をなす者を監督した。ヘナダデの子らおよびレビびとの子らと、その兄弟たちもまた一緒であった。",
    "こうして建築者が主の宮の基礎をすえた時、祭司たちは礼服をつけてラッパをとり、アサフの子らであるレビびとはシンバルをとり、イスラエルの王ダビデの指令に従って主をさんびした。",
    "彼らは互に歌いあって主をほめ、かつ感謝し、「主はめぐみ深く、そのいつくしみはとこしえにイスラエルに絶えることがない」と言った。そして民はみな主をさんびするとき、大声をあげて叫んだ。主の宮の基礎がすえられたからである。",
    "しかし祭司、レビびと、氏族の長である多くの人々のうちに、もとの宮を見た老人たちがあったが、今この宮の基礎のすえられるのを見た時、大声をあげて泣いた。また喜びのために声をあげて叫ぶ者も多かった。",
    "それで、人々は民の喜び叫ぶ声と、民の泣く声とを聞きわけることができなかった。民が大声に叫んだので、その声が遠くまで聞えたからである。"
  ],
  [
    "ユダとベニヤミンの敵である者たちは捕囚から帰ってきた人々が、イスラエルの神、主のために神殿を建てていることを聞き、",
    "ゼルバベルと氏族の長たちのもとに来て言った、「われわれも、あなたがたと一緒にこれを建てさせてください。われわれはあなたがたと同じく、あなたがたの神を礼拝します。アッスリヤの王エサル・ハドンがわれわれをここにつれて来た日からこのかた、われわれは彼に犠牲をささげてきました」。",
    "しかしゼルバベル、エシュアおよびその他のイスラエルの氏族の長たちは、彼らに言った、「あなたがたは、われわれの神に宮を建てることにあずかってはなりません。ペルシャの王クロス王がわれわれに命じたように、われわれだけで、イスラエルの神、主のために建てるのです」。",
    "そこでその地の民はユダの民の手を弱らせて、その建築を妨げ、",
    "その企てを破るために役人を買収して彼らに敵せしめ、ペルシャ王クロスの代からペルシャ王ダリヨスの治世にまで及んだ。",
    "アハスエロスの治世、すなわちその治世の初めに、彼らはユダとエルサレムの住民を訴える告訴状を書いた。",
    "またアルタシャスタの世にビシラム、ミテレダテ、タビエルおよびその他の同僚も、ペルシャ王アルタシャスタに手紙を書いた。その手紙の文はアラム語で書かれて訳されていた。",
    "長官レホムと書記官シムシャイはアルタシャスタ王にエルサレムを訴えて次のような手紙をしたためた。",
    "すなわち長官レホムと書記官シムシャイおよびその他の同僚、すなわち裁判官、知事、役人、ペルシャ人、エレクの人々、バビロン人、スサの人々すなわちエラムびと、",
    "およびその他の民すなわち大いなる尊いオスナパルが、移してサマリヤの町々および川向こうのその他の地に住ませた者どもが、",
    "送った手紙の写しはこれである。――「アルタシャスタ王へ、川向こうのあなたのしもべども、あいさつを申し上げます。",
    "王よ、ご承知ください。あなたのもとから、わたしたちの所に上って来たユダヤ人らはエルサレムに来て、かのそむいた悪い町を建て直し、その城壁を築きあげ、その基礎をつくろっています。",
    "王よ、いまご承知ください。もしこの町を建て、城壁を築きあげるならば、彼らはみつぎ、関税、税金を納めなくなります。そうすれば王の収入が減るでしょう。",
    "われわれは王宮の塩をはむ者ですから、王の不名誉を見るに忍びないので、人をつかわして王にお聞かせするのです。",
    "歴代の記録をお調べください。その記録の書において、この町はそむいた町で、諸王と諸州に害を及ぼしたものであることを見、その中に古来、むほんの行われたことを知られるでしょう。この町が滅ぼされたのはこれがためなのです。",
    "われわれは王にお知らせいたします。もしこの町が建てられ、城壁が築きあげられたなら、王は川向こうの領地を失うに至るでしょう」。",
    "王は返書を送って言った、「長官レホム、書記官シムシャイ、その他サマリヤおよび川向こうのほかの所に住んでいる同僚に、あいさつをする。いま、",
    "あなたがたがわれわれに送った手紙を、わたしの前に明らかに読ませた。",
    "わたしは命令を下して調査させたところ、この町は古来、諸王にそむいた事、その中に反乱、むほんのあったことを見いだした。",
    "またエルサレムには大いなる王たちがあって、川向こうの地をことごとく治め、みつぎ、関税、税金を納めさせたこともあった。",
    "それであなたがたは命令を伝えて、その人々をとどめ、わたしの命令の下るまで、この町を建てさせてはならない。",
    "あなたがたは慎んでこのことについて怠ることのないようにしなさい。どうして損害を増して、王に害を及ぼしてよかろうか」。",
    "アルタシャスタ王の手紙の写しがレホムおよび書記官シムシャイとその同僚の前に読み上げられたので、彼らは急いでエルサレムのユダヤ人のもとにおもむき、腕力と権力とをもって彼らをやめさせた。",
    "それでエルサレムにある神の宮の工事は中止された。すなわちペルシャ王ダリヨスの治世の二年まで中止された。"
  ],
  [
    "さて預言者ハガイおよびイドの子ゼカリヤのふたりの預言者は、ユダとエルサレムにいるユダヤ人に向かって、彼らの上にいますイスラエルの神の名によって預言した。",
    "そこでシャルテルの子ゼルバベルおよびヨザダクの子エシュアは立ちあがって、エルサレムにある神の宮を建て始めた。神の預言者たちも、彼らと共にいて彼らを助けた。",
    "その時、川向こうの州の知事タテナイおよびセタル・ボズナイとその同僚は彼らの所に来てこう言った、「だれがあなたがたにこの宮を建て、この城壁を築きあげることを命じたのか」。",
    "また「この建物を建てている人々の名はなんというのか」と尋ねた。",
    "しかしユダヤ人の長老たちの上には、神の目が注がれていたので、彼らはこれをやめさせることができず、その事をダリヨスに奏して、その返答の来るのを待った。",
    "川向こうの州の知事タテナイおよびセタル・ボズナイとその同僚である川向こうの州の知事たちが、ダリヨス王に送った手紙の写しは次のとおりである。",
    "すなわち、彼らが王に送った手紙には、次のようにしるされてあった。「願わくはダリヨス王に全き平安があるように。",
    "王に次のことをお知らせいたします。すなわち、われわれがユダヤ州へ行き、かの大いなる神の宮へ行って見たところ、それは大きな石をもって建てられ、材木を組んで壁をつくり、その工事は勤勉に行われ、彼らの手によって大いにはかどっています。",
    "そこでわれわれはその長老たちに尋ねてこう言いました、『だれがあなたがたにこの宮を建て、この城壁を築きあげることを命じたのか』と。",
    "われわれはまた彼らのかしらたる人々の名を書きしるして、あなたにお知らせするために、その名を尋ねました。",
    "すると、彼らはわれわれに答えてこう言いました、『われわれは天地の神のしもべであって、年久しい昔に建てられた宮を、再び建てるのです。これはもと、イスラエルの大いなる王の建てあげたものですが、",
    "われわれの先祖たちが、天の神の怒りを引き起したため、神は彼らを、カルデヤびとバビロンの王ネブカデネザルの手に渡されたので、彼はこの宮をこわし、民をバビロンに捕えて行きました。",
    "ところがバビロンの王クロスの元年に、クロス王は神のこの宮を再び建てることの命令を下されました。",
    "またクロス王は先にネブカデネザルが、エルサレムの宮からバビロンの神殿に移した神の宮の金銀の器を、バビロンの神殿から取り出して、彼が総督に任じたセシバザルという名の者に渡して、",
    "彼に言われました、「これらの器を携えて行って、エルサレムにある宮に納め、神の宮をもとの所に建てよ」と。",
    "そこでこのセシバザルは来てエルサレムにある神の宮の基礎をすえました。その時から今に至るまで、建築を続けていますが、まだ完成しないのです』と。",
    "それで今、もし王がよしと見られるならば、バビロンにある王の宝庫を調べて、エルサレムの神のこの宮を建てることの命令が、はたしてクロス王から出ているかどうかを確かめ、この事についての王のお考えをわれわれに伝えてください」。"
  ],
  [
    "そこでダリヨス王は命を下して、バビロンのうちで、古文書をおさめてある書庫を調べさせたところ、",
    "メデヤ州の都エクバタナで、一つの巻物を見いだした。そのうちにこうしるされてある。「記録。",
    "クロス王の元年にクロス王は命を下した、『エルサレムにある神の宮については、犠牲をささげ、燔祭を供える所の宮を建て、その宮の高さを六十キュビトにし、その幅を六十キュビトにせよ。",
    "大いなる石の層を三段にし、木の層を一段にせよ。その費用は王の家から与えられる。",
    "またネブカデネザルが、エルサレムの宮からバビロンに移した神の宮の金銀の器物は、これをかえして、エルサレムにある宮のもとの所に持って行き、これを神の宮に納めよ』」。",
    "「それで川向こうの州の知事タテナイおよびセタル・ボズナイとその同僚である川向こうの州の知事たちよ、あなたがたはこれに遠ざかり、",
    "神のこの宮の工事を彼らに任せ、ユダヤ人の知事とユダヤ人の長老たちに、神のこの宮をもとの所に建てさせよ。",
    "わたしはまた命を下し、神のこの宮を建てることについて、あなたがたがこれらのユダヤ人の長老たちになすべき事を示す。王の財産、すなわち川向こうの州から納めるみつぎの中から、その費用をじゅうぶんそれらの人々に与えて、その工事を滞らないようにせよ。",
    "またその必要とするもの、すなわち天の神にささげる燔祭の子牛、雄羊および小羊ならびに麦、塩、酒、油などエルサレムにいる祭司たちの求めにしたがって、日々怠りなく彼らに与え、",
    "彼らにこうばしい犠牲を天の神にささげさせ、王と王子たちの長寿を祈らせよ。",
    "わたしはまた命を下す。だれでもこの命ずる所を改める者があるならば、その家の梁は抜き取られ、彼はその上にくぎづけにされ、その家はまた、これがために汚物の山とされるであろう。",
    "これを改めようとする者、あるいはエルサレムにある神のこの宮を滅ぼそうとして手を出す王あるいは民は、かしこにその名をとどめられる神よ、願わくはこれを倒されるように。われダリヨスは命を下す。心してこれを行え」。",
    "ダリヨス王がこう言い送ったので、川向こうの州の知事タテナイおよびセタル・ボズナイとその同僚たちは心してこれを行った。",
    "そしてユダヤ人の長老たちは、預言者ハガイおよびイドの子ゼカリヤの預言によって建て、これをなし遂げた。彼らはイスラエルの神の命令により、またクロス、ダリヨスおよびペルシャ王アルタシャスタの命によって、これを建て終った。",
    "この宮はダリヨス王の治世の六年アダルの月の三日に完成した。",
    "そこでイスラエルの人々、祭司たち、レビびとおよびその他の捕囚から帰った人々は、喜んで神のこの宮の奉献式を行った。",
    "すなわち神のこの宮の奉献式において、雄牛一百頭、雄羊二百頭、小羊四百頭をささげ、またイスラエルの部族の数にしたがって、雄やぎ十二頭をささげて、すべてのイスラエルびとのための罪祭とした。",
    "またモーセの書にしるされてあるように祭司を組別により、レビびとを班別によって立て、エルサレムで神に仕えさせた。",
    "こうして捕囚から帰って来た人々は、正月の十四日に過越の祭を行った。",
    "すなわち祭司、レビびとたちは共に身を清めて皆清くなり、すべて捕囚から帰って来た人々のため、その兄弟である祭司たちのため、また彼ら自身のために過越の小羊をほふった。",
    "そして捕囚から帰って来たイスラエルの人々、およびその地の異邦人の汚れを捨てて彼らに連なり、イスラエルの神、主を拝しようとする者はすべてこれを食べ、",
    "喜んで七日の間、種入れぬパンの祭を行った。これは主が彼らを喜ばせ、またアッスリヤの王の心を彼らに向かわせ、彼にイスラエルの神にいます神の宮の工事を助けさせられたからである。"
  ],
  [
    "これらの事の後ペルシャ王アルタシャスタの治世にエズラという者があった。エズラはセラヤの子、セラヤはアザリヤの子、アザリヤはヒルキヤの子、",
    "ヒルキヤはシャルムの子、シャルムはザドクの子、ザドクはアヒトブの子、",
    "アヒトブはアマリヤの子、アマリヤはアザリヤの子、アザリヤはメラヨテの子、",
    "メラヨテはゼラヒヤの子、ゼラヒヤはウジの子、ウジはブッキの子、",
    "ブッキはアビシュアの子、アビシュアはピネハスの子、ピネハスはエレアザルの子、エレアザルは祭司長アロンの子である。",
    "このエズラはバビロンから上って来た。彼はイスラエルの神、主がお授けになったモーセの律法に精通した学者であった。その神、主の手が彼の上にあったので、その求めることを王はことごとく許した。",
    "アルタシャスタ王の七年にまたイスラエルの人々および祭司、レビびと、歌うたう者、門衛、宮に仕えるしもべなどエルサレムに上った。",
    "そして王の七年の五月にエズラはエルサレムに来た。",
    "すなわち正月の一日にバビロンを出立して、五月一日にエルサレムに着いた。その神の恵みの手が彼の上にあったからである。",
    "エズラは心をこめて主の律法を調べ、これを行い、かつイスラエルのうちに定めとおきてとを教えた。",
    "主の戒めの言葉、およびイスラエルに賜わった定めに通じた学者で、祭司であるエズラにアルタシャスタ王の与えた手紙の写しは、次のとおりである。",
    "「諸王の王アルタシャスタ、天の神の律法の学者である祭司エズラに送る。今、",
    "わたしは命を下す。わが国のうちにいるイスラエルの民およびその祭司、レビびとのうち、すべてエルサレムへ行こうと望む者は皆、あなたと共に行くことができる。",
    "あなたは、自分の手にあるあなたの神の律法に照して、ユダとエルサレムの事情を調べるために、王および七人の議官によってつかわされるのである。",
    "かつあなたは王およびその議官らが、エルサレムにいますイスラエルの神に真心からささげる銀と金を携え、",
    "またバビロン全州であなたが獲るすべての金銀、および民と祭司とが、エルサレムにあるその神の宮のために、真心からささげた供え物を携えて行く。",
    "それであなたはその金をもって雄牛、雄羊、小羊およびその素祭と灌祭の品々を気をつけて買い、エルサレムにあるあなたがたの神の宮の祭壇の上に、これをささげなければならない。",
    "また、あなたとあなたの兄弟たちが、その余った金銀でしようと思うよい事があるならば、あなたがたの神のみ旨に従ってそれを行え。",
    "またあなたの神の宮の勤め事のためにあなたが与えられた器は、エルサレムの神の前に納めよ。",
    "そのほかあなたの神の宮のために用うべき必要なものがあれば、それを王の倉から出して用いよ。",
    "われ、アルタシャスタ王は川向こうの州のすべての倉づかさに命を下して言う、『天の神の律法の学者である祭司エズラがあなたがたに求める事は、すべてこれを心して行え。",
    "すなわち銀は百タラントまで、小麦は百コルまで、ぶどう酒は百バテまで、油は百バテまで、塩は制限なく与えよ。",
    "天の神の宮のために、天の神の命じるところは、すべて正しくこれを行え。そうしないと神の怒りが、王と王の子らの国に臨むであろう』。",
    "われわれは、またあなたがたに告げる、『祭司、レビびと、歌うたう者、門衛、宮に仕えるしもべ、および神のこの宮の仕えびとたちには、みつぎ、租税、税金を課してはならぬ』。",
    "エズラよ、あなたはあなたの手にある神の知恵によって、つかさおよび裁判人を立て、川向こうの州のすべての民、すなわちあなたの神の律法を知っている者たちを、ことごとくさばかせよ。あなたがたはまたこれを知らない者を教えよ。",
    "あなたの神の律法および王の律法を守らない者を、きびしくその罪に定めて、あるいは死刑に、あるいは追放に、あるいは財産没収に、あるいは投獄に処せよ」。",
    "われわれの先祖の神、主はほむべきかな。主はこのように、王の心に、エルサレムにある主の宮を飾る心を起させ、",
    "また王の前と、その議官の前と王の大臣の前で、わたしに恵みを得させられた。わたしはわが神、主の手がわたしの上にあるので力を得、イスラエルのうちから首領たる人々を集めて、わたしと共に上らせた。"
  ],
  [
    "アルタシャスタ王の治世に、バビロンからわたしと一緒に上って来た者の氏族の長、およびその系譜は次のとおりである。",
    "ピネハスの子孫のうちではゲルショム。イタマルの子孫のうちではダニエル。ダビデの子孫のうちではシカニヤの子ハットシ。",
    "パロシの子孫のうちではゼカリヤおよび彼と共に系譜に載せられた男百五十人。",
    "パハテ・モアブの子孫のうちではゼラヒヤの子エリヨエナイおよび彼と共にある男二百人。",
    "ザッツの子孫のうちではヤハジエルの子シカニヤおよび彼と共にある男三百人。",
    "アデンの子孫のうちではヨナタンの子エベデおよび彼と共にある男五十人。",
    "エラムの子孫のうちではアタリヤの子エサヤおよび彼と共にある男七十人。",
    "シパテヤの子孫のうちではミカエルの子ゼバデヤおよび彼と共にある男八十人。",
    "ヨアブの子孫のうちではエヒエルの子オバデヤおよび彼と共にある男二百十八人。",
    "バニの子孫のうちではヨシピアの子シロミテおよび彼と共にある男百六十人。",
    "ベバイの子孫のうちではベバイの子ゼカリヤおよび彼と共にある男二十八人。",
    "アズガデの子孫のうちではハッカタンの子ヨハナンおよび彼と共にある男百十人。",
    "アドニカムの子孫のうちでは後に来た者どもで、その名はエリペレテ、ユエル、シマヤおよび彼らと共にある男六十人。",
    "ビグワイの子孫のうちではウタイとザックルおよび彼らと共にある男七十人である。",
    "わたしは彼らをアハワに流れる川のほとりに集めて、そこに三日のあいだ露営した。わたしは民と祭司とを調べたが、そこにはレビの子孫はひとりもいなかったので、",
    "人をつかわしてエリエゼル、アリエル、シマヤ、エルナタン、ヤリブ、エルナタン、ナタン、ゼカリヤ、メシュラムという首長たる人々を招き、またヨヤリブ、およびエルナタンのような見識のある人々を招いた。",
    "そしてわたしはカシピアという所の首長イドのもとに彼らをつかわし、カシピアという所にいるイドと、その兄弟である宮に仕えるしもべたちに告ぐべき言葉を、彼らに授け、われわれの神の宮のために、仕え人をわれわれに連れて来いと言った。",
    "われわれの神がよくわれわれを助けられたので、彼らはイスラエルの子、レビの子、マヘリの子孫のうちの思慮深い人、すなわちセレビヤおよびその子らとその兄弟たち十八人を、われわれに連れて来、",
    "またハシャビヤおよび彼と共に、メラリの子孫のエサヤとその兄弟およびその子ら二十人、",
    "および宮に仕えるしもべ、すなわちダビデとそのつかさたちが、レビびとに仕えさせるために選んだ宮に仕えるしもべ二百二十人を連れてきた。これらの者は皆その名を言って記録された。",
    "そこでわたしは、かしこのアハワ川のほとりで断食を布告し、われわれの神の前で身をひくくし、われわれと、われわれの幼き者と、われわれのすべての貨財のために、正しい道を示されるように神に求めた。",
    "これは、われわれがさきに王に告げて、「われわれの神の手は、神を求めるすべての者の上にやさしく下り、その威力と怒りとはすべて神を捨てる者の上に下る」と言ったので、わたしは道中の敵に対して、われわれを守るべき歩兵と騎兵とを、王に頼むことを恥じたからである。",
    "そこでわれわれは断食して、このことをわれわれの神に求めたところ、神はその願いを聞きいれられた。",
    "わたしはおもだった祭司十二人すなわちセレビヤ、ハシャビヤおよびその兄弟十人を選び、",
    "金銀および器物、すなわち王と、その議官と、その諸侯およびすべて在留のイスラエルびとが、われわれの神の宮のためにささげた奉納物を量って彼らに渡した。",
    "わたしが量って彼らの手に渡したものは、銀六百五十タラント、銀の器百タラント、金百タラントであった。",
    "また金の大杯が二十あって、一千ダリクに当る。また光り輝く青銅の器二個あって、その尊いこと金のようである。",
    "そしてわたしは彼らに言った、「あなたがたは主に聖別された者である。この器物も聖である。またこの金銀は、あなたがたの先祖の神、主にささげた真心よりの供え物である。",
    "あなたがたはエルサレムで、主の宮のへやの中で、祭司長、レビびとおよびイスラエルの氏族のかしらたちの前で、これを量るまで、見張り、かつ守りなさい」。",
    "そこで祭司およびレビびとたちは、その金銀および器物を、エルサレムにあるわれわれの神の宮に携えて行くため、その重さのものを受け取った。",
    "われわれは正月の十二日に、アハワ川を出立してエルサレムに向かったが、われわれの神の手は、われわれの上にあって、敵の手および道に待ち伏せする者の手から、われわれを救われた。",
    "われわれはエルサレムに着いて、三日そこにいたが、",
    "四日目にわれわれの神の宮の内で、その金銀および器物を、ウリヤの子祭司メレモテの手に量って渡した。ピネハスの子エレアザルが彼と共にいた。またエシュアの子ヨザバデ、およびビンヌイの子ノアデヤのふたりのレビびとも、彼らと共にいた。",
    "すなわちそのすべての数と重さとを調べ、その重さは皆書きとめられた。",
    "そのとき捕囚の人々で捕囚から帰って来た者は、イスラエルの神に燔祭をささげた。すなわちイスラエル全体のために雄牛十二頭、雄羊九十六頭、小羊七十七頭をささげ、また罪祭として雄やぎ十二頭をささげた。これらはみな、主にささげた燔祭である。",
    "彼らはまた王の命令書を、王の総督たち、および川向こうの州の知事たちに渡したので、彼らは民と神の宮とを援助した。"
  ],
  [
    "これらの事がなされた後、つかさたちは、わたしのもとに来て言った、「イスラエルの民、祭司およびレビびとは諸国の民と離れないで、カナンびと、ヘテびと、ペリジびと、エブスびと、アンモンびと、モアブびと、エジプトびと、アモリびとなどの憎むべき事を行いました。",
    "すなわち、彼らの娘たちをみずからめとり、またそのむすこたちにめとったので、聖なる種が諸国の民とまじりました。そしてつかさたる者、長たる者が先だって、このとがを犯しました」。",
    "わたしはこの事を聞いた時、着物と上着とを裂き、髪の毛とひげを抜き、驚きあきれてすわった。",
    "イスラエルの神の言葉におののく者は皆、捕囚から帰って来た人々のとがのゆえに、わたしのもとに集まったが、わたしは夕の供え物の時まで、驚きあきれてすわった。",
    "夕の供え物の時になって、わたしは断食から立ちあがり、着物と上着を裂いたまま、ひざをかがめて、わが神、主にむかって手をさし伸べて、",
    "言った、「わが神よ、わたしはあなたにむかって顔を上げるのを恥じて、赤面します。われわれの不義は積って頭よりも高くなり、われわれのとがは重なって天に達したからです。",
    "われわれの先祖の日から今日まで、われわれは大いなるとがを負い、われわれの不義によって、われわれとわれわれの王たち、および祭司たちは国々の王たちの手にわたされ、つるぎにかけられ、捕え行かれ、かすめられ、恥をこうむりました。今日のとおりです。",
    "ところがいま、われわれの神、主は、しばし恵みを施して、のがれ残るべき者をわれわれのうちにおき、その聖所のうちに確かなよりどころを与え、こうしてわれわれの神はわれわれの目を明らかにし、われわれをその奴隷のうちにあって、少しく生き返らせられました。",
    "われわれは奴隷の身でありますが、その奴隷たる時にも神はわれわれを見捨てられず、かえってペルシャ王たちの目の前でいつくしみを施して、われわれを生き返らせ、われわれの神の宮を建てさせ、その破壊をつくろわせ、ユダとエルサレムでわれわれに保護を与えられました。",
    "われわれの神よ、この後、何を言うことができましょう。われわれは、あなたの戒めを捨てたからです。",
    "あなたはかつて、あなたのしもべである預言者たちによって命じて仰せられました、『おまえたちが行って獲ようとする地は、各地の民の汚れにより、その憎むべきわざによって汚れた地で、この果から、かの果まで、その汚れに満ちている。",
    "それでおまえたちの娘を、彼らのむすこに与えてはならない。彼らの娘を、おまえたちのむすこにめとってはならない。また永久に彼らの平安をも福祉をも求めてはならない。そうすればおまえたちは強くなり、その地の良き物を食べ、これを永久におまえたちの子孫に伝えて嗣業とさせることができる』と。",
    "われわれの悪い行いにより、大いなるとがによって、これらすべてのことが、すでにわれわれに臨みましたが、われわれの神なるあなたは、われわれの不義よりも軽い罰をくだして、このように残りの者を与えてくださったのを見ながら、",
    "われわれは再びあなたの命令を破って、これらの憎むべきわざを行う民と縁を結んでよいでしょうか。あなたはわれわれを怒って、ついに滅ぼし尽し、残る者も、のがれる者もないようにされるのではないでしょうか。",
    "ああ、イスラエルの神、主よ、あなたは正しくいらせられます。われわれはのがれて残ること今日のとおりです。われわれは、とがをもってあなたの前にあります。それゆえだれもあなたの前に立つことはできません」。"
  ],
  [
    "エズラが神の宮の前に泣き伏して祈り、かつざんげしていた時、男、女および子供の大いなる群集がイスラエルのうちから彼のもとに集まってきた。民はいたく泣き悲しんだ。",
    "時にエラムの子孫のうちのエヒエルの子シカニヤが、エズラに告げて言った、「われわれは神にむかって罪を犯し、この地の民から異邦の女をめとりました。しかし、このことについてはイスラエルに、今なお望みがあります。",
    "それでわれわれはわが主の教と、われわれの神の命令におののく人々の教とに従って、これらの妻ならびにその子供たちを、ことごとく追い出すという契約を、われわれの神に立てましょう。そして律法に従ってこれを行いましょう。",
    "立ちあがってください、この事はあなたの仕事です。われわれはあなたを助けます。心を強くしてこれを行いなさい」。",
    "エズラは立って、おもだった祭司、レビびとおよびすべてのイスラエルびとに、この言葉のように行うことを誓わせたので、彼らは誓った。",
    "エズラは神の宮の前から出て、エリアシブの子ヨハナンのへやにはいったが、そこへ行っても彼はパンも食べず、水も飲まずに夜を過ごした。これは彼が、捕囚から帰った人々のとがを嘆いたからである。",
    "そしてユダおよびエルサレムにあまねく布告を出し、捕囚から帰ったすべての者に告げて、エルサレムに集まるべき事と、",
    "つかさおよび長老たちのさとしに従って、三日のうちにこない者はだれでもその財産はことごとく没収され、その人自身は捕われ人の会から破門されると言った。",
    "そこでユダとベニヤミンの人々は皆三日のうちにエルサレムに集まった。これは九月の二十日であった。すべての民は神の宮の前の広場に座して、このことのため、また大雨のために震えおののいていた。",
    "時に祭司エズラは立って彼らに言った、「あなたがたは罪を犯し、異邦の女をめとって、イスラエルのとがを増した。",
    "それで今、あなたがたの先祖の神、主にざんげして、そのみ旨を行いなさい。あなたがたはこの地の民および異邦の女と離れなさい」。",
    "すると会衆は皆大声をあげて答えた、「あなたの言われたとおり、われわれは必ず行います。",
    "しかし民は多く、また大雨の季節ですから、外に立っていることはできません。またこれは一日やふつかの仕事ではありません。われわれはこの事について大いに罪を犯したからです。",
    "それでどうぞ、われわれのつかさたちは全会衆のために立ってください。われわれの町の内に、もし異邦の女をめとった者があるならば、みな定めの時にこさせなさい。またおのおのの町の長老および裁判人も、それと一緒にこさせなさい。そうすればこの事によるわれわれの神の激しい怒りは、ついにわれわれを離れるでしょう」。",
    "ところがアサヘルの子ヨナタンおよびテクワの子ヤハジアはこれに反対した。そしてメシュラムおよびレビびとシャベタイは彼らを支持した。",
    "そこで捕囚から帰って来た人々はこのように行った。すなわち祭司エズラは、氏族の長たちをその氏族にしたがい、おのおのその名をさして選んだ。彼らは十月の一日から座してこの事を調べ、",
    "正月の一日になって、異邦の女をめとった人々をことごとく調べ終った。",
    "祭司の子孫のうちで異邦の女をめとった事のあらわれた者は、ヨザダクの子エシュアの子ら、およびその兄弟たちのうちではマアセヤ、エリエゼル、ヤリブ、ゲダリヤであった。",
    "彼らはその妻を離縁しようという誓いをなし、すでに罪を犯したというので、そのとがのために雄羊一頭をささげた。",
    "インメルの子らのうちではハナニおよびゼバデヤ。",
    "ハリムの子らのうちではマアセヤ、エリヤ、シマヤ、エヒエル、ウジヤ。",
    "パシュルの子らのうちではエリオエナイ、マアセヤ、イシマエル、ネタンエル、ヨザバデ、エラサ。",
    "レビびとのうちではヨザバテ、シメイ、ケラヤ（すなわちケリタ）、ペタヒヤ、ユダ、エリエゼル。",
    "歌うたう者のうちではエリアシブ。門衛のうちではシャルム、テレム、ウリ。",
    "イスラエルのうち、パロシの子らのうちではラミヤ、エジア、マルキヤ、ミヤミン、エレアザル、ハシャビヤ、ベナヤ。",
    "エラムの子らのうちではマッタニヤ、ゼカリヤ、エヒエル、アブデ、エレモテ、エリヤ。",
    "ザットの子らのうちではエリオエナイ、エリアシブ、マッタニヤ、エレモテ、ザバデ、アジザ。",
    "ベバイの子らのうちではヨハナン、ハナニヤ、ザバイ、アテライ。",
    "バニの子らのうちではメシュラム、マルク、アダヤ、ヤシュブ、シヤル、エレモテ。",
    "パハテ・モアブの子らのうちではアデナ、ケラル、ベナヤ、マアセヤ、マッタニヤ、ベザレル、ビンヌイ、マナセ。",
    "ハリムの子らのうちではエリエゼル、イシヤ、マルキヤ、シマヤ、シメオン、",
    "ベニヤミン、マルク、シマリヤ。",
    "ハシュムの子らのうちではマッテナイ、マッタタ、ザバデ、エリパレテ、エレマイ、マナセ、シメイ。",
    "バニの子らのうちではマアダイ、アムラム、ウエル、",
    "ベナヤ、ベデヤ、ケルヒ、",
    "ワニア、メレモテ、エリアシブ、",
    "マッタニヤ、マッテナイ、ヤアス。",
    "ビンヌイの子らのうちではシメイ、",
    "シレミヤ、ナタン、アダヤ、",
    "マクナデバイ、シャシャイ、シャライ、",
    "アザリエル、シレミヤ、シマリヤ、",
    "シャルム、アマリヤ、ヨセフ。",
    "ネボの子らではエイエル、マッタテヤ、ザバデ、ゼビナ、ヤッダイ、ヨエル、ベナヤ。",
    "これらの者は皆異邦の女をめとった者である。彼らはその女たちをその子供と共に離縁した。"
  ]
]