[
  [
    "人々からでもなく、人によってでもなく、イエス・キリストと彼を死人の中からよみがえらせた父なる神とによって立てられた使徒パウロ、",
    "ならびにわたしと共にいる兄弟たち一同から、ガラテヤの諸教会へ。",
    "わたしたちの父なる神と主イエス・キリストから、恵みと平安とが、あなたがたにあるように。",
    "キリストは、わたしたちの父なる神の御旨に従い、わたしたちを今の悪の世から救い出そうとして、ご自身をわたしたちの罪のためにささげられたのである。",
    "栄光が世々限りなく神にあるように、アァメン。",
    "あなたがたがこんなにも早く、あなたがたをキリストの恵みの内へお招きになったかたから離れて、違った福音に落ちていくことが、わたしには不思議でならない。",
    "それは福音というべきものではなく、ただ、ある種の人々があなたがたをかき乱し、キリストの福音を曲げようとしているだけのことである。",
    "しかし、たといわたしたちであろうと、天からの御使であろうと、わたしたちが宣べ伝えた福音に反することをあなたがたに宣べ伝えるなら、その人はのろわるべきである。",
    "わたしたちが前に言っておいたように、今わたしは重ねて言う。もしある人が、あなたがたの受けいれた福音に反することを宣べ伝えているなら、その人はのろわるべきである。",
    "今わたしは、人に喜ばれようとしているのか、それとも、神に喜ばれようとしているのか。あるいは、人の歓心を買おうと努めているのか。もし、今もなお人の歓心を買おうとしているとすれば、わたしはキリストの僕ではあるまい。",
    "兄弟たちよ。あなたがたに、はっきり言っておく。わたしが宣べ伝えた福音は人間によるものではない。",
    "わたしは、それを人間から受けたのでも教えられたのでもなく、ただイエス・キリストの啓示によったのである。",
    "ユダヤ教を信じていたころのわたしの行動については、あなたがたはすでによく聞いている。すなわち、わたしは激しく神の教会を迫害し、また荒しまわっていた。",
    "そして、同国人の中でわたしと同年輩の多くの者にまさってユダヤ教に精進し、先祖たちの言伝えに対して、だれよりもはるかに熱心であった。",
    "ところが、母の胎内にある時からわたしを聖別し、み恵みをもってわたしをお召しになったかたが、",
    "異邦人の間に宣べ伝えさせるために、御子をわたしの内に啓示して下さった時、わたしは直ちに、血肉に相談もせず、",
    "また先輩の使徒たちに会うためにエルサレムにも上らず、アラビヤに出て行った。それから再びダマスコに帰った。",
    "その後三年たってから、わたしはケパをたずねてエルサレムに上り、彼のもとに十五日間、滞在した。",
    "しかし、主の兄弟ヤコブ以外には、ほかのどの使徒にも会わなかった。",
    "ここに書いていることは、神のみまえで言うが、決して偽りではない。",
    "その後、わたしはシリヤとキリキヤとの地方に行った。",
    "しかし、キリストにあるユダヤの諸教会には、顔を知られていなかった。",
    "ただ彼らは、「かつて自分たちを迫害した者が、以前には撲滅しようとしていたその信仰を、今は宣べ伝えている」と聞き、",
    "わたしのことで、神をほめたたえた。"
  ],
  [
    "その後十四年たってから、わたしはバルナバと一緒に、テトスをも連れて、再びエルサレムに上った。",
    "そこに上ったのは、啓示によってである。そして、わたしが異邦人の間に宣べ伝えている福音を、人々に示し、「重だった人たち」には個人的に示した。それは、わたしが現に走っており、またすでに走ってきたことが、むだにならないためである。",
    "しかし、わたしが連れていたテトスでさえ、ギリシヤ人であったのに、割礼をしいられなかった。",
    "それは、忍び込んできたにせ兄弟らがいたので――彼らが忍び込んできたのは、キリスト・イエスにあって持っているわたしたちの自由をねらって、わたしたちを奴隷にするためであった。",
    "わたしたちは、福音の真理があなたがたのもとに常にとどまっているように、瞬時も彼らの強要に屈服しなかった。",
    "そして、かの「重だった人たち」からは――彼らがどんな人であったにしても、それは、わたしには全く問題ではない。神は人を分け隔てなさらないのだから――事実、かの「重だった人たち」は、わたしに何も加えることをしなかった。",
    "それどころか、彼らは、ペテロが割礼の者への福音をゆだねられているように、わたしには無割礼の者への福音がゆだねられていることを認め、",
    "（というのは、ペテロに働きかけて割礼の者への使徒の務につかせたかたは、わたしにも働きかけて、異邦人につかわして下さったからである）、",
    "かつ、わたしに賜わった恵みを知って、柱として重んじられているヤコブとケパとヨハネとは、わたしとバルナバとに、交わりの手を差し伸べた。そこで、わたしたちは異邦人に行き、彼らは割礼の者に行くことになったのである。",
    "ただ一つ、わたしたちが貧しい人々をかえりみるようにとのことであったが、わたしはもとより、この事のためにも大いに努めてきたのである。",
    "ところが、ケパがアンテオケにきたとき、彼に非難すべきことがあったので、わたしは面とむかって彼をなじった。",
    "というのは、ヤコブのもとからある人々が来るまでは、彼は異邦人と食を共にしていたのに、彼らがきてからは、割礼の者どもを恐れ、しだいに身を引いて離れて行ったからである。",
    "そして、ほかのユダヤ人たちも彼と共に偽善の行為をし、バルナバまでがそのような偽善に引きずり込まれた。",
    "彼らが福音の真理に従ってまっすぐに歩いていないのを見て、わたしは衆人の面前でケパに言った、「あなたは、ユダヤ人であるのに、自分自身はユダヤ人のように生活しないで、異邦人のように生活していながら、どうして異邦人にユダヤ人のようになることをしいるのか」。",
    "わたしたちは生れながらのユダヤ人であって、異邦人なる罪人ではないが、",
    "人の義とされるのは律法の行いによるのではなく、ただキリスト・イエスを信じる信仰によることを認めて、わたしたちもキリスト・イエスを信じたのである。それは、律法の行いによるのではなく、キリストを信じる信仰によって義とされるためである。なぜなら、律法の行いによっては、だれひとり義とされることがないからである。",
    "しかし、キリストにあって義とされることを求めることによって、わたしたち自身が罪人であるとされるのなら、キリストは罪に仕える者なのであろうか。断じてそうではない。",
    "もしわたしが、いったん打ちこわしたものを、再び建てるとすれば、それこそ、自分が違反者であることを表明することになる。",
    "わたしは、神に生きるために、律法によって律法に死んだ。わたしはキリストと共に十字架につけられた。",
    "生きているのは、もはや、わたしではない。キリストが、わたしのうちに生きておられるのである。しかし、わたしがいま肉にあって生きているのは、わたしを愛し、わたしのためにご自身をささげられた神の御子を信じる信仰によって、生きているのである。",
    "わたしは、神の恵みを無にはしない。もし、義が律法によって得られるとすれば、キリストの死はむだであったことになる。"
  ],
  [
    "ああ、物わかりのわるいガラテヤ人よ。十字架につけられたイエス・キリストが、あなたがたの目の前に描き出されたのに、いったい、だれがあなたがたを惑わしたのか。",
    "わたしは、ただこの一つの事を、あなたがたに聞いてみたい。あなたがたが御霊を受けたのは、律法を行ったからか、それとも、聞いて信じたからか。",
    "あなたがたは、そんなに物わかりがわるいのか。御霊で始めたのに、今になって肉で仕上げるというのか。",
    "あれほどの大きな経験をしたことは、むだであったのか。まさか、むだではあるまい。",
    "すると、あなたがたに御霊を賜い、力あるわざをあなたがたの間でなされたのは、律法を行ったからか、それとも、聞いて信じたからか。",
    "このように、アブラハムは「神を信じた。それによって、彼は義と認められた」のである。",
    "だから、信仰による者こそアブラハムの子であることを、知るべきである。",
    "聖書は、神が異邦人を信仰によって義とされることを、あらかじめ知って、アブラハムに、「あなたによって、すべての国民は祝福されるであろう」との良い知らせを、予告したのである。",
    "このように、信仰による者は、信仰の人アブラハムと共に、祝福を受けるのである。",
    "いったい、律法の行いによる者は、皆のろいの下にある。「律法の書に書いてあるいっさいのことを守らず、これを行わない者は、皆のろわれる」と書いてあるからである。",
    "そこで、律法によっては、神のみまえに義とされる者はひとりもないことが、明らかである。なぜなら、「信仰による義人は生きる」からである。",
    "律法は信仰に基いているものではない。かえって、「律法を行う者は律法によって生きる」のである。",
    "キリストは、わたしたちのためにのろいとなって、わたしたちを律法ののろいからあがない出して下さった。聖書に、「木にかけられる者は、すべてのろわれる」と書いてある。",
    "それは、アブラハムの受けた祝福が、イエス・キリストにあって異邦人に及ぶためであり、約束された御霊を、わたしたちが信仰によって受けるためである。",
    "兄弟たちよ。世のならわしを例にとって言おう。人間の遺言でさえ、いったん作成されたら、これを無効にしたり、これに付け加えたりすることは、だれにもできない。",
    "さて、約束は、アブラハムと彼の子孫とに対してなされたのである。それは、多数をさして「子孫たちとに」と言わずに、ひとりをさして「あなたの子孫とに」と言っている。これは、キリストのことである。",
    "わたしの言う意味は、こうである。神によってあらかじめ立てられた契約が、四百三十年の後にできた律法によって破棄されて、その約束がむなしくなるようなことはない。",
    "もし相続が、律法に基いてなされるとすれば、もはや約束に基いたものではない。ところが事実、神は約束によって、相続の恵みをアブラハムに賜わったのである。",
    "それでは、律法はなんであるか。それは違反を促すため、あとから加えられたのであって、約束されていた子孫が来るまで存続するだけのものであり、かつ、天使たちをとおし、仲介者の手によって制定されたものにすぎない。",
    "仲介者なるものは、一方だけに属する者ではない。しかし、神はひとりである。",
    "では、律法は神の約束と相いれないものか。断じてそうではない。もし人を生かす力のある律法が与えられていたとすれば、義はたしかに律法によって実現されたであろう。",
    "しかし、約束が、信じる人々にイエス・キリストに対する信仰によって与えられるために、聖書はすべての人を罪の下に閉じ込めたのである。",
    "しかし、信仰が現れる前には、わたしたちは律法の下で監視されており、やがて啓示される信仰の時まで閉じ込められていた。",
    "このようにして律法は、信仰によって義とされるために、わたしたちをキリストに連れて行く養育掛となったのである。",
    "しかし、いったん信仰が現れた以上、わたしたちは、もはや養育掛のもとにはいない。",
    "あなたがたはみな、キリスト・イエスにある信仰によって、神の子なのである。",
    "キリストに合うバプテスマを受けたあなたがたは、皆キリストを着たのである。",
    "もはや、ユダヤ人もギリシヤ人もなく、奴隷も自由人もなく、男も女もない。あなたがたは皆、キリスト・イエスにあって一つだからである。",
    "もしキリストのものであるなら、あなたがたはアブラハムの子孫であり、約束による相続人なのである。"
  ],
  [
    "わたしの言う意味は、こうである。相続人が子供である間は、全財産の持ち主でありながら、僕となんの差別もなく、",
    "父親の定めた時期までは、管理人や後見人の監督の下に置かれているのである。",
    "それと同じく、わたしたちも子供であった時には、いわゆるこの世のもろもろの霊力の下に、縛られていた者であった。",
    "しかし、時の満ちるに及んで、神は御子を女から生れさせ、律法の下に生れさせて、おつかわしになった。",
    "それは、律法の下にある者をあがない出すため、わたしたちに子たる身分を授けるためであった。",
    "このように、あなたがたは子であるのだから、神はわたしたちの心の中に、「アバ、父よ」と呼ぶ御子の霊を送って下さったのである。",
    "したがって、あなたがたはもはや僕ではなく、子である。子である以上、また神による相続人である。",
    "神を知らなかった当時、あなたがたは、本来神ならぬ神々の奴隷になっていた。",
    "しかし、今では神を知っているのに、否、むしろ神に知られているのに、どうして、あの無力で貧弱な、もろもろの霊力に逆もどりして、またもや、新たにその奴隷になろうとするのか。",
    "あなたがたは、日や月や季節や年などを守っている。",
    "わたしは、あなたがたのために努力してきたことが、あるいは、むだになったのではないかと、あなたがたのことが心配でならない。",
    "兄弟たちよ。お願いする。どうか、わたしのようになってほしい。わたしも、あなたがたのようになったのだから。あなたがたは、一度もわたしに対して不都合なことをしたことはない。",
    "あなたがたも知っているとおり、最初わたしがあなたがたに福音を伝えたのは、わたしの肉体が弱っていたためであった。",
    "そして、わたしの肉体にはあなたがたにとって試錬となるものがあったのに、それを卑しめもせず、またきらいもせず、かえってわたしを、神の使かキリスト・イエスかでもあるように、迎えてくれた。",
    "その時のあなたがたの感激は、今どこにあるのか。はっきり言うが、あなたがたは、できることなら、自分の目をえぐり出してでも、わたしにくれたかったのだ。",
    "それだのに、真理を語ったために、わたしはあなたがたの敵になったのか。",
    "彼らがあなたがたに対して熱心なのは、善意からではない。むしろ、自分らに熱心にならせるために、あなたがたをわたしから引き離そうとしているのである。",
    "わたしがあなたがたの所にいる時だけでなく、いつも、良いことについて熱心に慕われるのは、良いことである。",
    "ああ、わたしの幼な子たちよ。あなたがたの内にキリストの形ができるまでは、わたしは、またもや、あなたがたのために産みの苦しみをする。",
    "できることなら、わたしは今あなたがたの所にいて、語調を変えて話してみたい。わたしは、あなたがたのことで、途方にくれている。",
    "律法の下にとどまっていたいと思う人たちよ。わたしに答えなさい。あなたがたは律法の言うところを聞かないのか。",
    "そのしるすところによると、アブラハムにふたりの子があったが、ひとりは女奴隷から、ひとりは自由の女から生れた。",
    "女奴隷の子は肉によって生れたのであり、自由の女の子は約束によって生れたのであった。",
    "さて、この物語は比喩としてみられる。すなわち、この女たちは二つの契約をさす。そのひとりはシナイ山から出て、奴隷となる者を産む。ハガルがそれである。",
    "ハガルといえば、アラビヤではシナイ山のことで、今のエルサレムに当る。なぜなら、それは子たちと共に、奴隷となっているからである。",
    "しかし、上なるエルサレムは、自由の女であって、わたしたちの母をさす。",
    "すなわち、こう書いてある、「喜べ、不妊の女よ。声をあげて喜べ、産みの苦しみを知らない女よ。ひとり者となっている女は多くの子を産み、その数は、夫ある女の子らよりも多い」。",
    "兄弟たちよ。あなたがたは、イサクのように、約束の子である。",
    "しかし、その当時、肉によって生れた者が、霊によって生れた者を迫害したように、今でも同様である。",
    "しかし、聖書はなんと言っているか。「女奴隷とその子とを追い出せ。女奴隷の子は、自由の女の子と共に相続をしてはならない」とある。",
    "だから、兄弟たちよ。わたしたちは女奴隷の子ではなく、自由の女の子なのである。"
  ],
  [
    "自由を得させるために、キリストはわたしたちを解放して下さったのである。だから、堅く立って、二度と奴隷のくびきにつながれてはならない。",
    "見よ、このパウロがあなたがたに言う。もし割礼を受けるなら、キリストはあなたがたに用のないものになろう。",
    "割礼を受けようとするすべての人たちに、もう一度言っておく。そういう人たちは、律法の全部を行う義務がある。",
    "律法によって義とされようとするあなたがたは、キリストから離れてしまっている。恵みから落ちている。",
    "わたしたちは、御霊の助けにより、信仰によって義とされる望みを強くいだいている。",
    "キリスト・イエスにあっては、割礼があってもなくても、問題ではない。尊いのは、愛によって働く信仰だけである。",
    "あなたがたはよく走り続けてきたのに、だれが邪魔をして、真理にそむかせたのか。",
    "そのような勧誘は、あなたがたを召されたかたから出たものではない。",
    "少しのパン種でも、粉のかたまり全体をふくらませる。",
    "あなたがたはいささかもわたしと違った思いをいだくことはないと、主にあって信頼している。しかし、あなたがたを動揺させている者は、それがだれであろうと、さばきを受けるであろう。",
    "兄弟たちよ。わたしがもし今でも割礼を宣べ伝えていたら、どうして、いまなお迫害されるはずがあろうか。そうしていたら、十字架のつまずきは、なくなっているであろう。",
    "あなたがたの煽動者どもは、自ら不具になるがよかろう。",
    "兄弟たちよ。あなたがたが召されたのは、実に、自由を得るためである。ただ、その自由を、肉の働く機会としないで、愛をもって互に仕えなさい。",
    "律法の全体は、「自分を愛するように、あなたの隣り人を愛せよ」というこの一句に尽きるからである。",
    "気をつけるがよい。もし互にかみ合い、食い合っているなら、あなたがたは互に滅ぼされてしまうだろう。",
    "わたしは命じる、御霊によって歩きなさい。そうすれば、決して肉の欲を満たすことはない。",
    "なぜなら、肉の欲するところは御霊に反し、また御霊の欲するところは肉に反するからである。こうして、二つのものは互に相さからい、その結果、あなたがたは自分でしようと思うことを、することができないようになる。",
    "もしあなたがたが御霊に導かれるなら、律法の下にはいない。",
    "肉の働きは明白である。すなわち、不品行、汚れ、好色、",
    "偶像礼拝、まじない、敵意、争い、そねみ、怒り、党派心、分裂、分派、",
    "ねたみ、泥酔、宴楽、および、そのたぐいである。わたしは以前も言ったように、今も前もって言っておく。このようなことを行う者は、神の国をつぐことがない。",
    "しかし、御霊の実は、愛、喜び、平和、寛容、慈愛、善意、忠実、",
    "柔和、自制であって、これらを否定する律法はない。",
    "キリスト・イエスに属する者は、自分の肉を、その情と欲と共に十字架につけてしまったのである。",
    "もしわたしたちが御霊によって生きるのなら、また御霊によって進もうではないか。",
    "互にいどみ合い、互にねたみ合って、虚栄に生きてはならない。"
  ],
  [
    "兄弟たちよ。もしもある人が罪過に陥っていることがわかったなら、霊の人であるあなたがたは、柔和な心をもって、その人を正しなさい。それと同時に、もしか自分自身も誘惑に陥ることがありはしないかと、反省しなさい。",
    "互に重荷を負い合いなさい。そうすれば、あなたがたはキリストの律法を全うするであろう。",
    "もしある人が、事実そうでないのに、自分が何か偉い者であるように思っているとすれば、その人は自分を欺いているのである。",
    "ひとりびとり、自分の行いを検討してみるがよい。そうすれば、自分だけには誇ることができても、ほかの人には誇れなくなるであろう。",
    "人はそれぞれ、自分自身の重荷を負うべきである。",
    "御言を教えてもらう人は、教える人と、すべて良いものを分け合いなさい。",
    "まちがってはいけない、神は侮られるようなかたではない。人は自分のまいたものを、刈り取ることになる。",
    "すなわち、自分の肉にまく者は、肉から滅びを刈り取り、霊にまく者は、霊から永遠のいのちを刈り取るであろう。",
    "わたしたちは、善を行うことに、うみ疲れてはならない。たゆまないでいると、時が来れば刈り取るようになる。",
    "だから、機会のあるごとに、だれに対しても、とくに信仰の仲間に対して、善を行おうではないか。",
    "ごらんなさい。わたし自身いま筆をとって、こんなに大きい字で、あなたがたに書いていることを。",
    "いったい、肉において見えを飾ろうとする者たちは、キリスト・イエスの十字架のゆえに、迫害を受けたくないばかりに、あなたがたにしいて割礼を受けさせようとする。",
    "事実、割礼のあるもの自身が律法を守らず、ただ、あなたがたの肉について誇りたいために、割礼を受けさせようとしているのである。",
    "しかし、わたし自身には、わたしたちの主イエス・キリストの十字架以外に、誇とするものは、断じてあってはならない。この十字架につけられて、この世はわたしに対して死に、わたしもこの世に対して死んでしまったのである。",
    "割礼のあるなしは問題ではなく、ただ、新しく造られることこそ、重要なのである。",
    "この法則に従って進む人々の上に、平和とあわれみとがあるように。また、神のイスラエルの上にあるように。",
    "だれも今後は、わたしに煩いをかけないでほしい。わたしは、イエスの焼き印を身に帯びているのだから。",
    "兄弟たちよ。わたしたちの主イエス・キリストの恵みが、あなたがたの霊と共にあるように、アァメン。"
  ]
]