[
  [
    "はじめに神は天と地とを創造された。",
    "地は形なく、むなしく、やみが淵のおもてにあり、神の霊が水のおもてをおおっていた。",
    "神は「光あれ」と言われた。すると光があった。",
    "神はその光を見て、良しとされた。神はその光とやみとを分けられた。",
    "神は光を昼と名づけ、やみを夜と名づけられた。夕となり、また朝となった。第一日である。",
    "神はまた言われた、「水の間におおぞらがあって、水と水とを分けよ」。",
    "そのようになった。神はおおぞらを造って、おおぞらの下の水とおおぞらの上の水とを分けられた。",
    "神はそのおおぞらを天と名づけられた。夕となり、また朝となった。第二日である。",
    "神はまた言われた、「天の下の水は一つ所に集まり、かわいた地が現れよ」。そのようになった。",
    "神はそのかわいた地を陸と名づけ、水の集まった所を海と名づけられた。神は見て、良しとされた。",
    "神はまた言われた、「地は青草と、種をもつ草と、種類にしたがって種のある実を結ぶ果樹とを地の上にはえさせよ」。そのようになった。",
    "地は青草と、種類にしたがって種をもつ草と、種類にしたがって種のある実を結ぶ木とをはえさせた。神は見て、良しとされた。",
    "夕となり、また朝となった。第三日である。",
    "神はまた言われた、「天のおおぞらに光があって昼と夜とを分け、しるしのため、季節のため、日のため、年のためになり、",
    "天のおおぞらにあって地を照らす光となれ」。そのようになった。",
    "神は二つの大きな光を造り、大きい光に昼をつかさどらせ、小さい光に夜をつかさどらせ、また星を造られた。",
    "神はこれらを天のおおぞらに置いて地を照らさせ、",
    "昼と夜とをつかさどらせ、光とやみとを分けさせられた。神は見て、良しとされた。",
    "夕となり、また朝となった。第四日である。",
    "神はまた言われた、「水は生き物の群れで満ち、鳥は地の上、天のおおぞらを飛べ」。",
    "神は海の大いなる獣と、水に群がるすべての動く生き物とを、種類にしたがって創造し、また翼のあるすべての鳥を、種類にしたがって創造された。神は見て、良しとされた。",
    "神はこれらを祝福して言われた、「生めよ、ふえよ、海の水に満ちよ、また鳥は地にふえよ」。",
    "夕となり、また朝となった。第五日である。",
    "神はまた言われた、「地は生き物を種類にしたがっていだせ。家畜と、這うものと、地の獣とを種類にしたがっていだせ」。そのようになった。",
    "神は地の獣を種類にしたがい、家畜を種類にしたがい、また地に這うすべての物を種類にしたがって造られた。神は見て、良しとされた。",
    "神はまた言われた、「われわれのかたちに、われわれにかたどって人を造り、これに海の魚と、空の鳥と、家畜と、地のすべての獣と、地のすべての這うものとを治めさせよう」。",
    "神は自分のかたちに人を創造された。すなわち、神のかたちに創造し、男と女とに創造された。",
    "神は彼らを祝福して言われた、「生めよ、ふえよ、地に満ちよ、地を従わせよ。また海の魚と、空の鳥と、地に動くすべての生き物とを治めよ」。",
    "神はまた言われた、「わたしは全地のおもてにある種をもつすべての草と、種のある実を結ぶすべての木とをあなたがたに与える。これはあなたがたの食物となるであろう。",
    "また地のすべての獣、空のすべての鳥、地を這うすべてのもの、すなわち命あるものには、食物としてすべての青草を与える」。そのようになった。",
    "神が造ったすべての物を見られたところ、それは、はなはだ良かった。夕となり、また朝となった。第六日である。"
  ],
  [
    "こうして天と地と、その万象とが完成した。",
    "神は第七日にその作業を終えられた。すなわち、そのすべての作業を終って第七日に休まれた。",
    "神はその第七日を祝福して、これを聖別された。神がこの日に、そのすべての創造のわざを終って休まれたからである。",
    "これが天地創造の由来である。主なる神が地と天とを造られた時、",
    "地にはまだ野の木もなく、また野の草もはえていなかった。主なる神が地に雨を降らせず、また土を耕す人もなかったからである。",
    "しかし地から泉がわきあがって土の全面を潤していた。",
    "主なる神は土のちりで人を造り、命の息をその鼻に吹きいれられた。そこで人は生きた者となった。",
    "主なる神は東のかた、エデンに一つの園を設けて、その造った人をそこに置かれた。",
    "また主なる神は、見て美しく、食べるに良いすべての木を土からはえさせ、更に園の中央に命の木と、善悪を知る木とをはえさせられた。",
    "また一つの川がエデンから流れ出て園を潤し、そこから分れて四つの川となった。",
    "その第一の名はピソンといい、金のあるハビラの全地をめぐるもので、",
    "その地の金は良く、またそこはブドラクと、しまめのうとを産した。",
    "第二の川の名はギホンといい、クシの全地をめぐるもの。",
    "第三の川の名はヒデケルといい、アッスリヤの東を流れるもの。第四の川はユフラテである。",
    "主なる神は人を連れて行ってエデンの園に置き、これを耕させ、これを守らせられた。",
    "主なる神はその人に命じて言われた、「あなたは園のどの木からでも心のままに取って食べてよろしい。",
    "しかし善悪を知る木からは取って食べてはならない。それを取って食べると、きっと死ぬであろう」。",
    "また主なる神は言われた、「人がひとりでいるのは良くない。彼のために、ふさわしい助け手を造ろう」。",
    "そして主なる神は野のすべての獣と、空のすべての鳥とを土で造り、人のところへ連れてきて、彼がそれにどんな名をつけるかを見られた。人がすべて生き物に与える名は、その名となるのであった。",
    "それで人は、すべての家畜と、空の鳥と、野のすべての獣とに名をつけたが、人にはふさわしい助け手が見つからなかった。",
    "そこで主なる神は人を深く眠らせ、眠った時に、そのあばら骨の一つを取って、その所を肉でふさがれた。",
    "主なる神は人から取ったあばら骨でひとりの女を造り、人のところへ連れてこられた。",
    "そのとき、人は言った。「これこそ、ついにわたしの骨の骨、わたしの肉の肉。男から取ったものだから、これを女と名づけよう」。",
    "それで人はその父と母を離れて、妻と結び合い、一体となるのである。",
    "人とその妻とは、ふたりとも裸であったが、恥ずかしいとは思わなかった。"
  ],
  [
    "さて主なる神が造られた野の生き物のうちで、へびが最も狡猾であった。へびは女に言った、「園にあるどの木からも取って食べるなと、ほんとうに神が言われたのですか」。",
    "女はへびに言った、「わたしたちは園の木の実を食べることは許されていますが、",
    "ただ園の中央にある木の実については、これを取って食べるな、これに触れるな、死んではいけないからと、神は言われました」。",
    "へびは女に言った、「あなたがたは決して死ぬことはないでしょう。",
    "それを食べると、あなたがたの目が開け、神のように善悪を知る者となることを、神は知っておられるのです」。",
    "女がその木を見ると、それは食べるに良く、目には美しく、賢くなるには好ましいと思われたから、その実を取って食べ、また共にいた夫にも与えたので、彼も食べた。",
    "すると、ふたりの目が開け、自分たちの裸であることがわかったので、いちじくの葉をつづり合わせて、腰に巻いた。",
    "彼らは、日の涼しい風の吹くころ、園の中に主なる神の歩まれる音を聞いた。そこで、人とその妻とは主なる神の顔を避けて、園の木の間に身を隠した。",
    "主なる神は人に呼びかけて言われた、「あなたはどこにいるのか」。",
    "彼は答えた、「園の中であなたの歩まれる音を聞き、わたしは裸だったので、恐れて身を隠したのです」。",
    "神は言われた、「あなたが裸であるのを、だれが知らせたのか。食べるなと、命じておいた木から、あなたは取って食べたのか」。",
    "人は答えた、「わたしと一緒にしてくださったあの女が、木から取ってくれたので、わたしは食べたのです」。",
    "そこで主なる神は女に言われた、「あなたは、なんということをしたのです」。女は答えた、「へびがわたしをだましたのです。それでわたしは食べました」。",
    "主なる神はへびに言われた、「おまえは、この事を、したので、すべての家畜、野のすべての獣のうち、最ものろわれる。おまえは腹で、這いあるき、一生、ちりを食べるであろう。",
    "わたしは恨みをおく、おまえと女とのあいだに、おまえのすえと女のすえとの間に。彼はおまえのかしらを砕き、おまえは彼のかかとを砕くであろう」。",
    "つぎに女に言われた、「わたしはあなたの産みの苦しみを大いに増す。あなたは苦しんで子を産む。それでもなお、あなたは夫を慕い、彼はあなたを治めるであろう」。",
    "更に人に言われた、「あなたが妻の言葉を聞いて、食べるなと、わたしが命じた木から取って食べたので、地はあなたのためにのろわれ、あなたは一生、苦しんで地から食物を取る。",
    "地はあなたのために、いばらとあざみとを生じ、あなたは野の草を食べるであろう。",
    "あなたは顔に汗してパンを食べ、ついに土に帰る、あなたは土から取られたのだから。あなたは、ちりだから、ちりに帰る」。",
    "さて、人はその妻の名をエバと名づけた。彼女がすべて生きた者の母だからである。",
    "主なる神は人とその妻とのために皮の着物を造って、彼らに着せられた。",
    "主なる神は言われた、「見よ、人はわれわれのひとりのようになり、善悪を知るものとなった。彼は手を伸べ、命の木からも取って食べ、永久に生きるかも知れない」。",
    "そこで主なる神は彼をエデンの園から追い出して、人が造られたその土を耕させられた。",
    "神は人を追い出し、エデンの園の東に、ケルビムと、回る炎のつるぎとを置いて、命の木の道を守らせられた。"
  ],
  [
    "人はその妻エバを知った。彼女はみごもり、カインを産んで言った、「わたしは主によって、ひとりの人を得た」。",
    "彼女はまた、その弟アベルを産んだ。アベルは羊を飼う者となり、カインは土を耕す者となった。",
    "日がたって、カインは地の産物を持ってきて、主に供え物とした。",
    "アベルもまた、その群れのういごと肥えたものとを持ってきた。主はアベルとその供え物とを顧みられた。",
    "しかしカインとその供え物とは顧みられなかったので、カインは大いに憤って、顔を伏せた。",
    "そこで主はカインに言われた、「なぜあなたは憤るのですか、なぜ顔を伏せるのですか。",
    "正しい事をしているのでしたら、顔をあげたらよいでしょう。もし正しい事をしていないのでしたら、罪が門口に待ち伏せています。それはあなたを慕い求めますが、あなたはそれを治めなければなりません」。",
    "カインは弟アベルに言った、「さあ、野原へ行こう」。彼らが野にいたとき、カインは弟アベルに立ちかかって、これを殺した。",
    "主はカインに言われた、「弟アベルは、どこにいますか」。カインは答えた、「知りません。わたしが弟の番人でしょうか」。",
    "主は言われた、「あなたは何をしたのです。あなたの弟の血の声が土の中からわたしに叫んでいます。",
    "今あなたはのろわれてこの土地を離れなければなりません。この土地が口をあけて、あなたの手から弟の血を受けたからです。",
    "あなたが土地を耕しても、土地は、もはやあなたのために実を結びません。あなたは地上の放浪者となるでしょう」。",
    "カインは主に言った、「わたしの罰は重くて負いきれません。",
    "あなたは、きょう、わたしを地のおもてから追放されました。わたしはあなたを離れて、地上の放浪者とならねばなりません。わたしを見付ける人はだれでもわたしを殺すでしょう」。",
    "主はカインに言われた、「いや、そうではない。だれでもカインを殺す者は七倍の復讐を受けるでしょう」。そして主はカインを見付ける者が、だれも彼を打ち殺すことのないように、彼に一つのしるしをつけられた。",
    "カインは主の前を去って、エデンの東、ノドの地に住んだ。",
    "カインはその妻を知った。彼女はみごもってエノクを産んだ。カインは町を建て、その町の名をその子の名にしたがって、エノクと名づけた。",
    "エノクにはイラデが生れた。イラデの子はメホヤエル、メホヤエルの子はメトサエル、メトサエルの子はレメクである。",
    "レメクはふたりの妻をめとった。ひとりの名はアダといい、ひとりの名はチラといった。",
    "アダはヤバルを産んだ。彼は天幕に住んで、家畜を飼う者の先祖となった。",
    "その弟の名はユバルといった。彼は琴や笛を執るすべての者の先祖となった。",
    "チラもまたトバルカインを産んだ。彼は青銅や鉄のすべての刃物を鍛える者となった。トバルカインの妹をナアマといった。",
    "レメクはその妻たちに言った、「アダとチラよ、わたしの声を聞け、レメクの妻たちよ、わたしの言葉に耳を傾けよ。わたしは受ける傷のために、人を殺し、受ける打ち傷のために、わたしは若者を殺す。",
    "カインのための復讐が七倍ならば、レメクのための復讐は七十七倍」。",
    "アダムはまたその妻を知った。彼女は男の子を産み、その名をセツと名づけて言った、「カインがアベルを殺したので、神はアベルの代りに、ひとりの子をわたしに授けられました」。",
    "セツにもまた男の子が生れた。彼はその名をエノスと名づけた。この時、人々は主の名を呼び始めた。"
  ],
  [
    "アダムの系図は次のとおりである。神が人を創造された時、神をかたどって造り、",
    "彼らを男と女とに創造された。彼らが創造された時、神は彼らを祝福して、その名をアダムと名づけられた。",
    "アダムは百三十歳になって、自分にかたどり、自分のかたちのような男の子を生み、その名をセツと名づけた。",
    "アダムがセツを生んで後、生きた年は八百年であって、ほかに男子と女子を生んだ。",
    "アダムの生きた年は合わせて九百三十歳であった。そして彼は死んだ。",
    "セツは百五歳になって、エノスを生んだ。",
    "セツはエノスを生んだ後、八百七年生きて、男子と女子を生んだ。",
    "セツの年は合わせて九百十二歳であった。そして彼は死んだ。",
    "エノスは九十歳になって、カイナンを生んだ。",
    "エノスはカイナンを生んだ後、八百十五年生きて、男子と女子を生んだ。",
    "エノスの年は合わせて九百五歳であった。そして彼は死んだ。",
    "カイナンは七十歳になって、マハラレルを生んだ。",
    "カイナンはマハラレルを生んだ後、八百四十年生きて、男子と女子を生んだ。",
    "カイナンの年は合わせて九百十歳であった。そして彼は死んだ。",
    "マハラレルは六十五歳になって、ヤレドを生んだ。",
    "マハラレルはヤレドを生んだ後、八百三十年生きて、男子と女子を生んだ。",
    "マハラレルの年は合わせて八百九十五歳であった。そして彼は死んだ。",
    "ヤレドは百六十二歳になって、エノクを生んだ。",
    "ヤレドはエノクを生んだ後、八百年生きて、男子と女子を生んだ。",
    "ヤレドの年は合わせて九百六十二歳であった。そして彼は死んだ。",
    "エノクは六十五歳になって、メトセラを生んだ。",
    "エノクはメトセラを生んだ後、三百年、神とともに歩み、男子と女子を生んだ。",
    "エノクの年は合わせて三百六十五歳であった。",
    "エノクは神とともに歩み、神が彼を取られたので、いなくなった。",
    "メトセラは百八十七歳になって、レメクを生んだ。",
    "メトセラはレメクを生んだ後、七百八十二年生きて、男子と女子を生んだ。",
    "メトセラの年は合わせて九百六十九歳であった。そして彼は死んだ。",
    "レメクは百八十二歳になって、男の子を生み、",
    "「この子こそ、主が地をのろわれたため、骨折り働くわれわれを慰めるもの」と言って、その名をノアと名づけた。",
    "レメクはノアを生んだ後、五百九十五年生きて、男子と女子を生んだ。",
    "レメクの年は合わせて七百七十七歳であった。そして彼は死んだ。",
    "ノアは五百歳になって、セム、ハム、ヤペテを生んだ。"
  ],
  [
    "人が地のおもてにふえ始めて、娘たちが彼らに生れた時、",
    "神の子たちは人の娘たちの美しいのを見て、自分の好む者を妻にめとった。",
    "そこで主は言われた、「わたしの霊はながく人の中にとどまらない。彼は肉にすぎないのだ。しかし、彼の年は百二十年であろう」。",
    "そのころ、またその後にも、地にネピリムがいた。これは神の子たちが人の娘たちのところにはいって、娘たちに産ませたものである。彼らは昔の勇士であり、有名な人々であった。",
    "主は人の悪が地にはびこり、すべてその心に思いはかることが、いつも悪い事ばかりであるのを見られた。",
    "主は地の上に人を造ったのを悔いて、心を痛め、",
    "「わたしが創造した人を地のおもてからぬぐい去ろう。人も獣も、這うものも、空の鳥までも。わたしは、これらを造ったことを悔いる」と言われた。",
    "しかし、ノアは主の前に恵みを得た。",
    "ノアの系図は次のとおりである。ノアはその時代の人々の中で正しく、かつ全き人であった。ノアは神とともに歩んだ。",
    "ノアはセム、ハム、ヤペテの三人の子を生んだ。",
    "時に世は神の前に乱れて、暴虐が地に満ちた。",
    "神が地を見られると、それは乱れていた。すべての人が地の上でその道を乱したからである。",
    "そこで神はノアに言われた、「わたしは、すべての人を絶やそうと決心した。彼らは地を暴虐で満たしたから、わたしは彼らを地とともに滅ぼそう。",
    "あなたは、いとすぎの木で箱舟を造り、箱舟の中にへやを設け、アスファルトでそのうちそとを塗りなさい。",
    "その造り方は次のとおりである。すなわち箱舟の長さは三百キュビト、幅は五十キュビト、高さは三十キュビトとし、",
    "箱舟に屋根を造り、上へ一キュビトにそれを仕上げ、また箱舟の戸口をその横に設けて、一階と二階と三階のある箱舟を造りなさい。",
    "わたしは地の上に洪水を送って、命の息のある肉なるものを、みな天の下から滅ぼし去る。地にあるものは、みな死に絶えるであろう。",
    "ただし、わたしはあなたと契約を結ぼう。あなたは子らと、妻と、子らの妻たちと共に箱舟にはいりなさい。",
    "またすべての生き物、すべての肉なるものの中から、それぞれ二つずつを箱舟に入れて、あなたと共にその命を保たせなさい。それらは雄と雌とでなければならない。",
    "すなわち、鳥はその種類にしたがい獣はその種類にしたがい、また地のすべての這うものも、その種類にしたがって、それぞれ二つずつ、あなたのところに入れて、命を保たせなさい。",
    "また、すべての食物となるものをとって、あなたのところにたくわえ、あなたとこれらのものとの食物としなさい」。",
    "ノアはすべて神の命じられたようにした。"
  ],
  [
    "主はノアに言われた、「あなたと家族とはみな箱舟にはいりなさい。あなたがこの時代の人々の中で、わたしの前に正しい人であるとわたしは認めたからである。",
    "あなたはすべての清い獣の中から雄と雌とを七つずつ取り、清くない獣の中から雄と雌とを二つずつ取り、",
    "また空の鳥の中から雄と雌とを七つずつ取って、その種類が全地のおもてに生き残るようにしなさい。",
    "七日の後、わたしは四十日四十夜、地に雨を降らせて、わたしの造ったすべての生き物を、地のおもてからぬぐい去ります」。",
    "ノアはすべて主が命じられたようにした。",
    "さて洪水が地に起った時、ノアは六百歳であった。",
    "ノアは子らと、妻と、子らの妻たちと共に洪水を避けて箱舟にはいった。",
    "また清い獣と、清くない獣と、鳥と、地に這うすべてのものとの、",
    "雄と雌とが、二つずつノアのもとにきて、神がノアに命じられたように箱舟にはいった。",
    "こうして七日の後、洪水が地に起った。",
    "それはノアの六百歳の二月十七日であって、その日に大いなる淵の源は、ことごとく破れ、天の窓が開けて、",
    "雨は四十日四十夜、地に降り注いだ。",
    "その同じ日に、ノアと、ノアの子セム、ハム、ヤペテと、ノアの妻と、その子らの三人の妻とは共に箱舟にはいった。",
    "またすべての種類の獣も、すべての種類の家畜も、地のすべての種類の這うものも、すべての種類の鳥も、すべての翼あるものも、皆はいった。",
    "すなわち命の息のあるすべての肉なるものが、二つずつノアのもとにきて、箱舟にはいった。",
    "そのはいったものは、すべて肉なるものの雄と雌とであって、神が彼に命じられたようにはいった。そこで主は彼のうしろの戸を閉ざされた。",
    "洪水は四十日のあいだ地上にあった。水が増して箱舟を浮べたので、箱舟は地から高く上がった。",
    "また水がみなぎり、地に増したので、箱舟は水のおもてに漂った。",
    "水はまた、ますます地にみなぎり、天の下の高い山々は皆おおわれた。",
    "水はその上、さらに十五キュビトみなぎって、山々は全くおおわれた。",
    "地の上に動くすべて肉なるものは、鳥も家畜も獣も、地に群がるすべての這うものも、すべての人もみな滅びた。",
    "すなわち鼻に命の息のあるすべてのもの、陸にいたすべてのものは死んだ。",
    "地のおもてにいたすべての生き物は、人も家畜も、這うものも、空の鳥もみな地からぬぐい去られて、ただノアと、彼と共に箱舟にいたものだけが残った。",
    "水は百五十日のあいだ地上にみなぎった。"
  ],
  [
    "神はノアと、箱舟の中にいたすべての生き物と、すべての家畜とを心にとめられた。神が風を地の上に吹かせられたので、水は退いた。",
    "また淵の源と、天の窓とは閉ざされて、天から雨が降らなくなった。",
    "それで水はしだいに地の上から引いて、百五十日の後には水が減り、",
    "箱舟は七月十七日にアララテの山にとどまった。",
    "水はしだいに減って、十月になり、十月一日に山々の頂が現れた。",
    "四十日たって、ノアはその造った箱舟の窓を開いて、",
    "からすを放ったところ、からすは地の上から水がかわききるまで、あちらこちらへ飛びまわった。",
    "ノアはまた地のおもてから、水がひいたかどうかを見ようと、彼の所から、はとを放ったが、",
    "はとは足の裏をとどめる所が見つからなかったので、箱舟のノアのもとに帰ってきた。水がまだ全地のおもてにあったからである。彼は手を伸べて、これを捕え、箱舟の中の彼のもとに引き入れた。",
    "それから七日待って再びはとを箱舟から放った。",
    "はとは夕方になって彼のもとに帰ってきた。見ると、そのくちばしには、オリブの若葉があった。ノアは地から水がひいたのを知った。",
    "さらに七日待ってまた、はとを放ったところ、もはや彼のもとには帰ってこなかった。",
    "六百一歳の一月一日になって、地の上の水はかれた。ノアが箱舟のおおいを取り除いて見ると、土のおもては、かわいていた。",
    "二月二十七日になって、地は全くかわいた。",
    "この時、神はノアに言われた、",
    "「あなたは妻と、子らと、子らの妻たちと共に箱舟を出なさい。",
    "あなたは、共にいる肉なるすべての生き物、すなわち鳥と家畜と、地のすべての這うものとを連れて出て、これらのものが地に群がり、地の上にふえ広がるようにしなさい」。",
    "ノアは共にいた子らと、妻と、子らの妻たちとを連れて出た。",
    "またすべての獣、すべての這うもの、すべての鳥、すべて地の上に動くものは皆、種類にしたがって箱舟を出た。",
    "ノアは主に祭壇を築いて、すべての清い獣と、すべての清い鳥とのうちから取って、燔祭を祭壇の上にささげた。",
    "主はその香ばしいかおりをかいで、心に言われた、「わたしはもはや二度と人のゆえに地をのろわない。人が心に思い図ることは、幼い時から悪いからである。わたしは、このたびしたように、もう二度と、すべての生きたものを滅ぼさない。",
    "地のある限り、種まきの時も、刈入れの時も、暑さ寒さも、夏冬も、昼も夜もやむことはないであろう」。"
  ],
  [
    "神はノアとその子らとを祝福して彼らに言われた、「生めよ、ふえよ、地に満ちよ。",
    "地のすべての獣、空のすべての鳥、地に這うすべてのもの、海のすべての魚は恐れおののいて、あなたがたの支配に服し、",
    "すべて生きて動くものはあなたがたの食物となるであろう。さきに青草をあなたがたに与えたように、わたしはこれらのものを皆あなたがたに与える。",
    "しかし肉を、その命である血のままで、食べてはならない。",
    "あなたがたの命の血を流すものには、わたしは必ず報復するであろう。いかなる獣にも報復する。兄弟である人にも、わたしは人の命のために、報復するであろう。",
    "人の血を流すものは、人に血を流される、神が自分のかたちに人を造られたゆえに。",
    "あなたがたは、生めよ、ふえよ、地に群がり、地の上にふえよ」。",
    "神はノアおよび共にいる子らに言われた、",
    "「わたしはあなたがた及びあなたがたの後の子孫と契約を立てる。",
    "またあなたがたと共にいるすべての生き物、あなたがたと共にいる鳥、家畜、地のすべての獣、すなわち、すべて箱舟から出たものは、地のすべての獣にいたるまで、わたしはそれと契約を立てよう。",
    "わたしがあなたがたと立てるこの契約により、すべて肉なる者は、もはや洪水によって滅ぼされることはなく、また地を滅ぼす洪水は、再び起らないであろう」。",
    "さらに神は言われた、「これはわたしと、あなたがた及びあなたがたと共にいるすべての生き物との間に代々かぎりなく、わたしが立てる契約のしるしである。",
    "すなわち、わたしは雲の中に、にじを置く。これがわたしと地との間の契約のしるしとなる。",
    "わたしが雲を地の上に起すとき、にじは雲の中に現れる。",
    "こうして、わたしは、わたしとあなたがた、及びすべて肉なるあらゆる生き物との間に立てた契約を思いおこすゆえ、水はふたたび、すべて肉なる者を滅ぼす洪水とはならない。",
    "にじが雲の中に現れるとき、わたしはこれを見て、神が地上にあるすべて肉なるあらゆる生き物との間に立てた永遠の契約を思いおこすであろう」。",
    "そして神はノアに言われた、「これがわたしと地にあるすべて肉なるものとの間に、わたしが立てた契約のしるしである」。",
    "箱舟から出たノアの子らはセム、ハム、ヤペテであった。ハムはカナンの父である。",
    "この三人はノアの子らで、全地の民は彼らから出て、広がったのである。",
    "さてノアは農夫となり、ぶどう畑をつくり始めたが、",
    "彼はぶどう酒を飲んで酔い、天幕の中で裸になっていた。",
    "カナンの父ハムは父の裸を見て、外にいるふたりの兄弟に告げた。",
    "セムとヤペテとは着物を取って、肩にかけ、うしろ向きに歩み寄って、父の裸をおおい、顔をそむけて父の裸を見なかった。",
    "やがてノアは酔いがさめて、末の子が彼にした事を知ったとき、",
    "彼は言った、「カナンはのろわれよ。彼はしもべのしもべとなって、その兄弟たちに仕える」。",
    "また言った、「セムの神、主はほむべきかな、カナンはそのしもべとなれ。",
    "神はヤペテを大いならしめ、セムの天幕に彼を住まわせられるように。カナンはそのしもべとなれ」。",
    "ノアは洪水の後、なお三百五十年生きた。",
    "ノアの年は合わせて九百五十歳であった。そして彼は死んだ。"
  ],
  [
    "ノアの子セム、ハム、ヤペテの系図は次のとおりである。洪水の後、彼らに子が生れた。",
    "ヤペテの子孫はゴメル、マゴグ、マダイ、ヤワン、トバル、メセク、テラスであった。",
    "ゴメルの子孫はアシケナズ、リパテ、トガルマ。",
    "ヤワンの子孫はエリシャ、タルシシ、キッテム、ドダニムであった。",
    "これらから海沿いの地の国民が分れて、おのおのその土地におり、その言語にしたがい、その氏族にしたがって、その国々に住んだ。",
    "ハムの子孫はクシ、ミツライム、プテ、カナンであった。",
    "クシの子孫はセバ、ハビラ、サブタ、ラアマ、サブテカであり、ラアマの子孫はシバとデダンであった。",
    "クシの子はニムロデであって、このニムロデは世の権力者となった最初の人である。",
    "彼は主の前に力ある狩猟者であった。これから「主の前に力ある狩猟者ニムロデのごとし」ということわざが起った。",
    "彼の国は最初シナルの地にあるバベル、エレク、アカデ、カルネであった。",
    "彼はその地からアッスリヤに出て、ニネベ、レホボテイリ、カラ、",
    "およびニネベとカラとの間にある大いなる町レセンを建てた。",
    "ミツライムからルデ族、アナミ族、レハビ族、ナフト族、",
    "パテロス族、カスル族、カフトリ族が出た。カフトリ族からペリシテ族が出た。",
    "カナンからその長子シドンが出て、またヘテが出た。",
    "その他エブスびと、アモリびと、ギルガシびと、",
    "ヒビびと、アルキびと、セニびと、",
    "アルワデびと、ゼマリびと、ハマテびとが出た。後になってカナンびとの氏族がひろがった。",
    "カナンびとの境はシドンからゲラルを経てガザに至り、ソドム、ゴモラ、アデマ、ゼボイムを経て、レシャに及んだ。",
    "これらはハムの子孫であって、その氏族とその言語とにしたがって、その土地と、その国々にいた。",
    "セムにも子が生れた。セムはエベルのすべての子孫の先祖であって、ヤペテの兄であった。",
    "セムの子孫はエラム、アシュル、アルパクサデ、ルデ、アラムであった。",
    "アラムの子孫はウヅ、ホル、ゲテル、マシであった。",
    "アルパクサデの子はシラ、シラの子はエベルである。",
    "エベルにふたりの子が生れた。そのひとりの名をペレグといった。これは彼の代に地の民が分れたからである。その弟の名をヨクタンといった。",
    "ヨクタンにアルモダデ、シャレフ、ハザルマウテ、エラ、",
    "ハドラム、ウザル、デクラ、",
    "オバル、アビマエル、シバ、",
    "オフル、ハビラ、ヨバブが生れた。これらは皆ヨクタンの子であった。",
    "彼らが住んだ所はメシャから東の山地セパルに及んだ。",
    "これらはセムの子孫であって、その氏族とその言語とにしたがって、その土地と、その国々にいた。",
    "これらはノアの子らの氏族であって、血統にしたがって国々に住んでいたが、洪水の後、これらから地上の諸国民が分れたのである。"
  ],
  [
    "全地は同じ発音、同じ言葉であった。",
    "時に人々は東に移り、シナルの地に平野を得て、そこに住んだ。",
    "彼らは互に言った、「さあ、れんがを造って、よく焼こう」。こうして彼らは石の代りに、れんがを得、しっくいの代りに、アスファルトを得た。",
    "彼らはまた言った、「さあ、町と塔とを建てて、その頂を天に届かせよう。そしてわれわれは名を上げて、全地のおもてに散るのを免れよう」。",
    "時に主は下って、人の子たちの建てる町と塔とを見て、",
    "言われた、「民は一つで、みな同じ言葉である。彼らはすでにこの事をしはじめた。彼らがしようとする事は、もはや何事もとどめ得ないであろう。",
    "さあ、われわれは下って行って、そこで彼らの言葉を乱し、互に言葉が通じないようにしよう」。",
    "こうして主が彼らをそこから全地のおもてに散らされたので、彼らは町を建てるのをやめた。",
    "これによってその町の名はバベルと呼ばれた。主がそこで全地の言葉を乱されたからである。主はそこから彼らを全地のおもてに散らされた。",
    "セムの系図は次のとおりである。セムは百歳になって洪水の二年の後にアルパクサデを生んだ。",
    "セムはアルパクサデを生んで後、五百年生きて、男子と女子を生んだ。",
    "アルパクサデは三十五歳になってシラを生んだ。",
    "アルパクサデはシラを生んで後、四百三年生きて、男子と女子を生んだ。",
    "シラは三十歳になってエベルを生んだ。",
    "シラはエベルを生んで後、四百三年生きて、男子と女子を生んだ。",
    "エベルは三十四歳になってペレグを生んだ。",
    "エベルはペレグを生んで後、四百三十年生きて、男子と女子を生んだ。",
    "ペレグは三十歳になってリウを生んだ。",
    "ペレグはリウを生んで後、二百九年生きて、男子と女子を生んだ。",
    "リウは三十二歳になってセルグを生んだ。",
    "リウはセルグを生んで後、二百七年生きて、男子と女子を生んだ。",
    "セルグは三十歳になってナホルを生んだ。",
    "セルグはナホルを生んで後、二百年生きて、男子と女子を生んだ。",
    "ナホルは二十九歳になってテラを生んだ。",
    "ナホルはテラを生んで後、百十九年生きて、男子と女子を生んだ。",
    "テラは七十歳になってアブラム、ナホルおよびハランを生んだ。",
    "テラの系図は次のとおりである。テラはアブラム、ナホルおよびハランを生み、ハランはロトを生んだ。",
    "ハランは父テラにさきだって、その生れた地、カルデヤのウルで死んだ。",
    "アブラムとナホルは妻をめとった。アブラムの妻の名はサライといい、ナホルの妻の名はミルカといってハランの娘である。ハランはミルカの父、またイスカの父である。",
    "サライはうまずめで、子がなかった。",
    "テラはその子アブラムと、ハランの子である孫ロトと、子アブラムの妻である嫁サライとを連れて、カナンの地へ行こうとカルデヤのウルを出たが、ハランに着いてそこに住んだ。",
    "テラの年は二百五歳であった。テラはハランで死んだ。"
  ],
  [
    "時に主はアブラムに言われた、「あなたは国を出て、親族に別れ、父の家を離れ、わたしが示す地に行きなさい。",
    "わたしはあなたを大いなる国民とし、あなたを祝福し、あなたの名を大きくしよう。あなたは祝福の基となるであろう。",
    "あなたを祝福する者をわたしは祝福し、あなたをのろう者をわたしはのろう。地のすべてのやからは、あなたによって祝福される」。",
    "アブラムは主が言われたようにいで立った。ロトも彼と共に行った。アブラムはハランを出たとき七十五歳であった。",
    "アブラムは妻サライと、弟の子ロトと、集めたすべての財産と、ハランで獲た人々とを携えてカナンに行こうとしていで立ち、カナンの地にきた。",
    "アブラムはその地を通ってシケムの所、モレのテレビンの木のもとに着いた。そのころカナンびとがその地にいた。",
    "時に主はアブラムに現れて言われた、「わたしはあなたの子孫にこの地を与えます」。アブラムは彼に現れた主のために、そこに祭壇を築いた。",
    "彼はそこからベテルの東の山に移って天幕を張った。西にはベテル、東にはアイがあった。そこに彼は主のために祭壇を築いて、主の名を呼んだ。",
    "アブラムはなお進んでネゲブに移った。",
    "さて、その地にききんがあったのでアブラムはエジプトに寄留しようと、そこに下った。ききんがその地に激しかったからである。",
    "エジプトにはいろうとして、そこに近づいたとき、彼は妻サライに言った、「わたしはあなたが美しい女であるのを知っています。",
    "それでエジプトびとがあなたを見る時、これは彼の妻であると言ってわたしを殺し、あなたを生かしておくでしょう。",
    "どうかあなたは、わたしの妹だと言ってください。そうすればわたしはあなたのおかげで無事であり、わたしの命はあなたによって助かるでしょう」。",
    "アブラムがエジプトにはいった時エジプトびとはこの女を見て、たいそう美しい人であるとし、",
    "またパロの高官たちも彼女を見てパロの前でほめたので、女はパロの家に召し入れられた。",
    "パロは彼女のゆえにアブラムを厚くもてなしたので、アブラムは多くの羊、牛、雌雄のろば、男女の奴隷および、らくだを得た。",
    "ところで主はアブラムの妻サライのゆえに、激しい疫病をパロとその家に下された。",
    "パロはアブラムを召し寄せて言った、「あなたはわたしになんという事をしたのですか。なぜ彼女が妻であるのをわたしに告げなかったのですか。",
    "あなたはなぜ、彼女はわたしの妹ですと言ったのですか。わたしは彼女を妻にしようとしていました。さあ、あなたの妻はここにいます。連れて行ってください」。",
    "パロは彼の事について人々に命じ、彼とその妻およびそのすべての持ち物を送り去らせた。"
  ],
  [
    "アブラムは妻とすべての持ち物を携え、エジプトを出て、ネゲブに上った。ロトも彼と共に上った。",
    "アブラムは家畜と金銀に非常に富んでいた。",
    "彼はネゲブから旅路を進めてベテルに向かい、ベテルとアイの間の、さきに天幕を張った所に行った。",
    "すなわち彼が初めに築いた祭壇の所に行き、その所でアブラムは主の名を呼んだ。",
    "アブラムと共に行ったロトも羊、牛および天幕を持っていた。",
    "その地は彼らをささえて共に住ませることができなかった。彼らの財産が多かったため、共に住めなかったのである。",
    "アブラムの家畜の牧者たちとロトの家畜の牧者たちの間に争いがあった。そのころカナンびととペリジびとがその地に住んでいた。",
    "アブラムはロトに言った、「わたしたちは身内の者です。わたしとあなたの間にも、わたしの牧者たちとあなたの牧者たちの間にも争いがないようにしましょう。",
    "全地はあなたの前にあるではありませんか。どうかわたしと別れてください。あなたが左に行けばわたしは右に行きます。あなたが右に行けばわたしは左に行きましょう」。",
    "ロトが目を上げてヨルダンの低地をあまねく見わたすと、主がソドムとゴモラを滅ぼされる前であったから、ゾアルまで主の園のように、またエジプトの地のように、すみずみまでよく潤っていた。",
    "そこでロトはヨルダンの低地をことごとく選びとって東に移った。こうして彼らは互に別れた。",
    "アブラムはカナンの地に住んだが、ロトは低地の町々に住み、天幕をソドムに移した。",
    "ソドムの人々はわるく、主に対して、はなはだしい罪びとであった。",
    "ロトがアブラムに別れた後に、主はアブラムに言われた、「目をあげてあなたのいる所から北、南、東、西を見わたしなさい。",
    "すべてあなたが見わたす地は、永久にあなたとあなたの子孫に与えます。",
    "わたしはあなたの子孫を地のちりのように多くします。もし人が地のちりを数えることができるなら、あなたの子孫も数えられることができましょう。",
    "あなたは立って、その地をたてよこに行き巡りなさい。わたしはそれをあなたに与えます」。",
    "アブラムは天幕を移してヘブロンにあるマムレのテレビンの木のかたわらに住み、その所で主に祭壇を築いた。"
  ],
  [
    "シナルの王アムラペル、エラサルの王アリオク、エラムの王ケダラオメルおよびゴイムの王テダルの世に、",
    "これらの王はソドムの王ベラ、ゴモラの王ビルシャ、アデマの王シナブ、ゼボイムの王セメベル、およびベラすなわちゾアルの王と戦った。",
    "これら五人の王はみな同盟してシデムの谷、すなわち塩の海に向かって行った。",
    "すなわち彼らは十二年の間ケダラオメルに仕えたが、十三年目にそむいたので、",
    "十四年目にケダラオメルは彼と連合した王たちと共にきて、アシタロテ・カルナイムでレパイムびとを、ハムでズジびとを、シャベ・キリアタイムでエミびとを撃ち、",
    "セイルの山地でホリびとを撃って、荒野のほとりにあるエル・パランに及んだ。",
    "彼らは引き返してエン・ミシパテすなわちカデシへ行って、アマレクびとの国をことごとく撃ち、またハザゾン・タマルに住むアモリびとをも撃った。",
    "そこでソドムの王、ゴモラの王、アデマの王、ゼボイムの王およびベラすなわちゾアルの王は出てシデムの谷で彼らに向かい、戦いの陣をしいた。",
    "すなわちエラムの王ケダラオメル、ゴイムの王テダル、シナルの王アムラペル、エラサルの王アリオクの四人の王に対する五人の王であった。",
    "シデムの谷にはアスファルトの穴が多かったので、ソドムの王とゴモラの王は逃げてそこに落ちたが、残りの者は山にのがれた。",
    "そこで彼らはソドムとゴモラの財産と食料とをことごとく奪って去り、",
    "またソドムに住んでいたアブラムの弟の子ロトとその財産を奪って去った。",
    "時に、ひとりの人がのがれてきて、ヘブルびとアブラムに告げた。この時アブラムはエシコルの兄弟、またアネルの兄弟であるアモリびとマムレのテレビンの木のかたわらに住んでいた。彼らはアブラムと同盟していた。",
    "アブラムは身内の者が捕虜になったのを聞き、訓練した家の子三百十八人を引き連れてダンまで追って行き、",
    "そのしもべたちを分けて、夜かれらを攻め、これを撃ってダマスコの北、ホバまで彼らを追った。",
    "そして彼はすべての財産を取り返し、また身内の者ロトとその財産および女たちと民とを取り返した。",
    "アブラムがケダラオメルとその連合の王たちを撃ち破って帰った時、ソドムの王はシャベの谷、すなわち王の谷に出て彼を迎えた。",
    "その時、サレムの王メルキゼデクはパンとぶどう酒とを持ってきた。彼はいと高き神の祭司である。",
    "彼はアブラムを祝福して言った、「願わくは天地の主なるいと高き神が、アブラムを祝福されるように。",
    "願わくはあなたの敵をあなたの手に渡されたいと高き神があがめられるように」。アブラムは彼にすべての物の十分の一を贈った。",
    "時にソドムの王はアブラムに言った、「わたしには人をください。財産はあなたが取りなさい」。",
    "アブラムはソドムの王に言った、「天地の主なるいと高き神、主に手をあげて、わたしは誓います。",
    "わたしは糸一本でも、くつひも一本でも、あなたのものは何にも受けません。アブラムを富ませたのはわたしだと、あなたが言わないように。",
    "ただし若者たちがすでに食べた物は別です。そしてわたしと共に行った人々アネルとエシコルとマムレとにはその分を取らせなさい」。"
  ],
  [
    "これらの事の後、主の言葉が幻のうちにアブラムに臨んだ、「アブラムよ恐れてはならない、わたしはあなたの盾である。あなたの受ける報いは、はなはだ大きいであろう」。",
    "アブラムは言った、「主なる神よ、わたしには子がなく、わたしの家を継ぐ者はダマスコのエリエゼルであるのに、あなたはわたしに何をくださろうとするのですか」。",
    "アブラムはまた言った、「あなたはわたしに子を賜わらないので、わたしの家に生れたしもべが、あとつぎとなるでしょう」。",
    "この時、主の言葉が彼に臨んだ、「この者はあなたのあとつぎとなるべきではありません。あなたの身から出る者があとつぎとなるべきです」。",
    "そして主は彼を外に連れ出して言われた、「天を仰いで、星を数えることができるなら、数えてみなさい」。また彼に言われた、「あなたの子孫はあのようになるでしょう」。",
    "アブラムは主を信じた。主はこれを彼の義と認められた。",
    "また主は彼に言われた、「わたしはこの地をあなたに与えて、これを継がせようと、あなたをカルデヤのウルから導き出した主です」。",
    "彼は言った、「主なる神よ、わたしがこれを継ぐのをどうして知ることができますか」。",
    "主は彼に言われた、「三歳の雌牛と、三歳の雌やぎと、三歳の雄羊と、山ばとと、家ばとのひなとをわたしの所に連れてきなさい」。",
    "彼はこれらをみな連れてきて、二つに裂き、裂いたものを互に向かい合わせて置いた。ただし、鳥は裂かなかった。",
    "荒い鳥が死体の上に降りるとき、アブラムはこれを追い払った。",
    "日の入るころ、アブラムが深い眠りにおそわれた時、大きな恐ろしい暗やみが彼に臨んだ。",
    "時に主はアブラムに言われた、「あなたはよく心にとめておきなさい。あなたの子孫は他の国に旅びととなって、その人々に仕え、その人々は彼らを四百年の間、悩ますでしょう。",
    "しかし、わたしは彼らが仕えたその国民をさばきます。その後かれらは多くの財産を携えて出て来るでしょう。",
    "あなたは安らかに先祖のもとに行きます。そして高齢に達して葬られるでしょう。",
    "四代目になって彼らはここに帰って来るでしょう。アモリびとの悪がまだ満ちないからです」。",
    "やがて日は入り、暗やみになった時、煙の立つかまど、炎の出るたいまつが、裂いたものの間を通り過ぎた。",
    "その日、主はアブラムと契約を結んで言われた、「わたしはこの地をあなたの子孫に与える。エジプトの川から、かの大川ユフラテまで。",
    "すなわちケニびと、ケニジびと、カドモニびと、",
    "ヘテびと、ペリジびと、レパイムびと、",
    "アモリびと、カナンびと、ギルガシびと、エブスびとの地を与える」。"
  ],
  [
    "アブラムの妻サライは子を産まなかった。彼女にひとりのつかえめがあった。エジプトの女で名をハガルといった。",
    "サライはアブラムに言った、「主はわたしに子をお授けになりません。どうぞ、わたしのつかえめの所におはいりください。彼女によってわたしは子をもつことになるでしょう」。アブラムはサライの言葉を聞きいれた。",
    "アブラムの妻サライはそのつかえめエジプトの女ハガルをとって、夫アブラムに妻として与えた。これはアブラムがカナンの地に十年住んだ後であった。",
    "彼はハガルの所にはいり、ハガルは子をはらんだ。彼女は自分のはらんだのを見て、女主人を見下げるようになった。",
    "そこでサライはアブラムに言った、「わたしが受けた害はあなたの責任です。わたしのつかえめをあなたのふところに与えたのに、彼女は自分のはらんだのを見て、わたしを見下さげます。どうか、主があなたとわたしの間をおさばきになるように」。",
    "アブラムはサライに言った、「あなたのつかえめはあなたの手のうちにある。あなたの好きなように彼女にしなさい」。そしてサライが彼女を苦しめたので、彼女はサライの顔を避けて逃げた。",
    "主の使は荒野にある泉のほとり、すなわちシュルの道にある泉のほとりで、彼女に会い、",
    "そして言った、「サライのつかえめハガルよ、あなたはどこからきたのですか、またどこへ行くのですか」。彼女は言った、「わたしは女主人サライの顔を避けて逃げているのです」。",
    "主の使は彼女に言った、「あなたは女主人のもとに帰って、その手に身を任せなさい」。",
    "主の使はまた彼女に言った、「わたしは大いにあなたの子孫を増して、数えきれないほどに多くしましょう」。",
    "主の使はまた彼女に言った、「あなたは、みごもっています。あなたは男の子を産むでしょう。名をイシマエルと名づけなさい。主があなたの苦しみを聞かれたのです。",
    "彼は野ろばのような人となり、その手はすべての人に逆らい、すべての人の手は彼に逆らい、彼はすべての兄弟に敵して住むでしょう」。",
    "そこで、ハガルは自分に語られた主の名を呼んで、「あなたはエル・ロイです」と言った。彼女が「ここでも、わたしを見ていられるかたのうしろを拝めたのか」と言ったことによる。",
    "それでその井戸は「ベエル・ラハイ・ロイ」と呼ばれた。これはカデシとベレデの間にある。",
    "ハガルはアブラムに男の子を産んだ。アブラムはハガルが産んだ子の名をイシマエルと名づけた。",
    "ハガルがイシマエルをアブラムに産んだ時、アブラムは八十六歳であった。"
  ],
  [
    "アブラムの九十九歳の時、主はアブラムに現れて言われた、「わたしは全能の神である。あなたはわたしの前に歩み、全き者であれ。",
    "わたしはあなたと契約を結び、大いにあなたの子孫を増すであろう」。",
    "アブラムは、ひれ伏した。神はまた彼に言われた、",
    "「わたしはあなたと契約を結ぶ。あなたは多くの国民の父となるであろう。",
    "あなたの名は、もはやアブラムとは言われず、あなたの名はアブラハムと呼ばれるであろう。わたしはあなたを多くの国民の父とするからである。",
    "わたしはあなたに多くの子孫を得させ、国々の民をあなたから起そう。また、王たちもあなたから出るであろう。",
    "わたしはあなた及び後の代々の子孫と契約を立てて、永遠の契約とし、あなたと後の子孫との神となるであろう。",
    "わたしはあなたと後の子孫とにあなたの宿っているこの地、すなわちカナンの全地を永久の所有として与える。そしてわたしは彼らの神となるであろう」。",
    "神はまたアブラハムに言われた、「あなたと後の子孫とは共に代々わたしの契約を守らなければならない。あなたがたのうち",
    "男子はみな割礼をうけなければならない。これはわたしとあなたがた及び後の子孫との間のわたしの契約であって、あなたがたの守るべきものである。",
    "あなたがたは前の皮に割礼を受けなければならない。それがわたしとあなたがたとの間の契約のしるしとなるであろう。",
    "あなたがたのうちの男子はみな代々、家に生れた者も、また異邦人から銀で買い取った、あなたの子孫でない者も、生れて八日目に割礼を受けなければならない。",
    "あなたの家に生れた者も、あなたが銀で買い取った者も必ず割礼を受けなければならない。こうしてわたしの契約はあなたがたの身にあって永遠の契約となるであろう。",
    "割礼を受けない男子、すなわち前の皮を切らない者はわたしの契約を破るゆえ、その人は民のうちから断たれるであろう」。",
    "神はまたアブラハムに言われた、「あなたの妻サライは、もはや名をサライといわず、名をサラと言いなさい。",
    "わたしは彼女を祝福し、また彼女によって、あなたにひとりの男の子を授けよう。わたしは彼女を祝福し、彼女を国々の民の母としよう。彼女から、もろもろの民の王たちが出るであろう」。",
    "アブラハムはひれ伏して笑い、心の中で言った、「百歳の者にどうして子が生れよう。サラはまた九十歳にもなって、どうして産むことができようか」。",
    "そしてアブラハムは神に言った、「どうかイシマエルがあなたの前に生きながらえますように」。",
    "神は言われた、「いや、あなたの妻サラはあなたに男の子を産むでしょう。名をイサクと名づけなさい。わたしは彼と契約を立てて、後の子孫のために永遠の契約としよう。",
    "またイシマエルについてはあなたの願いを聞いた。わたしは彼を祝福して多くの子孫を得させ、大いにそれを増すであろう。彼は十二人の君たちを生むであろう。わたしは彼を大いなる国民としよう。",
    "しかしわたしは来年の今ごろサラがあなたに産むイサクと、わたしの契約を立てるであろう」。",
    "神はアブラハムと語り終え、彼を離れて、のぼられた。",
    "アブラハムは神が自分に言われたように、この日その子イシマエルと、すべて家に生れた者およびすべて銀で買い取った者、すなわちアブラハムの家の人々のうち、すべての男子を連れてきて、前の皮に割礼を施した。",
    "アブラハムが前の皮に割礼を受けた時は九十九歳、",
    "その子イシマエルが前の皮に割礼を受けた時は十三歳であった。",
    "この日アブラハムとその子イシマエルは割礼を受けた。",
    "またその家の人々は家に生れた者も、銀で異邦人から買い取った者も皆、彼と共に割礼を受けた。"
  ],
  [
    "主はマムレのテレビンの木のかたわらでアブラハムに現れられた。それは昼の暑いころで、彼は天幕の入口にすわっていたが、",
    "目を上げて見ると、三人の人が彼に向かって立っていた。彼はこれを見て、天幕の入口から走って行って彼らを迎え、地に身をかがめて、",
    "言った、「わが主よ、もしわたしがあなたの前に恵みを得ているなら、どうぞしもべを通り過ごさないでください。",
    "水をすこし取ってこさせますから、あなたがたは足を洗って、この木の下でお休みください。",
    "わたしは一口のパンを取ってきます。元気をつけて、それからお出かけください。せっかくしもべの所においでになったのですから」。彼らは言った、「お言葉どおりにしてください」。",
    "そこでアブラハムは急いで天幕に入り、サラの所に行って言った、「急いで細かい麦粉三セヤをとり、こねてパンを造りなさい」。",
    "アブラハムは牛の群れに走って行き、柔らかな良い子牛を取って若者に渡したので、急いで調理した。",
    "そしてアブラハムは凝乳と牛乳および子牛の調理したものを取って、彼らの前に供え、木の下で彼らのかたわらに立って給仕し、彼らは食事した。",
    "彼らはアブラハムに言った、「あなたの妻サラはどこにおられますか」。彼は言った、「天幕の中です」。",
    "そのひとりが言った、「来年の春、わたしはかならずあなたの所に帰ってきましょう。その時、あなたの妻サラには男の子が生れているでしょう」。サラはうしろの方の天幕の入口で聞いていた。",
    "さてアブラハムとサラとは年がすすみ、老人となり、サラは女の月のものが、すでに止まっていた。",
    "それでサラは心の中で笑って言った、「わたしは衰え、主人もまた老人であるのに、わたしに楽しみなどありえようか」。",
    "主はアブラハムに言われた、「なぜサラは、わたしは老人であるのに、どうして子を産むことができようかと言って笑ったのか。",
    "主にとって不可能なことがありましょうか。来年の春、定めの時に、わたしはあなたの所に帰ってきます。そのときサラには男の子が生れているでしょう」。",
    "サラは恐れたので、これを打ち消して言った、「わたしは笑いません」。主は言われた、「いや、あなたは笑いました」。",
    "その人々はそこを立ってソドムの方に向かったので、アブラハムは彼らを見送って共に行った。",
    "時に主は言われた、「わたしのしようとする事をアブラハムに隠してよいであろうか。",
    "アブラハムは必ず大きな強い国民となって、地のすべての民がみな、彼によって祝福を受けるのではないか。",
    "わたしは彼が後の子らと家族とに命じて主の道を守らせ、正義と公道とを行わせるために彼を知ったのである。これは主がかつてアブラハムについて言った事を彼の上に臨ませるためである」。",
    "主はまた言われた、「ソドムとゴモラの叫びは大きく、またその罪は非常に重いので、",
    "わたしはいま下って、わたしに届いた叫びのとおりに、すべて彼らがおこなっているかどうかを見て、それを知ろう」。",
    "その人々はそこから身を巡らしてソドムの方に行ったが、アブラハムはなお、主の前に立っていた。",
    "アブラハムは近寄って言った、「まことにあなたは正しい者を、悪い者と一緒に滅ぼされるのですか。",
    "たとい、あの町に五十人の正しい者があっても、あなたはなお、その所を滅ぼし、その中にいる五十人の正しい者のためにこれをゆるされないのですか。",
    "正しい者と悪い者とを一緒に殺すようなことを、あなたは決してなさらないでしょう。正しい者と悪い者とを同じようにすることも、あなたは決してなさらないでしょう。全地をさばく者は公義を行うべきではありませんか」。",
    "主は言われた、「もしソドムで町の中に五十人の正しい者があったら、その人々のためにその所をすべてゆるそう」。",
    "アブラハムは答えて言った、「わたしはちり灰に過ぎませんが、あえてわが主に申します。",
    "もし五十人の正しい者のうち五人欠けたなら、その五人欠けたために町を全く滅ぼされますか」。主は言われた、「もしそこに四十五人いたら、滅ぼさないであろう」。",
    "アブラハムはまた重ねて主に言った、「もしそこに四十人いたら」。主は言われた、「その四十人のために、これをしないであろう」。",
    "アブラハムは言った、「わが主よ、どうかお怒りにならぬよう。わたしは申します。もしそこに三十人いたら」。主は言われた、「そこに三十人いたら、これをしないであろう」。",
    "アブラハムは言った、「いまわたしはあえてわが主に申します。もしそこに二十人いたら」。主は言われた、「わたしはその二十人のために滅ぼさないであろう」。",
    "アブラハムは言った、「わが主よ、どうかお怒りにならぬよう。わたしはいま一度申します、もしそこに十人いたら」。主は言われた、「わたしはその十人のために滅ぼさないであろう」。",
    "主はアブラハムと語り終り、去って行かれた。アブラハムは自分の所に帰った。"
  ],
  [
    "そのふたりのみ使は夕暮にソドムに着いた。そのときロトはソドムの門にすわっていた。ロトは彼らを見て、立って迎え、地に伏して、",
    "言った、「わが主よ、どうぞしもべの家に立寄って足を洗い、お泊まりください。そして朝早く起きてお立ちください」。彼らは言った、「いや、われわれは広場で夜を過ごします」。",
    "しかしロトがしいて勧めたので、彼らはついに彼の所に寄り、家にはいった。ロトは彼らのためにふるまいを設け、種入れぬパンを焼いて食べさせた。",
    "ところが彼らの寝ないうちに、ソドムの町の人々は、若い者も老人も、民がみな四方からきて、その家を囲み、",
    "ロトに叫んで言った、「今夜おまえの所にきた人々はどこにいるか。それをここに出しなさい。われわれは彼らを知るであろう」。",
    "ロトは入口におる彼らの所に出て行き、うしろの戸を閉じて、",
    "言った、「兄弟たちよ、どうか悪い事はしないでください。",
    "わたしにまだ男を知らない娘がふたりあります。わたしはこれをあなたがたに、さし出しますから、好きなようにしてください。ただ、わたしの屋根の下にはいったこの人たちには、何もしないでください」。",
    "彼らは言った、「退け」。また言った、「この男は渡ってきたよそ者であるのに、いつも、さばきびとになろうとする。それで、われわれは彼らに加えるよりも、おまえに多くの害を加えよう」。彼らはロトの身に激しく迫り、進み寄って戸を破ろうとした。",
    "その時、かのふたりは手を伸べてロトを家の内に引き入れ、戸を閉じた。",
    "そして家の入口におる人々を、老若の別なく打って目をくらましたので、彼らは入口を捜すのに疲れた。",
    "ふたりはロトに言った、「ほかにあなたの身内の者がここにおりますか。あなたのむこ、むすこ、娘およびこの町におるあなたの身内の者を、皆ここから連れ出しなさい。",
    "われわれがこの所を滅ぼそうとしているからです。人々の叫びが主の前に大きくなり、主はこの所を滅ぼすために、われわれをつかわされたのです」。",
    "そこでロトは出て行って、その娘たちをめとるむこたちに告げて言った、「立ってこの所から出なさい。主がこの町を滅ぼされます」。しかしそれはむこたちには戯むれごとに思えた。",
    "夜が明けて、み使たちはロトを促して言った　　「立って、ここにいるあなたの妻とふたりの娘とを連れ出しなさい。そうしなければ、あなたもこの町の不義のために滅ぼされるでしょう」。",
    "彼はためらっていたが、主は彼にあわれみを施されたので、かのふたりは彼の手と、その妻の手と、ふたりの娘の手を取って連れ出し、町の外に置いた。",
    "彼らを外に連れ出した時そのひとりは言った、「のがれて、自分の命を救いなさい。うしろをふりかえって見てはならない。低地にはどこにも立ち止まってはならない。山にのがれなさい。そうしなければ、あなたは滅びます」。",
    "ロトは彼らに言った、「わが主よ、どうか、そうさせないでください。",
    "しもべはすでにあなたの前に恵みを得ました。あなたはわたしの命を救って、大いなるいつくしみを施されました。しかしわたしは山まではのがれる事ができません。災が身に追い迫ってわたしは死ぬでしょう。",
    "あの町をごらんなさい。逃げていくのに近く、また小さい町です。どうかわたしをそこにのがれさせてください。それは小さいではありませんか。そうすればわたしの命は助かるでしょう」。",
    "み使は彼に言った、「わたしはこの事でもあなたの願いをいれて、あなたの言うその町は滅ぼしません。",
    "急いでそこへのがれなさい。あなたがそこに着くまでは、わたしは何事もすることができません」。これによって、その町の名はゾアルと呼ばれた。",
    "ロトがゾアルに着いた時、日は地の上にのぼった。",
    "主は硫黄と火とを主の所すなわち天からソドムとゴモラの上に降らせて、",
    "これらの町と、すべての低地と、その町々のすべての住民と、その地にはえている物を、ことごとく滅ぼされた。",
    "しかしロトの妻はうしろを顧みたので塩の柱になった。",
    "アブラハムは朝早く起き、さきに主の前に立った所に行って、",
    "ソドムとゴモラの方、および低地の全面をながめると、その地の煙が、かまどの煙のように立ちのぼっていた。",
    "こうして神が低地の町々をこぼたれた時、すなわちロトの住んでいた町々を滅ぼされた時、神はアブラハムを覚えて、その滅びの中からロトを救い出された。",
    "ロトはゾアルを出て上り、ふたりの娘と共に山に住んだ。ゾアルに住むのを恐れたからである。彼はふたりの娘と共に、ほら穴の中に住んだ。",
    "時に姉が妹に言った、「わたしたちの父は老い、またこの地には世のならわしのように、わたしたちの所に来る男はいません。",
    "さあ、父に酒を飲ませ、共に寝て、父によって子を残しましょう」。",
    "彼女たちはその夜、父に酒を飲ませ、姉がはいって父と共に寝た。ロトは娘が寝たのも、起きたのも知らなかった。",
    "あくる日、姉は妹に言った、「わたしは昨夜、父と寝ました。わたしたちは今夜もまた父に酒を飲ませましょう。そしてあなたがはいって共に寝なさい。わたしたちは父によって子を残しましょう」。",
    "彼らはその夜もまた父に酒を飲ませ、妹が行って父と共に寝た。ロトは娘の寝たのも、起きたのも知らなかった。",
    "こうしてロトのふたりの娘たちは父によってはらんだ。",
    "姉娘は子を産み、その名をモアブと名づけた。これは今のモアブびとの先祖である。",
    "妹もまた子を産んで、その名をベニアンミと名づけた。これは今のアンモンびとの先祖である。"
  ],
  [
    "アブラハムはそこからネゲブの地に移って、カデシとシュルの間に住んだ。彼がゲラルにとどまっていた時、",
    "アブラハムは妻サラのことを、「これはわたしの妹です」と言ったので、ゲラルの王アビメレクは、人をつかわしてサラを召し入れた。",
    "ところが神は夜の夢にアビメレクに臨んで言われた、「あなたは召し入れたあの女のゆえに死なねばならない。彼女は夫のある身である」。",
    "アビメレクはまだ彼女に近づいていなかったので言った、「主よ、あなたは正しい民でも殺されるのですか。",
    "彼はわたしに、これはわたしの妹ですと言ったではありませんか。また彼女も自分で、彼はわたしの兄ですと言いました。わたしは心も清く、手もいさぎよく、このことをしました」。",
    "神はまた夢で彼に言われた、「そうです、あなたが清い心をもってこのことをしたのを知っていたから、わたしもあなたを守って、わたしに対して罪を犯させず、彼女にふれることを許さなかったのです。",
    "いま彼の妻を返しなさい。彼は預言者ですから、あなたのために祈って、命を保たせるでしょう。もし返さないなら、あなたも身内の者もみな必ず死ぬと知らなければなりません」。",
    "そこでアビメレクは朝早く起き、しもべたちをことごとく召し集めて、これらの事をみな語り聞かせたので、人々は非常に恐れた。",
    "そしてアビメレクはアブラハムを召して言った、「あなたはわれわれに何をするのですか。あなたに対してわたしがどんな罪を犯したために、あなたはわたしとわたしの国とに、大きな罪を負わせるのですか。あなたはしてはならぬことをわたしにしたのです」。",
    "アビメレクはまたアブラハムに言った、「あなたはなんと思って、この事をしたのですか」。",
    "アブラハムは言った、「この所には神を恐れるということが、まったくないので、わたしの妻のゆえに人々がわたしを殺すと思ったからです。",
    "また彼女はほんとうにわたしの妹なのです。わたしの父の娘ですが、母の娘ではありません。そして、わたしの妻になったのです。",
    "神がわたしに父の家を離れて、行き巡らせた時、わたしは彼女に、あなたはわたしたちの行くさきざきでわたしを兄であると言ってください。これはあなたがわたしに施す恵みであると言いました」。",
    "そこでアビメレクは羊、牛および男女の奴隷を取ってアブラハムに与え、その妻サラを彼に返した。",
    "そしてアビメレクは言った、「わたしの地はあなたの前にあります。あなたの好きな所に住みなさい」。",
    "またサラに言った、「わたしはあなたの兄に銀千シケルを与えました。これはあなたの身に起ったすべての事について、あなたに償いをするものです。こうしてすべての人にあなたは正しいと認められます」。",
    "そこでアブラハムは神に祈った。神はアビメレクとその妻および、はしためたちをいやされたので、彼らは子を産むようになった。",
    "これは主がさきにアブラハムの妻サラのゆえに、アビメレクの家のすべての者の胎を、かたく閉ざされたからである。"
  ],
  [
    "主は、さきに言われたようにサラを顧み、告げられたようにサラに行われた。",
    "サラはみごもり、神がアブラハムに告げられた時になって、年老いたアブラハムに男の子を産んだ。",
    "アブラハムは生れた子、サラが産んだ男の子の名をイサクと名づけた。",
    "アブラハムは神が命じられたように八日目にその子イサクに割礼を施した。",
    "アブラハムはその子イサクが生れた時百歳であった。",
    "そしてサラは言った、「神はわたしを笑わせてくださった。聞く者は皆わたしのことで笑うでしょう」。",
    "また言った、「サラが子に乳を飲ませるだろうと、だれがアブラハムに言い得たであろう。それなのに、わたしは彼が年とってから、子を産んだ」。",
    "さて、おさなごは育って乳離れした。イサクが乳離れした日にアブラハムは盛んなふるまいを設けた。",
    "サラはエジプトの女ハガルのアブラハムに産んだ子が、自分の子イサクと遊ぶのを見て、",
    "アブラハムに言った、「このはしためとその子を追い出してください。このはしための子はわたしの子イサクと共に、世継となるべき者ではありません」。",
    "この事で、アブラハムはその子のために非常に心配した。",
    "神はアブラハムに言われた、「あのわらべのため、またあなたのはしためのために心配することはない。サラがあなたに言うことはすべて聞きいれなさい。イサクに生れる者が、あなたの子孫と唱えられるからです。",
    "しかし、はしための子もあなたの子ですから、これをも、一つの国民とします」。",
    "そこでアブラハムは明くる朝はやく起きて、パンと水の皮袋とを取り、ハガルに与えて、肩に負わせ、その子を連れて去らせた。ハガルは去ってベエルシバの荒野にさまよった。",
    "やがて皮袋の水が尽きたので、彼女はその子を木の下におき、",
    "「わたしはこの子の死ぬのを見るに忍びない」と言って、矢の届くほど離れて行き、子供の方に向いてすわった。彼女が子供の方に向いてすわったとき、子供は声をあげて泣いた。",
    "神はわらべの声を聞かれ、神の使は天からハガルを呼んで言った、「ハガルよ、どうしたのか。恐れてはいけない。神はあそこにいるわらべの声を聞かれた。",
    "立って行き、わらべを取り上げてあなたの手に抱きなさい。わたしは彼を大いなる国民とするであろう」。",
    "神がハガルの目を開かれたので、彼女は水の井戸のあるのを見た。彼女は行って皮袋に水を満たし、わらべに飲ませた。",
    "神はわらべと共にいまし、わらべは成長した。彼は荒野に住んで弓を射る者となった。",
    "彼はパランの荒野に住んだ。母は彼のためにエジプトの国から妻を迎えた。",
    "そのころアビメレクとその軍勢の長ピコルはアブラハムに言った、「あなたが何事をなさっても、神はあなたと共におられる。",
    "それゆえ、今ここでわたしをも、わたしの子をも、孫をも欺かないと、神をさしてわたしに誓ってください。わたしがあなたに親切にしたように、あなたもわたしと、このあなたの寄留の地とに、しなければなりません」。",
    "アブラハムは言った、「わたしは誓います」。",
    "アブラハムはアビメレクの家来たちが、水の井戸を奪い取ったことについてアビメルクを責めた。",
    "しかしアビメレクは言った、「だれがこの事をしたかわたしは知りません。あなたもわたしに告げたことはなく、わたしもきょうまで聞きませんでした」。",
    "そこでアブラハムは羊と牛とを取ってアビメレクに与え、ふたりは契約を結んだ。",
    "アブラハムが雌の小羊七頭を分けて置いたところ、",
    "アビメレクはアブラハムに言った、「あなたがこれらの雌の小羊七頭を分けて置いたのは、なんのためですか」。",
    "アブラハムは言った、「あなたはわたしの手からこれらの雌の小羊七頭を受け取って、わたしがこの井戸を掘ったことの証拠としてください」。",
    "これによってその所をベエルシバと名づけた。彼らがふたりそこで誓いをしたからである。",
    "このように彼らはベエルシバで契約を結び、アビメレクとその軍勢の長ピコルは立ってペリシテの地に帰った。",
    "アブラハムはベエルシバに一本のぎょりゅうの木を植え、その所で永遠の神、主の名を呼んだ。",
    "こうしてアブラハムは長い間ペリシテびとの地にとどまった。"
  ],
  [
    "これらの事の後、神はアブラハムを試みて彼に言われた、「アブラハムよ」。彼は言った、「ここにおります」。",
    "神は言われた、「あなたの子、あなたの愛するひとり子イサクを連れてモリヤの地に行き、わたしが示す山で彼を燔祭としてささげなさい」。",
    "アブラハムは朝はやく起きて、ろばにくらを置き、ふたりの若者と、その子イサクとを連れ、また燔祭のたきぎを割り、立って神が示された所に出かけた。",
    "三日目に、アブラハムは目をあげて、はるかにその場所を見た。",
    "そこでアブラハムは若者たちに言った、「あなたがたは、ろばと一緒にここにいなさい。わたしとわらべは向こうへ行って礼拝し、そののち、あなたがたの所に帰ってきます」。",
    "アブラハムは燔祭のたきぎを取って、その子イサクに負わせ、手に火と刃物とを執って、ふたり一緒に行った。",
    "やがてイサクは父アブラハムに言った、「父よ」。彼は答えた、「子よ、わたしはここにいます」。イサクは言った、「火とたきぎとはありますが、燔祭の小羊はどこにありますか」。",
    "アブラハムは言った、「子よ、神みずから燔祭の小羊を備えてくださるであろう」。こうしてふたりは一緒に行った。",
    "彼らが神の示された場所にきたとき、アブラハムはそこに祭壇を築き、たきぎを並べ、その子イサクを縛って祭壇のたきぎの上に載せた。",
    "そしてアブラハムが手を差し伸べ、刃物を執ってその子を殺そうとした時、",
    "主の使が天から彼を呼んで言った、「アブラハムよ、アブラハムよ」。彼は答えた、「はい、ここにおります」。",
    "み使が言った、「わらべを手にかけてはならない。また何も彼にしてはならない。あなたの子、あなたのひとり子をさえ、わたしのために惜しまないので、あなたが神を恐れる者であることをわたしは今知った」。",
    "この時アブラハムが目をあげて見ると、うしろに、角をやぶに掛けている一頭の雄羊がいた。アブラハムは行ってその雄羊を捕え、それをその子のかわりに燔祭としてささげた。",
    "それでアブラハムはその所の名をアドナイ・エレと呼んだ。これにより、人々は今日もなお「主の山に備えあり」と言う。",
    "主の使は再び天からアブラハムを呼んで、",
    "言った、「主は言われた、『わたしは自分をさして誓う。あなたがこの事をし、あなたの子、あなたのひとり子をも惜しまなかったので、",
    "わたしは大いにあなたを祝福し、大いにあなたの子孫をふやして、天の星のように、浜べの砂のようにする。あなたの子孫は敵の門を打ち取り、",
    "また地のもろもろの国民はあなたの子孫によって祝福を得るであろう。あなたがわたしの言葉に従ったからである』」。",
    "アブラハムは若者たちの所に帰り、みな立って、共にベエルシバへ行った。そしてアブラハムはベエルシバに住んだ。",
    "これらの事の後、ある人がアブラハムに告げて言った、「ミルカもまたあなたの兄弟ナホルに子どもを産みました。",
    "長男はウヅ、弟はブズ、次はアラムの父ケムエル、",
    "次はケセデ、ハゾ、ピルダシ、エデラフ、ベトエルです」。",
    "ベトエルの子はリベカであって、これら八人はミルカがアブラハムの兄弟ナホルに産んだのである。",
    "ナホルのそばめで、名をルマという女もまたテバ、ガハム、タハシおよびマアカを産んだ。"
  ],
  [
    "サラの一生は百二十七年であった。これがサラの生きながらえた年である。",
    "サラはカナンの地のキリアテ・アルバすなわちヘブロンで死んだ。アブラハムは中にはいってサラのために悲しみ泣いた。",
    "アブラハムは死人のそばから立って、ヘテの人々に言った、",
    "「わたしはあなたがたのうちの旅の者で寄留者ですが、わたしの死人を出して葬るため、あなたがたのうちにわたしの所有として一つの墓地をください」。",
    "ヘテの人々はアブラハムに答えて言った、",
    "「わが主よ、お聞きなさい。あなたはわれわれのうちにおられて、神のような主君です。われわれの墓地の最も良い所にあなたの死人を葬りなさい。その墓地を拒んで、あなたにその死人を葬らせない者はわれわれのうちには、ひとりもないでしょう」。",
    "アブラハムは立ちあがり、その地の民ヘテの人々に礼をして、",
    "彼らに言った、「もしわたしの死人を葬るのに同意されるなら、わたしの願いをいれて、わたしのためにゾハルの子エフロンに頼み、",
    "彼が持っている畑の端のマクペラのほら穴をじゅうぶんな代価でわたしに与え、あなたがたのうちに墓地を持たせてください」。",
    "時にエフロンはヘテの人々のうちにすわっていた。そこでヘテびとエフロンはヘテの人々、すなわちすべてその町の門にはいる人々の聞いているところで、アブラハムに答えて言った、",
    "「いいえ、わが主よ、お聞きなさい。わたしはあの畑をあなたにさしあげます。またその中にあるほら穴もさしあげます。わたしの民の人々の前で、それをさしあげます。あなたの死人を葬りなさい」。",
    "アブラハムはその地の民の前で礼をし、",
    "その地の民の聞いているところでエフロンに言った、「あなたがそれを承諾されるなら、お聞きなさい。わたしはその畑の代価を払います。お受け取りください。わたしの死人をそこに葬りましょう」。",
    "エフロンはアブラハムに答えて言った、",
    "「わが主よ、お聞きなさい。あの地は銀四百シケルですが、これはわたしとあなたの間で、なにほどのことでしょう。あなたの死人を葬りなさい」。",
    "そこでアブラハムはエフロンの言葉にしたがい、エフロンがヘテの人々の聞いているところで言った銀、すなわち商人の通用銀四百シケルを量ってエフロンに与えた。",
    "こうしてマムレの前のマクペラにあるエフロンの畑は、畑も、その中のほら穴も、畑の中およびその周囲の境にあるすべての木も皆、",
    "ヘテの人々の前、すなわちその町の門にはいるすべての人々の前で、アブラハムの所有と決まった。",
    "その後、アブラハムはその妻サラをカナンの地にあるマムレ、すなわちヘブロンの前のマクペラの畑のほら穴に葬った。",
    "このように畑とその中にあるほら穴とはヘテの人々によってアブラハムの所有の墓地と定められた。"
  ],
  [
    "アブラハムは年が進んで老人となった。主はすべての事にアブラハムを恵まれた。",
    "さてアブラハムは所有のすべてを管理させていた家の年長のしもべに言った、「あなたの手をわたしのももの下に入れなさい。",
    "わたしはあなたに天地の神、主をさして誓わせる。あなたはわたしが今一緒に住んでいるカナンびとのうちから、娘をわたしの子の妻にめとってはならない。",
    "あなたはわたしの国へ行き、親族の所へ行って、わたしの子イサクのために妻をめとらなければならない」。",
    "しもべは彼に言った、「もしその女がわたしについてこの地に来ることを好まない時は、わたしはあなたの子をあなたの出身地に連れ帰るべきでしょうか」。",
    "アブラハムは彼に言った、「わたしの子は決して向こうへ連れ帰ってはならない。",
    "天の神、主はわたしを父の家、親族の地から導き出してわたしに語り、わたしに誓って、おまえの子孫にこの地を与えると言われた。主は、み使をあなたの前につかわされるであろう。あなたはあそこからわたしの子に妻をめとらねばならない。",
    "けれどもその女があなたについて来ることを好まないなら、あなたはこの誓いを解かれる。ただわたしの子を向こうへ連れ帰ってはならない」。",
    "そこでしもべは手を主人アブラハムのももの下に入れ、この事について彼に誓った。",
    "しもべは主人のらくだのうちから十頭のらくだを取って出かけた。すなわち主人のさまざまの良い物を携え、立ってアラム・ナハライムにむかい、ナホルの町へ行った。",
    "彼はらくだを町の外の、水の井戸のそばに伏させた。時は夕暮で、女たちが水をくみに出る時刻であった。",
    "彼は言った、「主人アブラハムの神、主よ、どうか、きょう、わたしにしあわせを授け、主人アブラハムに恵みを施してください。",
    "わたしは泉のそばに立っています。町の人々の娘たちが水をくみに出てきたとき、",
    "娘に向かって『お願いです、あなたの水がめを傾けてわたしに飲ませてください』と言い、娘が答えて、『お飲みください。あなたのらくだにも飲ませましょう』と言ったなら、その者こそ、あなたがしもべイサクのために定められた者ということにしてください。わたしはこれによって、あなたがわたしの主人に恵みを施されることを知りましょう」。",
    "彼がまだ言い終らないうちに、アブラハムの兄弟ナホルの妻ミルカの子ベトエルの娘リベカが、水がめを肩に載せて出てきた。",
    "その娘は非常に美しく、男を知らぬ処女であった。彼女が泉に降りて、水がめを満たし、上がってきた時、",
    "しもべは走り寄って、彼女に会って言った、「お願いです。あなたの水がめの水を少し飲ませてください」。",
    "すると彼女は「わが主よ、お飲みください」と言って、急いで水がめを自分の手に取りおろして彼に飲ませた。",
    "飲ませ終って、彼女は言った、「あなたのらくだもみな飲み終るまで、わたしは水をくみましょう」。",
    "彼女は急いでかめの水を水ぶねにあけ、再び水をくみに井戸に走って行って、すべてのらくだのために水をくんだ。",
    "その間その人は主が彼の旅の祝福されるか、どうかを知ろうと、黙って彼女を見つめていた。",
    "らくだが飲み終ったとき、その人は重さ半シケルの金の鼻輪一つと、重さ十シケルの金の腕輪二つを取って、",
    "言った、「あなたはだれの娘か、わたしに話してください。あなたの父の家にわたしどもの泊まる場所がありましょうか」。",
    "彼女は彼に言った、「わたしはナホルの妻ミルカの子ベトエルの娘です」。",
    "また彼に言った、「わたしどもには、わらも、飼葉もたくさんあります。また泊まる場所もあります」。",
    "その人は頭を下げ、主を拝して、",
    "言った、「主人アブラハムの神、主はほむべきかな。主はわたしの主人にいつくしみと、まこととを惜しまれなかった。そして主は旅にあるわたしを主人の兄弟の家に導かれた」。",
    "娘は走って行って、母の家のものにこれらの事を告げた。",
    "リベカにひとりの兄があって、名をラバンといった。ラバンは泉のそばにいるその人の所へ走って行った。",
    "彼は鼻輪と妹の手にある腕輪とを見、また妹リベカが「その人はわたしにこう言った」というのを聞いて、その人の所へ行ってみると、その人は泉のほとりで、らくだのそばに立っていた。",
    "そこでその人に言った、「主に祝福された人よ、おはいりください。なぜ外に立っておられますか。わたしは家を準備し、らくだのためにも場所を準備しておきました」。",
    "その人は家にはいった。ラバンはらくだの荷を解いて、わらと飼葉をらくだに与え、また水を与えてその人の足と、その従者たちの足を洗わせた。",
    "そして彼の前に食物を供えたが、彼は言った、「わたしは用向きを話すまでは食べません」。ラバンは言った、「お話しください」。",
    "そこで彼は言った、「わたしはアブラハムのしもべです。",
    "主はわたしの主人を大いに祝福して、大いなる者とされました。主はまた彼に羊、牛、銀、金、男女の奴隷、らくだ、ろばを与えられました。",
    "主人の妻サラは年老いてから、主人に男の子を産みました。主人はその所有を皆これに与えました。",
    "ところで主人はわたしに誓わせて言いました、『わたしの住んでいる地のカナンびとの娘を、わたしの子の妻にめとってはならない。",
    "おまえはわたしの父の家、親族の所へ行って、わたしの子に妻をめとらなければならない』。",
    "わたしは主人に言いました、『もしその女がわたしについてこない時はどういたしましょうか』。",
    "主人はわたしに言いました、『わたしの仕えている主は、み使をおまえと一緒につかわして、おまえの旅にさいわいを与えられるであろう。おまえはわたしの親族、わたしの父の家からわたしの子に妻をめとらなければならない。",
    "そのとき、おまえはわたしにした誓いから解かれるであろう。またおまえがわたしの親族に行く時、彼らがおまえにその娘を与えないなら、おまえはわたしにした誓いから解かれるであろう』。",
    "わたしはきょう、泉のところにきて言いました、『主人アブラハムの神、主よ、どうか今わたしのゆく道にさいわいを与えてください。",
    "わたしはこの泉のそばに立っていますが、水をくみに出てくる娘に向かって、「お願いです。あなたの水がめの水を少し飲ませてください」と言い、",
    "「お飲みください。あなたのらくだのためにも、くみましょう」とわたしに言うなら、その娘こそ、主がわたしの主人の子のために定められた女ということにしてください』。",
    "わたしが心のうちでそう言い終らないうちに、リベカが水がめを肩に載せて出てきて、水をくみに泉に降りたので、わたしは『お願いです、飲ませてください』と言いますと、",
    "彼女は急いで水がめを肩からおろし、『お飲みください。わたしはあなたのらくだにも飲ませましょう』と言いました。それでわたしは飲みましたが、彼女はらくだにも飲ませました。",
    "わたしは彼女に尋ねて、『あなたはだれの娘ですか』と言いますと、『ナホルとその妻ミルカの子ベトエルの娘です』と答えました。そこでわたしは彼女の鼻に鼻輪をつけ、手に腕輪をつけました。",
    "そしてわたしは頭をさげて主を拝し、主人アブラハムの神、主をほめたたえました。主は主人の兄弟の娘を子にめとらせようと、わたしを正しい道に導かれたからです。",
    "あなたがたが、もしわたしの主人にいつくしみと、まことを尽そうと思われるなら、そうとわたしにお話しください。そうでなければ、そうでないとお話しください。それによってわたしは右か左に決めましょう」。",
    "ラバンとベトエルは答えて言った、「この事は主から出たことですから、わたしどもはあなたによしあしを言うことができません。",
    "リベカがここにおりますから連れて行って、主が言われたように、あなたの主人の子の妻にしてください」。",
    "アブラハムのしもべは彼らの言葉を聞いて、地に伏し、主を拝した。",
    "そしてしもべは銀の飾りと、金の飾り、および衣服を取り出してリベカに与え、その兄と母とにも価の高い品々を与えた。",
    "彼と従者たちは飲み食いして宿ったが、あくる朝彼らが起きた時、しもべは言った、「わたしを主人のもとに帰らせてください」。",
    "リベカの兄と母とは言った、「娘は数日、少なくとも十日、わたしどもと共にいて、それから行かせましょう」。",
    "しもべは彼らに言った、「主はわたしの道にさいわいを与えられましたから、わたしを引きとめずに、主人のもとに帰らせてください」。",
    "彼らは言った、「娘を呼んで聞いてみましょう」。",
    "彼らはリベカを呼んで言った、「あなたはこの人と一緒に行きますか」。彼女は言った、「行きます」。",
    "そこで彼らは妹リベカと、そのうばと、アブラハムのしもべと、その従者とを送り去らせた。",
    "彼らはリベカを祝福して彼女に言った、「妹よ、あなたは、ちよろずの人の母となれ。あなたの子孫はその敵の門を打ち取れ」。",
    "リベカは立って侍女たちと共にらくだに乗り、その人に従って行った。しもべはリベカを連れて立ち去った。",
    "さてイサクはベエル・ラハイ・ロイからきて、ネゲブの地に住んでいた。",
    "イサクは夕暮、野に出て歩いていたが、目をあげて、らくだの来るのを見た。",
    "リベカは目をあげてイサクを見、らくだからおりて、",
    "しもべに言った、「わたしたちに向かって、野を歩いて来るあの人はだれでしょう」。しもべは言った、「あれはわたしの主人です」。するとリベカは、被衣で身をおおった。",
    "しもべは自分がしたことのすべてをイサクに話した。",
    "イサクはリベカを天幕に連れて行き、リベカをめとって妻とし、彼女を愛した。こうしてイサクは母の死後、慰めを得た。"
  ],
  [
    "アブラハムは再び妻をめとった。名をケトラという。",
    "彼女はジムラン、ヨクシャン、メダン、ミデアン、イシバクおよびシュワを産んだ。",
    "ヨクシャンの子はシバとデダン。デダンの子孫はアシュリびと、レトシびと、レウミびとである。",
    "ミデアンの子孫はエパ、エペル、ヘノク、アビダ、エルダアであって、これらは皆ケトラの子孫であった。",
    "アブラハムはその所有をことごとくイサクに与えた。",
    "またそのそばめたちの子らにもアブラハムは物を与え、なお生きている間に彼らをその子イサクから離して、東の方、東の国に移らせた。",
    "アブラハムの生きながらえた年は百七十五年である。",
    "アブラハムは高齢に達し、老人となり、年が満ちて息絶え、死んでその民に加えられた。",
    "その子イサクとイシマエルは彼をヘテびとゾハルの子エフロンの畑にあるマクペラのほら穴に葬った。これはマムレの向かいにあり、",
    "アブラハムがヘテの人々から、買い取った畑であって、そこにアブラハムとその妻サラが葬られた。",
    "アブラハムが死んだ後、神はその子イサクを祝福された。イサクはベエル・ラハイ・ロイのほとりに住んだ。",
    "サラのつかえめエジプトびとハガルがアブラハムに産んだアブラハムの子イシマエルの系図は次のとおりである。",
    "イシマエルの子らの名を世代にしたがって、その名をいえば次のとおりである。すなわちイシマエルの長子はネバヨテ、次はケダル、アデビエル、ミブサム、",
    "ミシマ、ドマ、マッサ、",
    "ハダデ、テマ、エトル、ネフシ、ケデマ。",
    "これはイシマエルの子らであり、村と宿営とによる名であって、その氏族による十二人の君たちである。",
    "イシマエルのよわいは百三十七年である。彼は息絶えて死に、その民に加えられた。",
    "イシマエルの子らはハビラからエジプトの東、シュルまでの間に住んで、アシュルに及んだ。イシマエルはすべての兄弟の東に住んだ。",
    "アブラハムの子イサクの系図は次のとおりである。アブラハムの子はイサクであって、",
    "イサクは四十歳の時、パダンアラムのアラムびとベトエルの娘で、アラムびとラバンの妹リベカを妻にめとった。",
    "イサクは妻が子を産まなかったので、妻のために主に祈り願った。主はその願いを聞かれ、妻リベカはみごもった。",
    "ところがその子らが胎内で押し合ったので、リベカは言った、「こんなことでは、わたしはどうなるでしょう」。彼女は行って主に尋ねた。",
    "主は彼女に言われた、「二つの国民があなたの胎内にあり、二つの民があなたの腹から別れて出る。一つの民は他の民よりも強く、兄は弟に仕えるであろう」。",
    "彼女の出産の日がきたとき、胎内にはふたごがあった。",
    "さきに出たのは赤くて全身毛ごろものようであった。それで名をエサウと名づけた。",
    "その後に弟が出た。その手はエサウのかかとをつかんでいた。それで名をヤコブと名づけた。リベカが彼らを産んだ時、イサクは六十歳であった。",
    "さてその子らは成長し、エサウは巧みな狩猟者となり、野の人となったが、ヤコブは穏やかな人で、天幕に住んでいた。",
    "イサクは、しかの肉が好きだったので、エサウを愛したが、リベカはヤコブを愛した。",
    "ある日ヤコブが、あつものを煮ていた時、エサウは飢え疲れて野から帰ってきた。",
    "エサウはヤコブに言った、「わたしは飢え疲れた。お願いだ。赤いもの、その赤いものをわたしに食べさせてくれ」。彼が名をエドムと呼ばれたのはこのためである。",
    "ヤコブは言った、「まずあなたの長子の特権をわたしに売りなさい」。",
    "エサウは言った、「わたしは死にそうだ。長子の特権などわたしに何になろう」。",
    "ヤコブはまた言った、「まずわたしに誓いなさい」。彼は誓って長子の特権をヤコブに売った。",
    "そこでヤコブはパンとレンズ豆のあつものとをエサウに与えたので、彼は飲み食いして、立ち去った。このようにしてエサウは長子の特権を軽んじた。"
  ],
  [
    "アブラハムの時にあった初めのききんのほか、またききんがその国にあったので、イサクはゲラルにいるペリシテびとの王アビメレクの所へ行った。",
    "その時、主は彼に現れて言われた、「エジプトへ下ってはならない。わたしがあなたに示す地にとどまりなさい。",
    "あなたがこの地にとどまるなら、わたしはあなたと共にいて、あなたを祝福し、これらの国をことごとくあなたと、あなたの子孫とに与え、わたしがあなたの父アブラハムに誓った誓いを果そう。",
    "またわたしはあなたの子孫を増して天の星のようにし、あなたの子孫にこれらの地をみな与えよう。そして地のすべての国民はあなたの子孫によって祝福をえるであろう。",
    "アブラハムがわたしの言葉にしたがってわたしのさとしと、いましめと、さだめと、おきてとを守ったからである」。",
    "こうしてイサクはゲラルに住んだ。",
    "その所の人々が彼の妻のことを尋ねたとき、「彼女はわたしの妹です」と彼は言った。リベカは美しかったので、その所の人々がリベカのゆえに自分を殺すかもしれないと思って、「わたしの妻です」と言うのを恐れたからである。",
    "イサクは長らくそこにいたが、ある日ペリシテびとの王アビメレクは窓から外をながめていて、イサクがその妻リベカと戯れているのを見た。",
    "そこでアビメレクはイサクを召して言った、「彼女は確かにあなたの妻です。あなたはどうして『彼女はわたしの妹です』と言われたのですか」。イサクは彼に言った、「わたしは彼女のゆえに殺されるかもしれないと思ったからです」。",
    "アビメレクは言った、「あなたはどうしてこんな事をわれわれにされたのですか。民のひとりが軽々しくあなたの妻と寝るような事があれば、その時あなたはわれわれに罪を負わせるでしょう」。",
    "それでアビメレクはすべての民に命じて言った、「この人、またはその妻にさわる者は必ず死ななければならない」。",
    "イサクはその地に種をまいて、その年に百倍の収穫を得た。このように主が彼を祝福されたので、",
    "彼は富み、またますます栄えて非常に裕福になり、",
    "羊の群れ、牛の群れ及び多くのしもべを持つようになったので、ペリシテびとは彼をねたんだ。",
    "またペリシテびとは彼の父アブラハムの時に、父のしもべたちが掘ったすべての井戸をふさぎ、土で埋めた。",
    "アビメレクはイサクに言った、「あなたはわれわれよりも、はるかに強くなられたから、われわれの所を去ってください」。",
    "イサクはそこを去り、ゲラルの谷に天幕を張ってその所に住んだ。",
    "そしてイサクは父アブラハムの時に人々の掘った水の井戸を再び掘った。アブラハムの死後、ペリシテびとがふさいだからである。イサクは父がつけた名にしたがってそれらに名をつけた。",
    "しかしイサクのしもべたちが谷の中を掘って、そこにわき出る水の井戸を見つけたとき、",
    "ゲラルの羊飼たちは、「この水はわれわれのものだ」と言って、イサクの羊飼たちと争ったので、イサクはその井戸の名をエセクと名づけた。彼らが彼と争ったからである。",
    "彼らはまた一つの井戸を掘ったが、これをも争ったので、名をシテナと名づけた。",
    "イサクはそこから移ってまた一つの井戸を掘ったが、彼らはこれを争わなかったので、その名をレホボテと名づけて言った、「いま主がわれわれの場所を広げられたから、われわれはこの地にふえるであろう」。",
    "彼はそこからベエルシバに上った。",
    "その夜、主は彼に現れて言われた、「わたしはあなたの父アブラハムの神である。あなたは恐れてはならない。わたしはあなたと共におって、あなたを祝福し、わたしのしもべアブラハムのゆえにあなたの子孫を増すであろう」。",
    "それで彼はその所に祭壇を築いて、主の名を呼び、そこに天幕を張った。またイサクのしもべたちはそこに一つの井戸を掘った。",
    "時にアビメレクがその友アホザテと、軍勢の長ピコルと共にゲラルからイサクのもとにきたので、",
    "イサクは彼らに言った、「あなたがたはわたしを憎んで、あなたがたの中からわたしを追い出されたのに、どうしてわたしの所にこられたのですか」。",
    "彼らは言った、「われわれは主があなたと共におられるのを、はっきり見ましたので、いまわれわれの間、すなわちわれわれとあなたとの間に一つの誓いを立てて、あなたと契約を結ぼうと思います。",
    "われわれはあなたに害を加えたことはなく、ただ良い事だけをして、安らかに去らせたのですから、あなたはわれわれに悪い事をしてはなりません。まことにあなたは主に祝福されたかたです」。",
    "そこでイサクは彼らのためにふるまいを設けた。彼らは飲み食いし、",
    "あくる朝、はやく起きて互に誓った。こうしてイサクは彼らを去らせたので、彼らはイサクのもとから穏やかに去った。",
    "その日、イサクのしもべたちがきて、自分たちが掘った井戸について彼に告げて言った、「わたしたちは水を見つけました」。",
    "イサクはそれをシバと名づけた。これによってその町の名は今日にいたるまでベエルシバといわれている。",
    "エサウは四十歳の時、ヘテびとベエリの娘ユデテとヘテびとエロンの娘バスマテとを妻にめとった。",
    "彼女たちはイサクとリベカにとって心の痛みとなった。"
  ],
  [
    "イサクは年老い、目がかすんで見えなくなった時、長子エサウを呼んで言った、「子よ」。彼は答えて言った、「ここにおります」。",
    "イサクは言った。「わたしは年老いて、いつ死ぬかも知れない。",
    "それであなたの武器、弓矢をもって野に出かけ、わたしのために、しかの肉をとってきて、",
    "わたしの好きなおいしい食べ物を作り、持ってきて食べさせよ。わたしは死ぬ前にあなたを祝福しよう」。",
    "イサクがその子エサウに語るのをリベカは聞いていた。やがてエサウが、しかの肉を獲ようと野に出かけたとき、",
    "リベカはその子ヤコブに言った、「わたしは聞いていましたが、父は兄エサウに、",
    "『わたしのために、しかの肉をとってきて、おいしい食べ物を作り、わたしに食べさせよ。わたしは死ぬ前に、主の前であなたを祝福しよう』と言いました。",
    "それで、子よ、わたしの言葉にしたがい、わたしの言うとおりにしなさい。",
    "群れの所へ行って、そこからやぎの子の良いのを二頭わたしの所に取ってきなさい。わたしはそれで父のために、父の好きなおいしい食べ物を作りましょう。",
    "あなたはそれを持って行って父に食べさせなさい。父は死ぬ前にあなたを祝福するでしょう」。",
    "ヤコブは母リベカに言った、「兄エサウは毛深い人ですが、わたしはなめらかです。",
    "おそらく父はわたしにさわってみるでしょう。そうすればわたしは父を欺く者と思われ、祝福を受けず、かえってのろいを受けるでしょう」。",
    "母は彼に言った、「子よ、あなたがうけるのろいはわたしが受けます。ただ、わたしの言葉に従い、行って取ってきなさい」。",
    "そこで彼は行ってやぎの子を取り、母の所に持ってきたので、母は父の好きなおいしい食べ物を作った。",
    "リベカは家にあった長子エサウの晴着を取って、弟ヤコブに着せ、",
    "また子やぎの皮を手と首のなめらかな所とにつけさせ、",
    "彼女が作ったおいしい食べ物とパンとをその子ヤコブの手にわたした。",
    "そこでヤコブは父の所へ行って言った、「父よ」。すると父は言った、「わたしはここにいる。子よ、あなたはだれか」。",
    "ヤコブは父に言った、「長子エサウです。あなたがわたしに言われたとおりにいたしました。どうぞ起きて、すわってわたしのしかの肉を食べ、あなたみずからわたしを祝福してください」。",
    "イサクはその子に言った、「子よ、どうしてあなたはこんなに早く手に入れたのか」。彼は言った、「あなたの神、主がわたしにしあわせを授けられたからです」。",
    "イサクはヤコブに言った、「子よ、近寄りなさい。わたしは、さわってみて、あなたが確かにわが子エサウであるかどうかをみよう」。",
    "ヤコブが、父イサクに近寄ったので、イサクは彼にさわってみて言った、「声はヤコブの声だが、手はエサウの手だ」。",
    "ヤコブの手が兄エサウの手のように毛深かったため、イサクはヤコブを見わけることができなかったので、彼を祝福した。",
    "イサクは言った、「あなたは確かにわが子エサウですか」。彼は言った、「そうです」。",
    "イサクは言った、「わたしの所へ持ってきなさい。わが子のしかの肉を食べて、わたしみずから、あなたを祝福しよう」。ヤコブがそれを彼の所に持ってきたので、彼は食べた。またぶどう酒を持ってきたので、彼は飲んだ。",
    "そして父イサクは彼に言った、「子よ、さあ、近寄ってわたしに口づけしなさい」。",
    "彼が近寄って口づけした時、イサクはその着物のかおりをかぎ、彼を祝福して言った、「ああ、わが子のかおりは、主が祝福された野のかおりのようだ。",
    "どうか神が、天の露と、地の肥えたところと、多くの穀物と、新しいぶどう酒とをあなたに賜わるように。",
    "もろもろの民はあなたに仕え、もろもろの国はあなたに身をかがめる。あなたは兄弟たちの主となり、あなたの母の子らは、あなたに身をかがめるであろう。あなたをのろう者はのろわれ、あなたを祝福する者は祝福される」。",
    "イサクがヤコブを祝福し終って、ヤコブが父イサクの前から出て行くとすぐ、兄エサウが狩から帰ってきた。",
    "彼もまたおいしい食べ物を作って、父の所に持ってきて、言った、「父よ、起きてあなたの子のしかの肉を食べ、あなたみずから、わたしを祝福してください」。",
    "父イサクは彼に言った、「あなたは、だれか」。彼は言った、「わたしはあなたの子、長子エサウです」。",
    "イサクは激しくふるえて言った、「それでは、あのしかの肉を取って、わたしに持ってきた者はだれか。わたしはあなたが来る前に、みんな食べて彼を祝福した。ゆえに彼が祝福を得るであろう」。",
    "エサウは父の言葉を聞いた時、大声をあげ、激しく叫んで、父に言った、「父よ、わたしを、わたしをも祝福してください」。",
    "イサクは言った、「あなたの弟が偽ってやってきて、あなたの祝福を奪ってしまった」。",
    "エサウは言った、「よくもヤコブと名づけたものだ。彼は二度までもわたしをおしのけた。さきには、わたしの長子の特権を奪い、こんどはわたしの祝福を奪った」。また言った、「あなたはわたしのために祝福を残しておかれませんでしたか」。",
    "イサクは答えてエサウに言った、「わたしは彼をあなたの主人とし、兄弟たちを皆しもべとして彼に与え、また穀物とぶどう酒を彼に授けた。わが子よ、今となっては、あなたのために何ができようか」。",
    "エサウは父に言った、「父よ、あなたの祝福はただ一つだけですか。父よ、わたしを、わたしをも祝福してください」。エサウは声をあげて泣いた。",
    "父イサクは答えて彼に言った、「あなたのすみかは地の肥えた所から離れ、また上なる天の露から離れるであろう。",
    "あなたはつるぎをもって世を渡り、あなたの弟に仕えるであろう。しかし、あなたが勇み立つ時、首から、そのくびきを振り落すであろう」。",
    "こうしてエサウは父がヤコブに与えた祝福のゆえにヤコブを憎んだ。エサウは心の内で言った、「父の喪の日も遠くはないであろう。その時、弟ヤコブを殺そう」。",
    "しかしリベカは長子エサウのこの言葉を人づてに聞いたので、人をやり、弟ヤコブを呼んで言った、「兄エサウはあなたを殺そうと考えて、みずから慰めています。",
    "子よ、今わたしの言葉に従って、すぐハランにいるわたしの兄ラバンのもとにのがれ、",
    "あなたの兄の怒りが解けるまで、しばらく彼の所にいなさい。",
    "兄の憤りが解けて、あなたのした事を兄が忘れるようになったならば、わたしは人をやって、あなたをそこから迎えましょう。どうして、わたしは一日のうちにあなたがたふたりを失ってよいでしょうか」。",
    "リベカはイサクに言った、「わたしはヘテびとの娘どものことで、生きているのがいやになりました。もしヤコブがこの地の、あの娘どものようなヘテびとの娘を妻にめとるなら、わたしは生きていて、何になりましょう」。"
  ],
  [
    "イサクはヤコブを呼んで、これを祝福し、命じて言った、「あなたはカナンの娘を妻にめとってはならない。",
    "立ってパダンアラムへ行き、あなたの母の父ベトエルの家に行って、そこであなたの母の兄ラバンの娘を妻にめとりなさい。",
    "全能の神が、あなたを祝福し、多くの子を得させ、かつふえさせて、多くの国民とし、",
    "またアブラハムの祝福をあなたと子孫とに与えて、神がアブラハムに授けられたあなたの寄留の地を継がせてくださるように」。",
    "こうしてイサクはヤコブを送り出した。ヤコブはパダンアラムに向かい、アラムびとベトエルの子で、ヤコブとエサウとの母リベカの兄ラバンのもとへ行った。",
    "さてエサウは、イサクがヤコブを祝福して、パダンアラムにつかわし、そこから妻をめとらせようとしたこと、彼を祝福し、命じて「あなたはカナンの娘を妻にめとってはならない」と言ったこと、",
    "そしてヤコブが父母の言葉に従って、パダンアラムへ行ったことを知ったとき、",
    "彼はカナンの娘が父イサクの心にかなわないのを見た。",
    "そこでエサウはイシマエルの所に行き、すでにある妻たちのほかにアブラハムの子イシマエルの娘で、ネバヨテの妹マハラテを妻にめとった。",
    "さてヤコブはベエルシバを立って、ハランへ向かったが、",
    "一つの所に着いた時、日が暮れたので、そこに一夜を過ごし、その所の石を取ってまくらとし、そこに伏して寝た。",
    "時に彼は夢をみた。一つのはしごが地の上に立っていて、その頂は天に達し、神の使たちがそれを上り下りしているのを見た。",
    "そして主は彼のそばに立って言われた、「わたしはあなたの父アブラハムの神、イサクの神、主である。あなたが伏している地を、あなたと子孫とに与えよう。",
    "あなたの子孫は地のちりのように多くなって、西、東、北、南にひろがり、地の諸族はあなたと子孫とによって祝福をうけるであろう。",
    "わたしはあなたと共にいて、あなたがどこへ行くにもあなたを守り、あなたをこの地に連れ帰るであろう。わたしは決してあなたを捨てず、あなたに語った事を行うであろう」。",
    "ヤコブは眠りからさめて言った、「まことに主がこの所におられるのに、わたしは知らなかった」。",
    "そして彼は恐れて言った、「これはなんという恐るべき所だろう。これは神の家である。これは天の門だ」。",
    "ヤコブは朝はやく起きて、まくらとしていた石を取り、それを立てて柱とし、その頂に油を注いで、",
    "その所の名をベテルと名づけた。その町の名は初めはルズといった。",
    "ヤコブは誓いを立てて言った、「神がわたしと共にいまし、わたしの行くこの道でわたしを守り、食べるパンと着る着物を賜い、",
    "安らかに父の家に帰らせてくださるなら、主をわたしの神といたしましょう。",
    "またわたしが柱に立てたこの石を神の家といたしましょう。そしてあなたがくださるすべての物の十分の一を、わたしは必ずあなたにささげます」。"
  ],
  [
    "ヤコブはその旅を続けて東の民の地へ行った。",
    "見ると野に一つの井戸があって、そのかたわらに羊の三つの群れが伏していた。人々はその井戸から群れに水を飲ませるのであったが、井戸の口には大きな石があった。",
    "群れが皆そこに集まると、人々は井戸の口から石をころがして羊に水を飲ませ、その石をまた井戸の口の元のところに返しておくのである。",
    "ヤコブは人々に言った、「兄弟たちよ、あなたがたはどこからこられたのですか」。彼らは言った、「わたしたちはハランからです」。",
    "ヤコブは彼らに言った、「あなたがたはナホルの子ラバンを知っていますか」。彼らは言った、「知っています」。",
    "ヤコブはまた彼らに言った、「彼は無事ですか」。彼らは言った、「無事です。御覧なさい。彼の娘ラケルはいま羊と一緒にここへきます」。",
    "ヤコブは言った、「日はまだ高いし、家畜を集める時でもない。あなたがたは羊に水を飲ませてから、また行って飼いなさい」。",
    "彼らは言った、「わたしたちはそれはできないのです。群れがみな集まった上で、井戸の口から石をころがし、それから羊に水を飲ませるのです」。",
    "ヤコブがなお彼らと語っている時に、ラケルは父の羊と一緒にきた。彼女は羊を飼っていたからである。",
    "ヤコブは母の兄ラバンの娘ラケルと母の兄ラバンの羊とを見た。そしてヤコブは進み寄って井戸の口から石をころがし、母の兄ラバンの羊に水を飲ませた。",
    "ヤコブはラケルに口づけし、声をあげて泣いた。",
    "ヤコブはラケルに、自分がラケルの父のおいであり、リベカの子であることを告げたので、彼女は走って行って父に話した。",
    "ラバンは妹の子ヤコブがきたという知らせを聞くとすぐ、走って行ってヤコブを迎え、これを抱いて口づけし、家に連れてきた。そこでヤコブはすべての事をラバンに話した。",
    "ラバンは彼に言った、「あなたはほんとうにわたしの骨肉です」。ヤコブは一か月の間彼と共にいた。",
    "時にラバンはヤコブに言った、「あなたはわたしのおいだからといって、ただでわたしのために働くこともないでしょう。どんな報酬を望みますか、わたしに言ってください」。",
    "さてラバンにはふたりの娘があった。姉の名はレアといい、妹の名はラケルといった。",
    "レアは目が弱かったが、ラケルは美しくて愛らしかった。",
    "ヤコブはラケルを愛したので、「わたしは、あなたの妹娘ラケルのために七年あなたに仕えましょう」と言った。",
    "ラバンは言った、「彼女を他人にやるよりもあなたにやる方がよい。わたしと一緒にいなさい」。",
    "こうして、ヤコブは七年の間ラケルのために働いたが、彼女を愛したので、ただ数日のように思われた。",
    "ヤコブはラバンに言った、「期日が満ちたから、わたしの妻を与えて、妻の所にはいらせてください」。",
    "そこでラバンはその所の人々をみな集めて、ふるまいを設けた。",
    "夕暮となったとき、娘レアをヤコブのもとに連れてきたので、ヤコブは彼女の所にはいった。",
    "ラバンはまた自分のつかえめジルパを娘レアにつかえめとして与えた。",
    "朝になって、見ると、それはレアであったので、ヤコブはラバンに言った、「あなたはどうしてこんな事をわたしにされたのですか。わたしはラケルのために働いたのではありませんか。どうしてあなたはわたしを欺いたのですか」。",
    "ラバンは言った、「妹を姉より先にとつがせる事はわれわれの国ではしません。",
    "まずこの娘のために一週間を過ごしなさい。そうすればあの娘もあなたにあげよう。あなたは、そのため更に七年わたしに仕えなければならない」。",
    "ヤコブはそのとおりにして、その一週間が終ったので、ラバンは娘ラケルをも妻として彼に与えた。",
    "ラバンはまた自分のつかえめビルハを娘ラケルにつかえめとして与えた。",
    "ヤコブはまたラケルの所にはいった。彼はレアよりもラケルを愛して、更に七年ラバンに仕えた。",
    "主はレアがきらわれるのを見て、その胎を開かれたが、ラケルは、みごもらなかった。",
    "レアは、みごもって子を産み、名をルベンと名づけて、言った、「主がわたしの悩みを顧みられたから、今は夫もわたしを愛するだろう」。",
    "彼女はまた、みごもって子を産み、「主はわたしが嫌われるのをお聞きになって、わたしにこの子をも賜わった」と言って、名をシメオンと名づけた。",
    "彼女はまた、みごもって子を産み、「わたしは彼に三人の子を産んだから、こんどこそは夫もわたしに親しむだろう」と言って、名をレビと名づけた。",
    "彼女はまた、みごもって子を産み、「わたしは今、主をほめたたえる」と言って名をユダと名づけた。そこで彼女の、子を産むことはやんだ。"
  ],
  [
    "ラケルは自分がヤコブに子を産まないのを知った時、姉をねたんでヤコブに言った、「わたしに子どもをください。さもないと、わたしは死にます」。",
    "ヤコブはラケルに向かい怒って言った、「あなたの胎に子どもをやどらせないのは神です。わたしが神に代ることができようか」。",
    "ラケルは言った、「わたしのつかえめビルハがいます。彼女の所におはいりなさい。彼女が子を産んで、わたしのひざに置きます。そうすれば、わたしもまた彼女によって子を持つでしょう」。",
    "ラケルはつかえめビルハを彼に与えて、妻とさせたので、ヤコブは彼女の所にはいった。",
    "ビルハは、みごもってヤコブに子を産んだ。",
    "そこでラケルは、「神はわたしの訴えに答え、またわたしの声を聞いて、わたしに子を賜わった」と言って、名をダンと名づけた。",
    "ラケルのつかえめビルハはまた、みごもって第二の子をヤコブに産んだ。",
    "そこでラケルは、「わたしは激しい争いで、姉と争って勝った」と言って、名をナフタリと名づけた。",
    "さてレアは自分が子を産むことのやんだのを見たとき、つかえめジルパを取り、妻としてヤコブに与えた。",
    "レアのつかえめジルパはヤコブに子を産んだ。",
    "そこでレアは、「幸運がきた」と言って、名をガドと名づけた。",
    "レアのつかえめジルパは第二の子をヤコブに産んだ。",
    "そこでレアは、「わたしは、しあわせです。娘たちはわたしをしあわせな者と言うでしょう」と言って、名をアセルと名づけた。",
    "さてルベンは麦刈りの日に野に出て、野で恋なすびを見つけ、それを母レアのもとに持ってきた。ラケルはレアに言った、「あなたの子の恋なすびをどうぞわたしにください」。",
    "レアはラケルに言った、「あなたがわたしの夫を取ったのは小さな事でしょうか。その上、あなたはまたわたしの子の恋なすびをも取ろうとするのですか」。ラケルは言った、「それではあなたの子の恋なすびに換えて、今夜彼をあなたと共に寝させましょう」。",
    "夕方になって、ヤコブが野から帰ってきたので、レアは彼を出迎えて言った、「わたしの子の恋なすびをもって、わたしがあなたを雇ったのですから、あなたはわたしの所に、はいらなければなりません」。ヤコブはその夜レアと共に寝た。",
    "神はレアの願いを聞かれたので、彼女はみごもって五番目の子をヤコブに産んだ。",
    "そこでレアは、「わたしがつかえめを夫に与えたから、神がわたしにその価を賜わったのです」と言って、名をイッサカルと名づけた。",
    "レアはまた、みごもって六番目の子をヤコブに産んだ。",
    "そこでレアは、「神はわたしに良い賜物をたまわった。わたしは六人の子を夫に産んだから、今こそ彼はわたしと一緒に住むでしょう」と言って、その名をゼブルンと名づけた。",
    "その後、彼女はひとりの娘を産んで、名をデナと名づけた。",
    "次に神はラケルを心にとめられ、彼女の願いを聞き、その胎を開かれたので、",
    "彼女は、みごもって男の子を産み、「神はわたしの恥をすすいでくださった」と言って、",
    "名をヨセフと名づけ、「主がわたしに、なおひとりの子を加えられるように」と言った。",
    "ラケルがヨセフを産んだ時、ヤコブはラバンに言った、「わたしを去らせて、わたしの故郷、わたしの国へ行かせてください。",
    "あなたに仕えて得たわたしの妻子を、わたしに与えて行かせてください。わたしがあなたのために働いた骨折りは、あなたがごぞんじです」。",
    "ラバンは彼に言った、「もし、あなたの心にかなうなら、とどまってください。わたしは主があなたのゆえに、わたしを恵まれるしるしを見ました」。",
    "また言った、「あなたの報酬を申し出てください。わたしはそれを払います」。",
    "ヤコブは彼に言った、「わたしがどのようにあなたに仕えたか、またどのようにあなたの家畜を飼ったかは、あなたがごぞんじです。",
    "わたしが来る前には、あなたの持っておられたものはわずかでしたが、ふえて多くなりました。主はわたしの行く所どこでも、あなたを恵まれました。しかし、いつになったらわたしも自分の家を成すようになるでしょうか」。",
    "彼は言った、「何をあなたにあげようか」。ヤコブは言った、「なにもわたしにくださるに及びません。もしあなたが、わたしのためにこの一つの事をしてくださるなら、わたしは今一度あなたの群れを飼い、守りましょう。",
    "わたしはきょう、あなたの群れをみな回ってみて、その中からすべてぶちとまだらの羊、およびすべて黒い小羊と、やぎの中のまだらのものと、ぶちのものとを移しますが、これをわたしの報酬としましょう。",
    "あとで、あなたがきて、あなたの前でわたしの報酬をしらべる時、わたしの正しい事が証明されるでしょう。もしも、やぎの中にぶちのないもの、まだらでないものがあったり、小羊の中に黒くないものがあれば、それはみなわたしが盗んだものとなるでしょう」。",
    "ラバンは言った、「よろしい。あなたの言われるとおりにしましょう」。",
    "そこでラバンはその日、雄やぎのしまのあるもの、まだらのもの、すべて雌やぎのぶちのもの、まだらのもの、すべて白みをおびているもの、またすべて小羊の中の黒いものを移して子らの手にわたし、",
    "ヤコブとの間に三日路の隔たりを設けた。ヤコブはラバンの残りの群れを飼った。",
    "ヤコブは、はこやなぎと、あめんどうと、すずかけの木のなまの枝を取り、皮をはいでそれに白い筋をつくり、枝の白い所を表わし、",
    "皮をはいだ枝を、群れがきて水を飲む鉢、すなわち水ぶねの中に、群れに向かわせて置いた。群れは水を飲みにきた時に、はらんだ。",
    "すなわち群れは枝の前で、はらんで、しまのあるもの、ぶちのもの、まだらのものを産んだ。",
    "ヤコブはその小羊を別においた。彼はまた群れの顔をラバンの群れのしまのあるものと、すべて黒いものとに向かわせた。そして自分の群れを別にまとめておいて、ラバンの群れには、入れなかった。",
    "また群れの強いものが発情した時には、ヤコブは水ぶねの中に、その群れの目の前に、かの枝を置いて、枝の間で、はらませた。",
    "けれども群れの弱いものの時には、それを置かなかった。こうして弱いものはラバンのものとなり、強いものはヤコブのものとなったので、",
    "この人は大いに富み、多くの群れと、男女の奴隷、およびらくだ、ろばを持つようになった。"
  ],
  [
    "さてヤコブはラバンの子らが、「ヤコブはわれわれの父の物をことごとく奪い、父の物によってあのすべての富を獲たのだ」と言っているのを聞いた。",
    "またヤコブがラバンの顔を見るのに、それは自分に対して以前のようではなかった。",
    "主はヤコブに言われた、「あなたの先祖の国へ帰り、親族のもとに行きなさい。わたしはあなたと共にいるであろう」。",
    "そこでヤコブは人をやって、ラケルとレアとを、野にいる自分の群れのところに招き、",
    "彼女らに言った、「わたしがあなたがたの父の顔を見るのに、わたしに対して以前のようではない。しかし、わたしの父の神はわたしと共におられる。",
    "あなたがたが知っているように、わたしは力のかぎり、あなたがたの父に仕えてきた。",
    "しかし、あなたがたの父はわたしを欺いて、十度もわたしの報酬を変えた。けれども神は彼がわたしに害を加えることをお許しにならなかった。",
    "もし彼が、『ぶちのものはあなたの報酬だ』と言えば、群れは皆ぶちのものを産んだ。もし彼が、『しまのあるものはあなたの報酬だ』と言えば、群れは皆しまのあるものを産んだ。",
    "こうして神はあなたがたの父の家畜をとってわたしに与えられた。",
    "また群れが発情した時、わたしが夢に目をあげて見ると、群れの上に乗っている雄やぎは皆しまのあるもの、ぶちのもの、霜ふりのものであった。",
    "その時、神の使が夢の中でわたしに言った、『ヤコブよ』。わたしは答えた、『ここにおります』。",
    "神の使は言った、『目を上げて見てごらん。群れの上に乗っている雄やぎは皆しまのあるもの、ぶちのもの、霜ふりのものです。わたしはラバンがあなたにしたことをみな見ています。",
    "わたしはベテルの神です。かつてあなたはあそこで柱に油を注いで、わたしに誓いを立てましたが、いま立ってこの地を出て、あなたの生れた国へ帰りなさい』」。",
    "ラケルとレアは答えて言った、「わたしたちの父の家に、なおわたしたちの受くべき分、また嗣業がありましょうか。",
    "わたしたちは父に他人のように思われているではありませんか。彼はわたしたちを売ったばかりでなく、わたしたちのその金をさえ使い果たしたのです。",
    "神がわたしたちの父から取りあげられた富は、みなわたしたちとわたしたちの子どものものです。だから何事でも神があなたにお告げになった事をしてください」。",
    "そこでヤコブは立って、子らと妻たちをらくだに乗せ、",
    "またすべての家畜、すなわち彼がパダンアラムで獲た家畜と、すべての財産を携えて、カナンの地におる父イサクのもとへ赴いた。",
    "その時ラバンは羊の毛を切るために出ていたので、ラケルは父の所有のテラピムを盗み出した。",
    "またヤコブはアラムびとラバンを欺き、自分の逃げ去るのを彼に告げなかった。",
    "こうして彼はすべての持ち物を携えて逃げ、立って川を渡り、ギレアデの山地へ向かった。",
    "三日目になって、ヤコブの逃げ去ったことが、ラバンに聞えたので、",
    "彼は一族を率いて、七日の間そのあとを追い、ギレアデの山地で追いついた。",
    "しかし、神は夜の夢にアラムびとラバンに現れて言われた、「あなたは心してヤコブに、よしあしを言ってはなりません」。",
    "ラバンはついにヤコブに追いついたが、ヤコブが山に天幕を張っていたので、ラバンも一族と共にギレアデの山に天幕を張った。",
    "ラバンはヤコブに言った、「あなたはなんという事をしたのですか。あなたはわたしを欺いてわたしの娘たちをいくさのとりこのように引いて行きました。",
    "なぜあなたはわたしに告げずに、ひそかに逃げ去ってわたしを欺いたのですか。わたしは手鼓や琴で喜び歌ってあなたを送りだそうとしていたのに。",
    "なぜわたしの孫や娘にわたしが口づけするのを許さなかったのですか。あなたは愚かな事をしました。",
    "わたしはあなたがたに害を加える力をもっているが、あなたがたの父の神が昨夜わたしに告げて、『おまえは心して、ヤコブによしあしを言うな』と言われました。",
    "今あなたが逃げ出したのは父の家が非常に恋しくなったからでしょうが、なぜあなたはわたしの神を盗んだのですか」。",
    "ヤコブはラバンに答えた、「たぶんあなたが娘たちをわたしから奪いとるだろうと思ってわたしは恐れたからです。",
    "だれの所にでもあなたの神が見つかったら、その者を生かしてはおきません。何かあなたの物がわたしのところにあるか、われわれの一族の前で、調べてみて、それをお取りください」。ラケルが神を盗んだことをヤコブは知らなかったからである。",
    "そこでラバンはヤコブの天幕にはいり、またレアの天幕にはいり、更にふたりのはしための天幕にはいってみたが、見つからなかったので、レアの天幕を出てラケルの天幕にはいった。",
    "しかし、ラケルはすでにテラピムを取って、らくだのくらの下に入れ、その上にすわっていたので、ラバンは、くまなく天幕の中を捜したが、見つからなかった。",
    "その時ラケルは父に言った、「わたしは女の常のことがあって、あなたの前に立ち上がることができません。わが主よ、どうかお怒りにならぬよう」。彼は捜したがテラピムは見つからなかった。",
    "そこでヤコブは怒ってラバンを責めた。そしてヤコブはラバンに言った、「わたしにどんなあやまちがあり、どんな罪があって、あなたはわたしのあとを激しく追ったのですか。",
    "あなたはわたしの物をことごとく探られたが、何かあなたの家の物が見つかりましたか。それを、ここに、わたしの一族と、あなたの一族の前に置いて、われわれふたりの間をさばかせましょう。",
    "わたしはこの二十年、あなたと一緒にいましたが、その間あなたの雌羊も雌やぎも子を産みそこねたことはなく、またわたしはあなたの群れの雄羊を食べたこともありませんでした。",
    "また野獣が、かみ裂いたものは、あなたのもとに持ってこないで、自分でそれを償いました。また昼盗まれたものも、夜盗まれたものも、あなたはわたしにその償いを求められました。",
    "わたしのことを言えば、昼は暑さに、夜は寒さに悩まされて、眠ることもできませんでした。",
    "わたしはこの二十年あなたの家族のひとりでありました。わたしはあなたのふたりの娘のために十四年、またあなたの群れのために六年、あなたに仕えましたが、あなたは十度もわたしの報酬を変えられました。",
    "もし、わたしの父の神、アブラハムの神、イサクのかしこむ者がわたしと共におられなかったなら、あなたはきっとわたしを、から手で去らせたでしょう。神はわたしの悩みと、わたしの労苦とを顧みられて昨夜あなたを戒められたのです」。",
    "ラバンは答えてヤコブに言った、「娘たちはわたしの娘、子どもたちはわたしの孫です。また群れはわたしの群れ、あなたの見るものはみなわたしのものです。これらのわたしの娘たちのため、また彼らが産んだ子どもたちのため、きょうわたしは何をすることができましょうか。",
    "さあ、それではわたしとあなたと契約を結んで、これをわたしとあなたとの間の証拠としましょう」。",
    "そこでヤコブは石を取り、それを立てて柱とした。",
    "ヤコブはまた一族の者に言った、「石を集めてください」。彼らは石を取って、一つの石塚を造った。こうして彼らはその石塚のかたわらで食事をした。",
    "ラバンはこれをエガル・サハドタと名づけ、ヤコブはこれをガルエドと名づけた。",
    "そしてラバンは言った、「この石塚はきょうわたしとあなたとの間の証拠となります」。それでその名はガルエドと呼ばれた。",
    "またミズパとも呼ばれた。彼がこう言ったからである、「われわれが互に別れたのちも、どうか主がわたしとあなたとの間を見守られるように。",
    "もしあなたがわたしの娘を虐待したり、わたしの娘のほかに妻をめとることがあれば、たといそこにだれひとりいなくても、神はわたしとあなたとの間の証人でいらせられる」。",
    "更にラバンはヤコブに言った、「あなたとわたしとの間にわたしが建てたこの石塚をごらんなさい、この柱をごらんなさい。",
    "この石塚を越えてわたしがあなたに害を加えず、またこの石塚とこの柱を越えてあなたがわたしに害を加えないように、どうかこの石塚があかしとなり、この柱があかしとなるように。",
    "どうかアブラハムの神、ナホルの神、彼らの父の神がわれわれの間をさばかれるように」。ヤコブは父イサクのかしこむ者によって誓った。",
    "そしてヤコブは山で犠牲をささげ、一族を招いて、食事をした。彼らは食事をして山に宿った。",
    "あくる朝ラバンは早く起き、孫と娘たちに口づけして彼らを祝福し、去って家に帰った。"
  ],
  [
    "さて、ヤコブが旅路に進んだとき、神の使たちが彼に会った。",
    "ヤコブは彼らを見て、「これは神の陣営です」と言って、その所の名をマハナイムと名づけた。",
    "ヤコブはセイルの地、エドムの野に住む兄エサウのもとに、さきだって使者をつかわした。",
    "すなわちそれに命じて言った、「あなたがたはわたしの主人エサウにこう言いなさい、『あなたのしもべヤコブはこう言いました。わたしはラバンのもとに寄留して今までとどまりました。",
    "わたしは牛、ろば、羊、男女の奴隷を持っています。それでわが主に申し上げて、あなたの前に恵みを得ようと人をつかわしたのです』」。",
    "使者はヤコブのもとに帰って言った、「わたしたちはあなたの兄エサウのもとへ行きました。彼もまたあなたを迎えようと四百人を率いてきます」。",
    "そこでヤコブは大いに恐れ、苦しみ、共にいる民および羊、牛、らくだを二つの組に分けて、",
    "言った、「たとい、エサウがきて、一つの組を撃っても、残りの組はのがれるであろう」。",
    "ヤコブはまた言った、「父アブラハムの神、父イサクの神よ、かつてわたしに『おまえの国へ帰り、おまえの親族に行け。わたしはおまえを恵もう』と言われた主よ、",
    "あなたがしもべに施されたすべての恵みとまことをわたしは受けるに足りない者です。わたしは、つえのほか何も持たないでこのヨルダンを渡りましたが、今は二つの組にもなりました。",
    "どうぞ、兄エサウの手からわたしをお救いください。わたしは彼がきて、わたしを撃ち、母や子供たちにまで及ぶのを恐れます。",
    "あなたは、かつて、『わたしは必ずおまえを恵み、おまえの子孫を海の砂の数えがたいほど多くしよう』と言われました」。",
    "彼はその夜そこに宿り、持ち物のうちから兄エサウへの贈り物を選んだ。",
    "すなわち雌やぎ二百、雄やぎ二十、雌羊二百、雄羊二十、",
    "乳らくだ三十とその子、雌牛四十、雄牛十、雌ろば二十、雄ろば十。",
    "彼はこれらをそれぞれの群れに分けて、しもべたちの手にわたし、しもべたちに言った、「あなたがたはわたしの先に進みなさい、そして群れと群れとの間には隔たりをおきなさい」。",
    "また先頭の者に命じて言った、「もし、兄エサウがあなたに会って『だれのしもべで、どこへ行くのか。あなたの前にあるこれらのものはだれの物か』と尋ねたら、",
    "『あなたのしもべヤコブの物で、わが主エサウにおくる贈り物です。彼もわたしたちのうしろにおります』と言いなさい」。",
    "彼は第二の者にも、第三の者にも、また群れ群れについて行くすべての者にも命じて言った、「あなたがたがエサウに会うときは、同じように彼に告げて、",
    "『あなたのしもべヤコブもわれわれのうしろにおります』と言いなさい」。ヤコブは、「わたしがさきに送る贈り物をもってまず彼をなだめ、それから、彼の顔を見よう。そうすれば、彼はわたしを迎えてくれるであろう」と思ったからである。",
    "こうして贈り物は彼に先立って渡り、彼はその夜、宿営にやどった。",
    "彼はその夜起きて、ふたりの妻とふたりのつかえめと十一人の子どもとを連れてヤボクの渡しをわたった。",
    "すなわち彼らを導いて川を渡らせ、また彼の持ち物を渡らせた。",
    "ヤコブはひとりあとに残ったが、ひとりの人が、夜明けまで彼と組打ちした。",
    "ところでその人はヤコブに勝てないのを見て、ヤコブのもものつがいにさわったので、ヤコブのもものつがいが、その人と組打ちするあいだにはずれた。",
    "その人は言った、「夜が明けるからわたしを去らせてください」。ヤコブは答えた、「わたしを祝福してくださらないなら、あなたを去らせません」。",
    "その人は彼に言った、「あなたの名はなんと言いますか」。彼は答えた、「ヤコブです」。",
    "その人は言った、「あなたはもはや名をヤコブと言わず、イスラエルと言いなさい。あなたが神と人とに、力を争って勝ったからです」。",
    "ヤコブは尋ねて言った、「どうかわたしにあなたの名を知らせてください」。するとその人は、「なぜあなたはわたしの名をきくのですか」と言ったが、その所で彼を祝福した。",
    "そこでヤコブはその所の名をペニエルと名づけて言った、「わたしは顔と顔をあわせて神を見たが、なお生きている」。",
    "こうして彼がペニエルを過ぎる時、日は彼の上にのぼったが、彼はそのもものゆえにびっこを引いていた。",
    "そのため、イスラエルの子らは今日まで、もものつがいの上にある腰の筋を食べない。かの人がヤコブのもものつがい、すなわち腰の筋にさわったからである。"
  ],
  [
    "さてヤコブは目をあげ、エサウが四百人を率いて来るのを見た。そこで彼は子供たちを分けてレアとラケルとふたりのつかえめとにわたし、",
    "つかえめとその子供たちをまっ先に置き、レアとその子供たちを次に置き、ラケルとヨセフを最後に置いて、",
    "みずから彼らの前に進み、七たび身を地にかがめて、兄に近づいた。",
    "するとエサウは走ってきて迎え、彼を抱き、そのくびをかかえて口づけし、共に泣いた。",
    "エサウは目をあげて女と子供たちを見て言った、「あなたと一緒にいるこれらの者はだれですか」。ヤコブは言った、「神がしもべに授けられた子供たちです」。",
    "そこでつかえめたちはその子供たちと共に近寄ってお辞儀した。",
    "レアもまたその子供たちと共に近寄ってお辞儀し、それからヨセフとラケルが近寄ってお辞儀した。",
    "するとエサウは言った、「わたしが出会ったあのすべての群れはどうしたのですか」。ヤコブは言った、「わが主の前に恵みを得るためです」。",
    "エサウは言った、「弟よ、わたしはじゅうぶんもっている。あなたの物はあなたのものにしなさい」。",
    "ヤコブは言った、「いいえ、もしわたしがあなたの前に恵みを得るなら、どうか、わたしの手から贈り物を受けてください。あなたが喜んでわたしを迎えてくださるので、あなたの顔を見て、神の顔を見るように思います。",
    "どうかわたしが持ってきた贈り物を受けてください。神がわたしを恵まれたので、わたしはじゅうぶんもっていますから」。こうして彼がしいたので、彼は受け取った。",
    "そしてエサウは言った、「さあ、立って行こう。わたしが先に行く」。",
    "ヤコブは彼に言った、「ごぞんじのように、子供たちは、かよわく、また乳を飲ませている羊や牛をわたしが世話をしています。もし一日でも歩かせ過ぎたら群れはみな死んでしまいます。",
    "わが主よ、どうか、しもべの先においでください。わたしはわたしの前にいる家畜と子供たちの歩みに合わせて、ゆっくり歩いて行き、セイルでわが主と一緒になりましょう」。",
    "エサウは言った、「それならわたしが連れている者どものうち幾人かをあなたのもとに残しましょう」。ヤコブは言った、「いいえ、それには及びません。わが主の前に恵みを得させてください」。",
    "その日エサウはセイルへの帰途についた。",
    "ヤコブは立ってスコテに行き、自分のために家を建て、また家畜のために小屋を造った。これによってその所の名はスコテと呼ばれている。",
    "こうしてヤコブはパダンアラムからきて、無事カナンの地のシケムの町に着き、町の前に宿営した。",
    "彼は天幕を張った野の一部をシケムの父ハモルの子らの手から百ケシタで買い取り、",
    "そこに祭壇を建てて、これをエル・エロヘ・イスラエルと名づけた。"
  ],
  [
    "レアがヤコブに産んだ娘デナはその地の女たちに会おうと出かけて行ったが、",
    "その地のつかさ、ヒビびとハモルの子シケムが彼女を見て、引き入れ、これと寝てはずかしめた。",
    "彼は深くヤコブの娘デナを慕い、この娘を愛して、ねんごろに娘に語った。",
    "シケムは父ハモルに言った、「この娘をわたしの妻にめとってください」。",
    "さてヤコブはシケムが、娘デナを汚したことを聞いたけれども、その子らが家畜を連れて野にいたので、彼らの帰るまで黙っていた。",
    "シケムの父ハモルはヤコブと話し合おうと、ヤコブの所に出てきた。",
    "ヤコブの子らは野から帰り、この事を聞いて、悲しみ、かつ非常に怒った。シケムがヤコブの娘と寝て、イスラエルに愚かなことをしたためで、こんなことは、してはならぬ事だからである。",
    "ハモルは彼らと語って言った、「わたしの子シケムはあなたがたの娘を心に慕っています。どうか彼女を彼の妻にください。",
    "あなたがたはわたしたちと婚姻し、あなたがたの娘をわたしたちに与え、わたしたちの娘をあなたがたにめとってください。",
    "こうしてあなたがたとわたしたちとは一緒に住みましょう。地はあなたがたの前にあります。ここに住んで取引し、ここで財産を獲なさい」。",
    "シケムはまたデナの父と兄弟たちとに言った、「あなたがたの前に恵みを得させてください。あなたがたがわたしに言われるものは、なんでもさしあげましょう。",
    "たくさんの結納金と贈り物とをお求めになっても、あなたがたの言われるとおりさしあげます。ただこの娘はわたしの妻にください」。",
    "しかし、ヤコブの子らはシケムが彼らの妹デナを汚したので、シケムとその父ハモルに偽って答え、",
    "彼らに言った、「われわれは割礼を受けない者に妹をやる事はできません。それはわれわれの恥とするところですから。",
    "ただ、こうなさればわれわれはあなたがたに同意します。もしあなたがたのうち男子がみな割礼を受けて、われわれのようになるなら、",
    "われわれの娘をあなたがたに与え、あなたがたの娘をわれわれにめとりましょう。そしてわれわれはあなたがたと一緒に住んで一つの民となりましょう。",
    "けれども、もしあなたがたがわれわれに聞かず、割礼を受けないなら、われわれは娘を連れて行きます」。",
    "彼らの言葉がハモルとハモルの子シケムとの心にかなったので、",
    "若者は、ためらわずにこの事をした。彼がヤコブの娘を愛したからである。また彼は父の家のうちで一番重んじられた者であった。",
    "そこでハモルとその子シケムとは町の門に行き、町の人々に語って言った、",
    "「この人々はわれわれと親しいから、この地に住まわせて、ここで取引をさせよう。地は広く、彼らをいれるにじゅうぶんである。そしてわれわれは彼らの娘を妻にめとり、われわれの娘を彼らに与えよう。",
    "彼らが割礼を受けているように、もしわれわれのうちの男子が皆、割礼を受けるなら、ただこの事だけで、この人々はわれわれに同意し、われわれと一緒に住んで一つの民となるのだ。",
    "そうすれば彼らの家畜と財産とすべての獣とは、われわれのものとなるではないか。ただわれわれが彼らに同意すれば、彼らはわれわれと一緒に住むであろう」。",
    "そこで町の門に出入りする者はみなハモルとその子シケムとに聞き従って、町の門に出入りするすべての男子は割礼を受けた。",
    "三日目になって彼らが痛みを覚えている時、ヤコブのふたりの子、すなわちデナの兄弟シメオンとレビとは、おのおのつるぎを取って、不意に町を襲い、男子をことごとく殺し、",
    "またつるぎの刃にかけてハモルとその子シケムとを殺し、シケムの家からデナを連れ出した。",
    "そしてヤコブの子らは殺された人々をはぎ、町をかすめた。彼らが妹を汚したからである。",
    "すなわち羊、牛、ろば及び町にあるものと、野にあるもの、",
    "並びにすべての貨財を奪い、その子女と妻たちを皆とりこにし、家の中にある物をことごとくかすめた。",
    "そこでヤコブはシメオンとレビとに言った、「あなたがたはわたしをこの地の住民、カナンびととペリジびとに忌みきらわせ、わたしに迷惑をかけた。わたしは、人数が少ないから、彼らが集まってわたしを攻め撃つならば、わたしも家族も滅ぼされるであろう」。",
    "彼らは言った、「わたしたちの妹を遊女のように彼が扱ってよいのですか」。"
  ],
  [
    "ときに神はヤコブに言われた、「あなたは立ってベテルに上り、そこに住んで、あなたがさきに兄エサウの顔を避けてのがれる時、あなたに現れた神に祭壇を造りなさい」。",
    "ヤコブは、その家族および共にいるすべての者に言った、「あなたがたのうちにある異なる神々を捨て、身を清めて着物を着替えなさい。",
    "われわれは立ってベテルに上り、その所でわたしの苦難の日にわたしにこたえ、かつわたしの行く道で共におられた神に祭壇を造ろう」。",
    "そこで彼らは持っている異なる神々と、耳につけている耳輪をことごとくヤコブに与えたので、ヤコブはこれをシケムのほとりにあるテレビンの木の下に埋めた。",
    "そして彼らは、いで立ったが、大いなる恐れが周囲の町々に起ったので、ヤコブの子らのあとを追う者はなかった。",
    "こうしてヤコブは共にいたすべての人々と一緒にカナンの地にあるルズ、すなわちベテルにきた。",
    "彼はそこに祭壇を築き、その所をエル・ベテルと名づけた。彼が兄の顔を避けてのがれる時、神がそこで彼に現れたからである。",
    "時にリベカのうばデボラが死んで、ベテルのしもの、かしの木の下に葬られた。これによってその木の名をアロン・バクテと呼ばれた。",
    "さてヤコブがパダンアラムから帰ってきた時、神は再び彼に現れて彼を祝福された。",
    "神は彼に言われた、「あなたの名はヤコブである。しかしあなたの名をもはやヤコブと呼んではならない。あなたの名をイスラエルとしなさい」。こうして彼をイスラエルと名づけられた。",
    "神はまた彼に言われた、「わたしは全能の神である。あなたは生めよ、またふえよ。一つの国民、また多くの国民があなたから出て、王たちがあなたの身から出るであろう。",
    "わたしはアブラハムとイサクとに与えた地を、あなたに与えよう。またあなたの後の子孫にその地を与えよう」。",
    "神は彼と語っておられたその場所から彼を離れてのぼられた。",
    "そこでヤコブは神が自分と語られたその場所に、一本の石の柱を立て、その上に灌祭をささげ、また油を注いだ。",
    "そしてヤコブは神が自分と語られたその場所をベテルと名づけた。",
    "こうして彼らはベテルを立ったが、エフラタに行き着くまでに、なお隔たりのある所でラケルは産気づき、その産は重かった。",
    "その難産に当って、産婆は彼女に言った、「心配することはありません。今度も男の子です」。",
    "彼女は死にのぞみ、魂の去ろうとする時、子の名をベノニと呼んだ。しかし、父はこれをベニヤミンと名づけた。",
    "ラケルは死んでエフラタ、すなわちベツレヘムの道に葬られた。",
    "ヤコブはその墓に柱を立てた。これはラケルの墓の柱であって、今日に至っている。",
    "イスラエルはまた、いで立ってミグダル・エダルの向こうに天幕を張った。",
    "イスラエルがその地に住んでいた時、ルベンは父のそばめビルハのところへ行って、これと寝た。イスラエルはこれを聞いた。さてヤコブの子らは十二人であった。",
    "すなわちレアの子らはヤコブの長子ルベンとシメオン、レビ、ユダ、イッサカル、ゼブルン。",
    "ラケルの子らはヨセフとベニヤミン。",
    "ラケルのつかえめビルハの子らはダンとナフタリ。",
    "レアのつかえめジルパの子らはガドとアセル。これらはヤコブの子らであって、パダンアラムで彼に生れた者である。",
    "ヤコブはキリアテ・アルバ、すなわちヘブロンのマムレにいる父イサクのもとへ行った。ここはアブラハムとイサクとが寄留した所である。",
    "イサクの年は百八十歳であった。",
    "イサクは年老い、日満ちて息絶え、死んで、その民に加えられた。その子エサウとヤコブとは、これを葬った。"
  ],
  [
    "エサウ、すなわちエドムの系図は次のとおりである。",
    "エサウはカナンの娘たちのうちから妻をめとった。すなわちヘテびとエロンの娘アダと、ヒビびとヂベオンの子アナの娘アホリバマとである。",
    "また、イシマエルの娘ネバヨテの妹バスマテをめとった。",
    "アダはエリパズをエサウに産み、バスマテはリウエルを産み、",
    "アホリバマはエウシ、ヤラム、コラを産んだ。これらはエサウの子であって、カナンの地で彼に生れた者である。",
    "エサウは妻と子と娘と家のすべての人、家畜とすべての獣、またカナンの地で獲たすべての財産を携え、兄弟ヤコブを離れてほかの地へ行った。",
    "彼らの財産が多くて、一緒にいることができなかったからである。すなわち彼らが寄留した地は彼らの家畜のゆえに、彼らをささえることができなかったのである。",
    "こうしてエサウはセイルの山地に住んだ。エサウはすなわちエドムである。",
    "セイルの山地におったエドムびとの先祖エサウの系図は次のとおりである。",
    "エサウの子らの名は次のとおりである。すなわちエサウの妻アダの子はエリパズ。エサウの妻バスマテの子はリウエル。",
    "エリパズの子らはテマン、オマル、ゼポ、ガタム、ケナズである。",
    "テムナはエサウの子エリパズのそばめで、アマレクをエリパズに産んだ。これらはエサウの妻アダの子らである。",
    "リウエルの子らは次のとおりである。すなわちナハテ、ゼラ、シャンマ、ミザであって、これらはエサウの妻バスマテの子らである。",
    "ヂベオンの子アナの娘で、エサウの妻アホリバマの子らは次のとおりである。すなわち彼女はエウシ、ヤラム、コラをエサウに産んだ。",
    "エサウの子らの中で、族長たる者は次のとおりである。すなわちエサウの長子エリパズの子らはテマンの族長、オマルの族長、ゼポの族長、ケナズの族長、",
    "コラの族長、ガタムの族長、アマレクの族長である。これらはエリパズから出た族長で、エドムの地におった。これらはアダの子らである。",
    "エサウの子リウエルの子らは次のとおりである。すなわちナハテの族長、ゼラの族長、シャンマの族長、ミザの族長。これらはリウエルから出た族長で、エドムの地におった。これらはエサウの妻バスマテの子らである。",
    "エサウの妻アホリバマの子らは次のとおりである。すなわちエウシの族長、ヤラムの族長、コラの族長。これらはアナの娘で、エサウの妻アホリバマから出た族長である。",
    "これらはエサウすなわちエドムの子らで、族長たる者である。",
    "この地の住民ホリびとセイルの子らは次のとおりである。すなわちロタン、ショバル、ヂベオン、アナ、",
    "デション、エゼル、デシャン。これらはセイルの子ホリびとから出た族長で、エドムの地におった。",
    "ロタンの子らはホリ、ヘマムであり、ロタンの妹はテムナであった。",
    "ショバルの子らは次のとおりである。すなわちアルワン、マナハテ、エバル、シポ、オナム。",
    "ヂベオンの子らは次のとおりである。すなわちアヤとアナ。このアナは父ヂベオンのろばを飼っていた時、荒野で温泉を発見した者である。",
    "アナの子らは次のとおりである。すなわちデションとアホリバマ。アホリバマはアナの娘である。",
    "デションの子らは次のとおりである。すなわちヘムダン、エシバン、イテラン、ケラン。",
    "エゼルの子らは次のとおりである。すなわちビルハン、ザワン、アカン。",
    "デシャンの子らは次のとおりである。すなわちウズとアラン。",
    "ホリびとから出た族長は次のとおりである。すなわちロタンの族長、ショバルの族長、ヂベオンの族長、アナの族長、",
    "デションの族長、エゼルの族長、デシャンの族長。これらはホリびとから出た族長であって、その氏族に従ってセイルの地におった者である。",
    "イスラエルの人々を治める王がまだなかった時、エドムの地を治めた王たちは次のとおりである。",
    "ベオルの子ベラはエドムを治め、その都の名はデナバであった。",
    "ベラが死んで、ボズラのゼラの子ヨバブがこれに代って王となった。",
    "ヨバブが死んで、テマンびとの地のホシャムがこれに代って王となった。",
    "ホシャムが死んで、ベダデの子ハダデがこれに代って王となった。彼はモアブの野でミデアンを撃った者である。その都の名はアビテであった。",
    "ハダデが死んで、マスレカのサムラがこれに代って王となった。",
    "サムラが死んでユフラテ川のほとりにあるレホボテのサウルがこれに代って王となった。",
    "サウルが死んでアクボルの子バアル・ハナンがこれに代って王となった。",
    "アクボルの子バアル・ハナンが死んで、ハダルがこれに代って王となった。その都の名はパウであった。その妻の名はメヘタベルといって、メザハブの娘マテレデの娘であった。",
    "エサウから出た族長の名は、その氏族と住所と名に従って言えば次のとおりである。すなわちテムナの族長、アルワの族長、エテテの族長、",
    "アホリバマの族長、エラの族長、ピノンの族長、",
    "ケナズの族長、テマンの族長、ミブザルの族長、",
    "マグデエルの族長、イラムの族長。これらはエドムの族長たちであって、その領地内の住所に従っていったものである。エドムびとの先祖はエサウである。"
  ],
  [
    "ヤコブは父の寄留の地、すなわちカナンの地に住んだ。",
    "ヤコブの子孫は次のとおりである。ヨセフは十七歳の時、兄弟たちと共に羊の群れを飼っていた。彼はまだ子供で、父の妻たちビルハとジルパとの子らと共にいたが、ヨセフは彼らの悪いうわさを父に告げた。",
    "ヨセフは年寄り子であったから、イスラエルは他のどの子よりも彼を愛して、彼のために長そでの着物をつくった。",
    "兄弟たちは父がどの兄弟よりも彼を愛するのを見て、彼を憎み、穏やかに彼に語ることができなかった。",
    "ある時、ヨセフは夢を見て、それを兄弟たちに話したので、彼らは、ますます彼を憎んだ。",
    "ヨセフは彼らに言った、「どうぞわたしが見た夢を聞いてください。",
    "わたしたちが畑の中で束を結わえていたとき、わたしの束が起きて立つと、あなたがたの束がまわりにきて、わたしの束を拝みました」。",
    "すると兄弟たちは彼に向かって、「あなたはほんとうにわたしたちの王になるのか。あなたは実際わたしたちを治めるのか」と言って、彼の夢とその言葉のゆえにますます彼を憎んだ。",
    "ヨセフはまた一つの夢を見て、それを兄弟たちに語って言った、「わたしはまた夢を見ました。日と月と十一の星とがわたしを拝みました」。",
    "彼はこれを父と兄弟たちに語ったので、父は彼をとがめて言った、「あなたが見たその夢はどういうのか。ほんとうにわたしとあなたの母と、兄弟たちとが行って地に伏し、あなたを拝むのか」。",
    "兄弟たちは彼をねたんだ。しかし父はこの言葉を心にとめた。",
    "さて兄弟たちがシケムに行って、父の羊の群れを飼っていたとき、",
    "イスラエルはヨセフに言った、「あなたの兄弟たちはシケムで羊を飼っているではないか。さあ、あなたを彼らの所へつかわそう」。ヨセフは父に言った、「はい、行きます」。",
    "父は彼に言った、「どうか、行って、あなたの兄弟たちは無事であるか、また群れは無事であるか見てきて、わたしに知らせてください」。父が彼をヘブロンの谷からつかわしたので、彼はシケムに行った。",
    "ひとりの人が彼に会い、彼が野をさまよっていたので、その人は彼に尋ねて言った、「あなたは何を捜しているのですか」。",
    "彼は言った、「兄弟たちを捜しているのです。彼らが、どこで羊を飼っているのか、どうぞわたしに知らせてください」。",
    "その人は言った、「彼らはここを去りました。彼らが『ドタンへ行こう』と言うのをわたしは聞きました」。そこでヨセフは兄弟たちのあとを追って行って、ドタンで彼らに会った。",
    "ヨセフが彼らに近づかないうちに、彼らははるかにヨセフを見て、これを殺そうと計り、",
    "互に言った、「あの夢見る者がやって来る。",
    "さあ、彼を殺して穴に投げ入れ、悪い獣が彼を食ったと言おう。そして彼の夢がどうなるか見よう」。",
    "ルベンはこれを聞いて、ヨセフを彼らの手から救い出そうとして言った、「われわれは彼の命を取ってはならない」。",
    "ルベンはまた彼らに言った、「血を流してはいけない。彼を荒野のこの穴に投げ入れよう。彼に手をくだしてはならない」。これはヨセフを彼らの手から救いだして父に返すためであった。",
    "さて、ヨセフが兄弟たちのもとへ行くと、彼らはヨセフの着物、彼が着ていた長そでの着物をはぎとり、",
    "彼を捕えて穴に投げ入れた。その穴はからで、その中に水はなかった。",
    "こうして彼らはすわってパンを食べた。時に彼らが目をあげて見ると、イシマエルびとの隊商が、らくだに香料と、乳香と、もつやくとを負わせてエジプトへ下り行こうとギレアデからやってきた。",
    "そこでユダは兄弟たちに言った、「われわれが弟を殺し、その血を隠して何の益があろう。",
    "さあ、われわれは彼をイシマエルびとに売ろう。彼はわれわれの兄弟、われわれの肉身だから、彼に手を下してはならない」。兄弟たちはこれを聞き入れた。",
    "時にミデアンびとの商人たちが通りかかったので、彼らはヨセフを穴から引き上げ、銀二十シケルでヨセフをイシマエルびとに売った。彼らはヨセフをエジプトへ連れて行った。",
    "さてルベンは穴に帰って見たが、ヨセフが穴の中にいなかったので、彼は衣服を裂き、",
    "兄弟たちのもとに帰って言った、「あの子はいない。ああ、わたしはどこへ行くことができよう」。",
    "彼らはヨセフの着物を取り、雄やぎを殺して、着物をその血に浸し、",
    "その長そでの着物を父に持ち帰って言った、「わたしたちはこれを見つけましたが、これはあなたの子の着物か、どうか見さだめてください」。",
    "父はこれを見さだめて言った、「わが子の着物だ。悪い獣が彼を食ったのだ。確かにヨセフはかみ裂かれたのだ」。",
    "そこでヤコブは衣服を裂き、荒布を腰にまとって、長い間その子のために嘆いた。",
    "子らと娘らとは皆立って彼を慰めようとしたが、彼は慰められるのを拒んで言った、「いや、わたしは嘆きながら陰府に下って、わが子のもとへ行こう」。こうして父は彼のために泣いた。",
    "さて、かのミデアンびとらはエジプトでパロの役人、侍衛長ポテパルにヨセフを売った。"
  ],
  [
    "そのころユダは兄弟たちを離れて下り、アドラムびとで、名をヒラという者の所へ行った。",
    "ユダはその所で、名をシュアというカナンびとの娘を見て、これをめとり、その所にはいった。",
    "彼女はみごもって男の子を産んだので、ユダは名をエルと名づけた。",
    "彼女は再びみごもって男の子を産み、名をオナンと名づけた。",
    "また重ねて、男の子を産み、名をシラと名づけた。彼女はこの男の子を産んだとき、クジブにおった。",
    "ユダは長子エルのために、名をタマルという妻を迎えた。",
    "しかしユダの長子エルは主の前に悪い者であったので、主は彼を殺された。",
    "そこでユダはオナンに言った、「兄の妻の所にはいって、彼女をめとり、兄に子供を得させなさい」。",
    "しかしオナンはその子が自分のものとならないのを知っていたので、兄の妻の所にはいった時、兄に子を得させないために地に洩らした。",
    "彼のした事は主の前に悪かったので、主は彼をも殺された。",
    "そこでユダはその子の妻タマルに言った、「わたしの子シラが成人するまで、寡婦のままで、あなたの父の家にいなさい」。彼は、シラもまた兄弟たちのように死ぬかもしれないと、思ったからである。それでタマルは行って父の家におった。",
    "日がたってシュアの娘ユダの妻は死んだ。その後、ユダは喪を終ってその友アドラムびとヒラと共にテムナに上り、自分の羊の毛を切る者のところへ行った。",
    "時に、ひとりの人がタマルに告げて、「あなたのしゅうとが羊の毛を切るためにテムナに上って来る」と言ったので、",
    "彼女は寡婦の衣服を脱ぎすて、被衣で身をおおい隠して、テムナへ行く道のかたわらにあるエナイムの入口にすわっていた。彼女はシラが成人したのに、自分がその妻にされないのを知ったからである。",
    "ユダは彼女を見たとき、彼女が顔をおおっていたため、遊女だと思い、",
    "道のかたわらで彼女に向かって言った、「さあ、あなたの所にはいらせておくれ」。彼はこの女がわが子の妻であることを知らなかったからである。彼女は言った、「わたしの所にはいるため、何をくださいますか」。",
    "ユダは言った、「群れのうちのやぎの子をあなたにあげよう」。彼女は言った、「それをくださるまで、しるしをわたしにくださいますか」。",
    "ユダは言った、「どんなしるしをあげようか」。彼女は言った、「あなたの印と紐と、あなたの手にあるつえとを」。彼はこれらを与えて彼女の所にはいった。彼女はユダによってみごもった。",
    "彼女は起きて去り、被衣を脱いで寡婦の衣服を着た。",
    "やがてユダはその女からしるしを取りもどそうと、その友アドラムびとに託してやぎの子を送ったけれども、その女を見いだせなかった。",
    "そこで彼はその所の人々に尋ねて言った、「エナイムで道のかたわらにいた遊女はどこにいますか」。彼らは言った、「ここには遊女はいません」。",
    "彼はユダのもとに帰って言った、「わたしは彼女を見いだせませんでした。またその所の人々は、『ここには遊女はいない』と言いました」。",
    "そこでユダは言った、「女に持たせておこう。わたしたちは恥をかくといけないから。とにかく、わたしはこのやぎの子を送ったが、あなたは彼女を見いだせなかったのだ」。",
    "ところが三月ほどたって、ひとりの人がユダに言った、「あなたの嫁タマルは姦淫しました。そのうえ、彼女は姦淫によってみごもりました」。ユダは言った、「彼女を引き出して焼いてしまえ」。",
    "彼女は引き出された時、そのしゅうとに人をつかわして言った、「わたしはこれをもっている人によって、みごもりました」。彼女はまた言った、「どうか、この印と、紐と、つえとはだれのものか、見定めてください」。",
    "ユダはこれを見定めて言った、「彼女はわたしよりも正しい。わたしが彼女をわが子シラに与えなかったためである」。彼は再び彼女を知らなかった。",
    "さて彼女の出産の時がきたが、胎内には、ふたごがあった。",
    "出産の時に、ひとりの子が手を出したので、産婆は、「これがさきに出た」と言い、緋の糸を取って、その手に結んだ。",
    "そして、その子が手をひっこめると、その弟が出たので、「どうしてあなたは自分で破って出るのか」と言った。これによって名はペレヅと呼ばれた。",
    "その後、手に緋の糸のある兄が出たので、名はゼラと呼ばれた。"
  ],
  [
    "さてヨセフは連れられてエジプトに下ったが、パロの役人で侍衛長であったエジプトびとポテパルは、彼をそこに連れ下ったイシマエルびとらの手から買い取った。",
    "主がヨセフと共におられたので、彼は幸運な者となり、その主人エジプトびとの家におった。",
    "その主人は主が彼とともにおられることと、主が彼の手のすることをすべて栄えさせられるのを見た。",
    "そこで、ヨセフは彼の前に恵みを得、そのそば近く仕えた。彼はヨセフに家をつかさどらせ、持ち物をみな彼の手にゆだねた。",
    "彼がヨセフに家とすべての持ち物をつかさどらせた時から、主はヨセフのゆえにそのエジプトびとの家を恵まれたので、主の恵みは彼の家と畑とにあるすべての持ち物に及んだ。",
    "そこで彼は持ち物をみなヨセフの手にゆだねて、自分が食べる物のほかは、何をも顧みなかった。さてヨセフは姿がよく、顔が美しかった。",
    "これらの事の後、主人の妻はヨセフに目をつけて言った、「わたしと寝なさい」。",
    "ヨセフは拒んで、主人の妻に言った、「御主人はわたしがいるので家の中の何をも顧みず、その持ち物をみなわたしの手にゆだねられました。",
    "この家にはわたしよりも大いなる者はありません。また御主人はあなたを除いては、何をもわたしに禁じられませんでした。あなたが御主人の妻であるからです。どうしてわたしはこの大きな悪をおこなって、神に罪を犯すことができましょう」。",
    "彼女は毎日ヨセフに言い寄ったけれども、ヨセフは聞きいれず、彼女と寝なかった。また共にいなかった。",
    "ある日ヨセフが務をするために家にはいった時、家の者がひとりもそこにいなかったので、",
    "彼女はヨセフの着物を捕えて、「わたしと寝なさい」と言った。ヨセフは着物を彼女の手に残して外にのがれ出た。",
    "彼女はヨセフが着物を自分の手に残して外にのがれたのを見て、",
    "その家の者どもを呼び、彼らに告げて言った、「主人がわたしたちの所に連れてきたヘブルびとは、わたしたちに戯れます。彼はわたしと寝ようとして、わたしの所にはいったので、わたしは大声で叫びました。",
    "彼はわたしが声をあげて叫ぶのを聞くと、着物をわたしの所に残して外にのがれ出ました」。",
    "彼女はその着物をかたわらに置いて、主人の帰って来るのを待った。",
    "そして彼女は次のように主人に告げた、「あなたがわたしたちに連れてこられたヘブルのしもべはわたしに戯れようとして、わたしの所にはいってきました。",
    "わたしが声をあげて叫んだので、彼は着物をわたしの所に残して外にのがれました」。",
    "主人はその妻が「あなたのしもべは、わたしにこんな事をした」と告げる言葉を聞いて、激しく怒った。",
    "そしてヨセフの主人は彼を捕えて、王の囚人をつなぐ獄屋に投げ入れた。こうしてヨセフは獄屋の中におったが、",
    "主はヨセフと共におられて彼にいつくしみを垂れ、獄屋番の恵みをうけさせられた。",
    "獄屋番は獄屋におるすべての囚人をヨセフの手にゆだねたので、彼はそこでするすべての事をおこなった。",
    "獄屋番は彼の手にゆだねた事はいっさい顧みなかった。主がヨセフと共におられたからである。主は彼のなす事を栄えさせられた。"
  ],
  [
    "これらの事の後、エジプト王の給仕役と料理役とがその主君エジプト王に罪を犯した。",
    "パロはふたりの役人、すなわち給仕役の長と料理役の長に向かって憤り、",
    "侍衛長の家の監禁所、すなわちヨセフがつながれている獄屋に入れた。",
    "侍衛長はヨセフに命じて彼らと共におらせたので、ヨセフは彼らに仕えた。こうして彼らは監禁所で幾日かを過ごした。",
    "さて獄屋につながれたエジプト王の給仕役と料理役のふたりは一夜のうちにそれぞれ意味のある夢を見た。",
    "ヨセフが朝、彼らのところへ行って見ると、彼らは悲しみに沈んでいた。",
    "そこでヨセフは自分と一緒に主人の家の監禁所にいるパロの役人たちに尋ねて言った、「どうして、きょう、あなたがたの顔色が悪いのですか」。",
    "彼らは言った、「わたしたちは夢を見ましたが、解いてくれる者がいません」。ヨセフは彼らに言った、「解くことは神によるのではありませんか。どうぞ、わたしに話してください」。",
    "給仕役の長はその夢をヨセフに話して言った、「わたしが見た夢で、わたしの前に一本のぶどうの木がありました。",
    "そのぶどうの木に三つの枝があって、芽を出し、花が咲き、ぶどうのふさが熟しました。",
    "時にわたしの手に、パロの杯があって、わたしはそのぶどうを取り、それをパロの杯にしぼり、その杯をパロの手にささげました」。",
    "ヨセフは言った、「その解き明かしはこうです。三つの枝は三日です。",
    "今から三日のうちにパロはあなたの頭を上げて、あなたを元の役目に返すでしょう。あなたはさきに給仕役だった時にされたように、パロの手に杯をささげられるでしょう。",
    "それで、あなたがしあわせになられたら、わたしを覚えていて、どうかわたしに恵みを施し、わたしの事をパロに話して、この家からわたしを出してください。",
    "わたしは、実はヘブルびとの地からさらわれてきた者です。またここでもわたしは地下の獄屋に入れられるような事はしなかったのです」。",
    "料理役の長はその解き明かしの良かったのを見て、ヨセフに言った、「わたしも夢を見たが、白いパンのかごが三つ、わたしの頭の上にあった。",
    "一番上のかごには料理役がパロのために作ったさまざまの食物があったが、鳥がわたしの頭の上のかごからそれを食べていた」。",
    "ヨセフは答えて言った、「その解き明かしはこうです。三つのかごは三日です。",
    "今から三日のうちにパロはあなたの頭を上げ離して、あなたを木に掛けるでしょう。そして鳥があなたの肉を食い取るでしょう」。",
    "さて三日目はパロの誕生日であったので、パロはすべての家来のためにふるまいを設け、家来のうちの給仕役の長の頭と、料理役の長の頭を上げた。",
    "すなわちパロは給仕役の長を給仕役の職に返したので、彼はパロの手に杯をささげた。",
    "しかしパロは料理役の長を木に掛けた。ヨセフが彼らに解き明かしたとおりである。",
    "ところが、給仕役の長はヨセフを思い出さず、忘れてしまった。"
  ],
  [
    "二年の後パロは夢を見た。夢に、彼はナイル川のほとりに立っていた。",
    "すると、その川から美しい、肥え太った七頭の雌牛が上がってきて葦を食っていた。",
    "その後、また醜い、やせ細った他の七頭の雌牛が川から上がってきて、川の岸にいた雌牛のそばに立ち、",
    "その醜い、やせ細った雌牛が、あの美しい、肥えた七頭の雌牛を食いつくした。ここでパロは目が覚めた。",
    "彼はまた眠って、再び夢を見た。夢に、一本の茎に太った良い七つの穂が出てきた。",
    "その後また、やせて、東風に焼けた七つの穂が出てきて、",
    "そのやせた穂が、あの太って実った七つの穂をのみつくした。ここでパロは目が覚めたが、それは夢であった。",
    "朝になって、パロは心が騒ぎ、人をつかわして、エジプトのすべての魔術師とすべての知者とを呼び寄せ、彼らに夢を告げたが、これをパロに解き明かしうる者がなかった。",
    "そのとき給仕役の長はパロに告げて言った、「わたしはきょう、自分のあやまちを思い出しました。",
    "かつてパロがしもべらに向かって憤り、わたしと料理役の長とを侍衛長の家の監禁所にお入れになった時、",
    "わたしも彼も一夜のうちに夢を見、それぞれ意味のある夢を見ましたが、",
    "そこに侍衛長のしもべで、ひとりの若いヘブルびとがわれわれと共にいたので、彼に話したところ、彼はわれわれの夢を解き明かし、その夢によって、それぞれ解き明かしをしました。",
    "そして彼が解き明かしたとおりになって、パロはわたしを職に返し、彼を木に掛けられました」。",
    "そこでパロは人をつかわしてヨセフを呼んだ。人々は急いで彼を地下の獄屋から出した。ヨセフは、ひげをそり、着物を着替えてパロのもとに行った。",
    "パロはヨセフに言った、「わたしは夢を見たが、これを解き明かす者がない。聞くところによると、あなたは夢を聞いて、解き明かしができるそうだ」。",
    "ヨセフはパロに答えて言った、「いいえ、わたしではありません。神がパロに平安をお告げになりましょう」。",
    "パロはヨセフに言った、「夢にわたしは川の岸に立っていた。",
    "その川から肥え太った、美しい七頭の雌牛が上がってきて葦を食っていた。",
    "その後、弱く、非常に醜い、やせ細った他の七頭の雌牛がまた上がってきた。わたしはエジプト全国で、このような醜いものをまだ見たことがない。",
    "ところがそのやせた醜い雌牛が、初めの七頭の肥えた雌牛を食いつくしたが、",
    "腹にはいっても、腹にはいった事が知れず、やはり初めのように醜かった。ここでわたしは目が覚めた。",
    "わたしはまた夢をみた。一本の茎に七つの実った良い穂が出てきた。",
    "その後、やせ衰えて、東風に焼けた七つの穂が出てきたが、",
    "そのやせた穂が、あの七つの良い穂をのみつくした。わたしは魔術師に話したが、わたしにそのわけを示しうる者はなかった」。",
    "ヨセフはパロに言った、「パロの夢は一つです。神がこれからしようとすることをパロに示されたのです。",
    "七頭の良い雌牛は七年です。七つの良い穂も七年で、夢は一つです。",
    "あとに続いて、上がってきた七頭のやせた醜い雌牛は七年で、東風に焼けた実の入らない七つの穂は七年のききんです。",
    "わたしがパロに申し上げたように、神がこれからしようとすることをパロに示されたのです。",
    "エジプト全国に七年の大豊作があり、",
    "その後七年のききんが起り、その豊作はみなエジプトの国で忘れられて、そのききんは国を滅ぼすでしょう。",
    "後に来るそのききんが、非常に激しいから、その豊作は国のうちで記憶されなくなるでしょう。",
    "パロが二度重ねて夢を見られたのは、この事が神によって定められ、神がすみやかにこれをされるからです。",
    "それゆえパロは今、さとく、かつ賢い人を尋ね出してエジプトの国を治めさせなさい。",
    "パロはこうして国中に監督を置き、その七年の豊作のうちに、エジプトの国の産物の五分の一を取り、",
    "続いて来る良い年々のすべての食糧を彼らに集めさせ、穀物を食糧として、パロの手で町々にたくわえ守らせなさい。",
    "こうすれば食糧は、エジプトの国に臨む七年のききんに備えて、この国のためにたくわえとなり、この国はききんによって滅びることがないでしょう」。",
    "この事はパロとそのすべての家来たちの目にかなった。",
    "そこでパロは家来たちに言った、「われわれは神の霊をもつこのような人を、ほかに見いだし得ようか」。",
    "またパロはヨセフに言った、「神がこれを皆あなたに示された。あなたのようにさとく賢い者はない。",
    "あなたはわたしの家を治めてください。わたしの民はみなあなたの言葉に従うでしょう。わたしはただ王の位でだけあなたにまさる」。",
    "パロは更にヨセフに言った、「わたしはあなたをエジプト全国のつかさとする」。",
    "そしてパロは指輪を手からはずして、ヨセフの手にはめ、亜麻布の衣服を着せ、金の鎖をくびにかけ、",
    "自分の第二の車に彼を乗せ、「ひざまずけ」とその前に呼ばわらせ、こうして彼をエジプト全国のつかさとした。",
    "ついでパロはヨセフに言った、「わたしはパロである。あなたの許しがなければエジプト全国で、だれも手足を上げることはできない」。",
    "パロはヨセフの名をザフナテ・パネアと呼び、オンの祭司ポテペラの娘アセナテを妻として彼に与えた。ヨセフはエジプトの国を巡った。",
    "ヨセフがエジプトの王パロの前に立った時は三十歳であった。ヨセフはパロの前を出て、エジプト全国をあまねく巡った。",
    "さて七年の豊作のうちに地は豊かに物を産した。",
    "そこでヨセフはエジプトの国にできたその七年間の食糧をことごとく集め、その食糧を町々に納めさせた。すなわち町の周囲にある畑の食糧をその町の中に納めさせた。",
    "ヨセフは穀物を海の砂のように、非常に多くたくわえ、量りきれなくなったので、ついに量ることをやめた。",
    "ききんの年の来る前にヨセフにふたりの子が生れた。これらはオンの祭司ポテペラの娘アセナテが産んだのである。",
    "ヨセフは長子の名をマナセと名づけて言った、「神がわたしにすべての苦難と父の家のすべての事を忘れさせられた」。",
    "また次の子の名をエフライムと名づけて言った、「神がわたしを悩みの地で豊かにせられた」。",
    "エジプトの国にあった七年の豊作が終り、",
    "ヨセフの言ったように七年のききんが始まった。そのききんはすべての国にあったが、エジプト全国には食物があった。",
    "やがてエジプト全国が飢えた時、民はパロに食物を叫び求めた。そこでパロはすべてのエジプトびとに言った、「ヨセフのもとに行き、彼の言うようにせよ」。",
    "ききんが地の全面にあったので、ヨセフはすべての穀倉を開いて、エジプトびとに売った。ききんはますますエジプトの国に激しくなった。",
    "ききんが全地に激しくなったので、諸国の人々がエジプトのヨセフのもとに穀物を買うためにきた。"
  ],
  [
    "ヤコブはエジプトに穀物があると知って、むすこたちに言った、「あなたがたはなぜ顔を見合わせているのですか」。",
    "また言った、「エジプトに穀物があるということだが、あなたがたはそこへ下って行って、そこから、われわれのため穀物を買ってきなさい。そうすれば、われわれは生きながらえて、死を免れるであろう」。",
    "そこでヨセフの十人の兄弟は穀物を買うためにエジプトへ下った。",
    "しかし、ヤコブはヨセフの弟ベニヤミンを兄弟たちと一緒にやらなかった。彼が災に会うのを恐れたからである。",
    "こうしてイスラエルの子らは穀物を買おうと人々に交じってやってきた。カナンの地にききんがあったからである。",
    "ときにヨセフは国のつかさであって、国のすべての民に穀物を売ることをしていた。ヨセフの兄弟たちはきて、地にひれ伏し、彼を拝した。",
    "ヨセフは兄弟たちを見て、それと知ったが、彼らに向かっては知らぬ者のようにし、荒々しく語った。すなわち彼らに言った、「あなたがたはどこからきたのか」。彼らは答えた、「食糧を買うためにカナンの地からきました」。",
    "ヨセフは、兄弟たちであるのを知っていたが、彼らはヨセフとは知らなかった。",
    "ヨセフはかつて彼らについて見た夢を思い出して、彼らに言った、「あなたがたは回し者で、この国のすきをうかがうためにきたのです」。",
    "彼らはヨセフに答えた、「いいえ、わが主よ、しもべらはただ食糧を買うためにきたのです。",
    "われわれは皆、ひとりの人の子で、真実な者です。しもべらは回し者ではありません」。",
    "ヨセフは彼らに言った、「いや、あなたがたはこの国のすきをうかがうためにきたのです」。",
    "彼らは言った、「しもべらは十二人兄弟で、カナンの地にいるひとりの人の子です。末の弟は今、父と一緒にいますが、他のひとりはいなくなりました」。",
    "ヨセフは彼らに言った、「わたしが言ったとおり、あなたがたは回し者です。",
    "あなたがたをこうしてためしてみよう。パロのいのちにかけて誓います。末の弟がここにこなければ、あなたがたはここを出ることはできません。",
    "あなたがたのひとりをやって弟を連れてこさせなさい。それまであなたがたをつないでおいて、あなたがたに誠実があるかどうか、あなたがたの言葉をためしてみよう。パロのいのちにかけて誓います。あなたがたは確かに回し者です」。",
    "ヨセフは彼らをみな一緒に三日の間、監禁所に入れた。",
    "三日目にヨセフは彼らに言った、「こうすればあなたがたは助かるでしょう。わたしは神を恐れます。",
    "もしあなたがたが真実な者なら、兄弟のひとりをあなたがたのいる監禁所に残し、あなたがたは穀物を携えて行って、家族の飢えを救いなさい。",
    "そして末の弟をわたしのもとに連れてきなさい。そうすればあなたがたの言葉のほんとうであることがわかって、死を免れるでしょう」。彼らはそのようにした。",
    "彼らは互に言った、「確かにわれわれは弟の事で罪がある。彼がしきりに願った時、その心の苦しみを見ながら、われわれは聞き入れなかった。それでこの苦しみに会うのだ」。",
    "ルベンが彼らに答えて言った、「わたしはあなたがたに、この子供に罪を犯すなと言ったではないか。それにもかかわらず、あなたがたは聞き入れなかった。それで彼の血の報いを受けるのです」。",
    "彼らはヨセフが聞きわけているのを知らなかった。相互の間に通訳者がいたからである。",
    "ヨセフは彼らを離れて行って泣き、また帰ってきて彼らと語り、そのひとりシメオンを捕えて、彼らの目の前で縛った。",
    "そしてヨセフは人々に命じて、彼らの袋に穀物を満たし、めいめいの銀を袋に返し、道中の食料を与えさせた。ヨセフはこのように彼らにした。",
    "彼らは穀物をろばに負わせてそこを去った。",
    "そのひとりが宿で、ろばに飼葉をやるため袋をあけて見ると、袋の口に自分の銀があった。",
    "彼は兄弟たちに言った、「わたしの銀は返してある。しかも見よ、それは袋の中にある」。そこで彼らは非常に驚き、互に震えながら言った、「神がわれわれにされたこのことは何事だろう」。",
    "こうして彼らはカナンの地にいる父ヤコブのもとに帰り、その身に起った事をことごとく告げて言った、",
    "「あの国の君は、われわれに荒々しく語り、国をうかがう回し者だと言いました。",
    "われわれは彼に答えました、『われわれは真実な者であって回し者ではない。",
    "われわれは十二人兄弟で、同じ父の子である。ひとりはいなくなり、末の弟は今父と共にカナンの地にいる』。",
    "その国の君であるその人はわれわれに言いました、『わたしはこうしてあなたがたの真実な者であるのを知ろう。あなたがたは兄弟のひとりをわたしのもとに残し、穀物を携えて行って、家族の飢えを救いなさい。",
    "そして末の弟をわたしのもとに連れてきなさい。そうすればあなたがたが回し者ではなく、真実な者であるのを知って、あなたがたの兄弟を返し、この国であなたがたに取引させましょう』」。",
    "彼らが袋のものを出して見ると、めいめいの金包みが袋の中にあったので、彼らも父も金包みを見て恐れた。",
    "父ヤコブは彼らに言った、「あなたがたはわたしに子を失わせた。ヨセフはいなくなり、シメオンもいなくなった。今度はベニヤミンをも取り去る。これらはみなわたしの身にふりかかって来るのだ」。",
    "ルベンは父に言った、「もしわたしが彼をあなたのもとに連れて帰らなかったら、わたしのふたりの子を殺してください。ただ彼をわたしの手にまかせてください。わたしはきっと、あなたのもとに彼を連れて帰ります」。",
    "ヤコブは言った、「わたしの子はあなたがたと共に下って行ってはならない。彼の兄は死に、ただひとり彼が残っているのだから。もしあなたがたの行く道で彼が災に会えば、あなたがたは、しらがのわたしを悲しんで陰府に下らせるであろう」。"
  ],
  [
    "ききんはその地に激しかった。",
    "彼らがエジプトから携えてきた穀物を食い尽した時、父は彼らに言った、「また行って、われわれのために少しの食糧を買ってきなさい」。",
    "ユダは父に答えて言った、「あの人はわれわれをきびしく戒めて、弟が一緒でなければ、わたしの顔を見てはならないと言いました。",
    "もしあなたが弟をわれわれと一緒にやってくださるなら、われわれは下って行って、あなたのために食糧を買ってきましょう。",
    "しかし、もし彼をやられないなら、われわれは下って行きません。あの人がわれわれに、弟が一緒でなければわたしの顔を見てはならないと言ったのですから」。",
    "イスラエルは言った、「なぜ、もうひとりの弟があるとあの人に言って、わたしを苦しめるのか」。",
    "彼らは言った、「あの人がわれわれと一族とのことを問いただして、父はまだ生きているか、もうひとりの弟があるかと言ったので、問われるままに答えましたが、その人が、弟を連れてこいと言おうとは、どうして知ることができたでしょう」。",
    "ユダは父イスラエルに言った、「あの子をわたしと一緒にやってくだされば、われわれは立って行きましょう。そしてわれわれもあなたも、われわれの子供らも生きながらえ、死を免れましょう。",
    "わたしが彼の身を請け合います。わたしの手から彼を求めなさい。もしわたしが彼をあなたのもとに連れ帰って、あなたの前に置かなかったら、わたしはあなたに対して永久に罪を負いましょう。",
    "もしわれわれがこんなにためらわなかったら、今ごろは二度も行ってきたでしょう」。",
    "父イスラエルは彼らに言った、「それではこうしなさい。この国の名産を器に入れ、携え下ってその人に贈り物にしなさい。すなわち少しの乳香、少しの蜜、香料、もつやく、ふすだしう、あめんどう。",
    "そしてその上に、倍額の銀を手に持って行きなさい。また袋の口に返してあった銀は持って行って返しなさい。たぶんそれは誤りであったのでしょう。",
    "弟も連れ、立って、またその人の所へ行きなさい。",
    "どうか全能の神がその人の前であなたがたをあわれみ、もうひとりの兄弟とベニヤミンとを、返させてくださるように。もしわたしが子を失わなければならないのなら、失ってもよい」。",
    "そこでその人々は贈り物を取り、また倍額の銀を携え、ベニヤミンを連れ、立ってエジプトへ下り、ヨセフの前に立った。",
    "ヨセフはベニヤミンが彼らと共にいるのを見て、家づかさに言った、「この人々を家に連れて行き、獣をほふって、したくするように。この人々は昼、わたしと一緒に食事をします」。",
    "その人はヨセフの言ったようにして、この人々をヨセフの家へ連れて行った。",
    "ところがこの人々はヨセフの家へ連れて行かれたので恐れて言った、「初めの時に袋に返してあったあの銀のゆえに、われわれを引き入れたのです。そしてわれわれを襲い、攻め、捕えて奴隷とし、われわれのろばをも奪うのです」。",
    "彼らはヨセフの家づかさに近づいて、家の入口で、言った、",
    "「ああ、わが主よ、われわれは最初、食糧を買うために下ってきたのです。",
    "ところが宿に行って袋をあけて見ると、めいめいの銀は袋の口にあって、銀の重さは元のままでした。それでわれわれはそれを持って参りました。",
    "そして食糧を買うために、ほかの銀をも持って下ってきました。われわれの銀を袋に入れた者が、だれであるかは分りません」。",
    "彼は言った、「安心しなさい。恐れてはいけません。その宝はあなたがたの神、あなたがたの父の神が、あなたがたの袋に入れてあなたがたに賜わったのです。あなたがたの銀はわたしが受け取りました」。そして彼はシメオンを彼らの所へ連れてきた。",
    "こうしてその人はこの人々をヨセフの家へ導き、水を与えて足を洗わせ、また、ろばに飼葉を与えた。",
    "彼らはその所で食事をするのだと聞き、贈り物を整えて、昼にヨセフの来るのを待った。",
    "さてヨセフが家に帰ってきたので、彼らはその家に携えてきた贈り物をヨセフにささげ、地に伏して、彼を拝した。",
    "ヨセフは彼らの安否を問うて言った、「あなたがたの父、あなたがたがさきに話していたその老人は無事ですか。なお生きながらえておられますか」。",
    "彼らは答えた、「あなたのしもべ、われわれの父は無事で、なお生きながらえています」。そして彼らは、頭をさげて拝した。",
    "ヨセフは目をあげて同じ母の子である弟ベニヤミンを見て言った、「これはあなたがたが前にわたしに話した末の弟ですか」。また言った、「わが子よ、どうか神があなたを恵まれるように」。",
    "ヨセフは弟なつかしさに心がせまり、急いで泣く場所をたずね、へやにはいって泣いた。",
    "やがて彼は顔を洗って出てきた。そして自分を制して言った、「食事にしよう」。",
    "そこでヨセフはヨセフ、彼らは彼ら、陪食のエジプトびとはエジプトびと、と別々に席に着いた。エジプトびとはヘブルびとと共に食事することができなかった。それはエジプトびとの忌むところであったからである。",
    "こうして彼らはヨセフの前に、長子は長子として、弟は弟としてすわらせられたので、その人々は互に驚いた。",
    "またヨセフの前から、めいめいの分が運ばれたが、ベニヤミンの分は他のいずれの者の分よりも五倍多かった。こうして彼らは飲み、ヨセフと共に楽しんだ。"
  ],
  [
    "さてヨセフは家づかさに命じて言った、「この人々の袋に、運べるだけ多くの食糧を満たし、めいめいの銀を袋の口に入れておきなさい。",
    "またわたしの杯、銀の杯をあの年下の者の袋の口に、穀物の代金と共に入れておきなさい」。家づかさはヨセフの言葉のとおりにした。",
    "夜が明けると、その人々と、ろばとは送り出されたが、",
    "町を出て、まだ遠くへ行かないうちに、ヨセフは家づかさに言った、「立って、あの人々のあとを追いなさい。追いついて、彼らに言いなさい、『あなたがたはなぜ悪をもって善に報いるのですか。なぜわたしの銀の杯を盗んだのですか。",
    "これはわたしの主人が飲む時に使い、またいつも占いに用いるものではありませんか。あなたがたのした事は悪いことです』」。",
    "家づかさが彼らに追いついて、これらの言葉を彼らに告げたとき、",
    "彼らは言った、「わが主は、どうしてそのようなことを言われるのですか。しもべらは決してそのようなことはいたしません。",
    "袋の口で見つけた銀でさえ、カナンの地からあなたの所に持ち帰ったほどです。どうして、われわれは御主人の家から銀や金を盗みましょう。",
    "しもべらのうちのだれの所でそれが見つかっても、その者は死に、またわれわれはわが主の奴隷となりましょう」。",
    "家づかさは言った、「それではあなたがたの言葉のようにしよう。杯の見つかった者はわたしの奴隷とならなければならない。ほかの者は無罪です」。",
    "そこで彼らは、めいめい急いで袋を地におろし、ひとりひとりその袋を開いた。",
    "家づかさは年上から捜し始めて年下に終ったが、杯はベニヤミンの袋の中にあった。",
    "そこで彼らは衣服を裂き、おのおの、ろばに荷を負わせて町に引き返した。",
    "ユダと兄弟たちとは、ヨセフの家にはいったが、ヨセフがなおそこにいたので、彼らはその前で地にひれ伏した。",
    "ヨセフは彼らに言った、「あなたがたのこのしわざは何事ですか。わたしのような人は、必ず占い当てることを知らないのですか」。",
    "ユダは言った、「われわれはわが主に何を言い、何を述べ得ましょう。どうしてわれわれは身の潔白をあらわし得ましょう。神がしもべらの罪をあばかれました。われわれと、杯を持っていた者とは共にわが主の奴隷となりましょう」。",
    "ヨセフは言った、「わたしは決してそのようなことはしない。杯を持っている者だけがわたしの奴隷とならなければならない。ほかの者は安全に父のもとへ上って行きなさい」。",
    "この時ユダは彼に近づいて言った、「ああ、わが主よ、どうぞわが主の耳にひとこと言わせてください。しもべをおこらないでください。あなたはパロのようなかたです。",
    "わが主はしもべらに尋ねて、『父があるか、また弟があるか』と言われたので、",
    "われわれはわが主に言いました、『われわれには老齢の父があり、また年寄り子の弟があります。その兄は死んで、同じ母の子で残っているのは、ただこれだけですから父はこれを愛しています』。",
    "その時あなたはしもべらに言われました、『その者をわたしの所へ連れてきなさい。わたしはこの目で彼を見よう』。",
    "われわれはわが主に言いました。『その子供は父を離れることができません。もし父を離れたら父は死ぬでしょう』。",
    "しかし、あなたはしもべらに言われました、『末の弟が一緒に下ってこなければ、おまえたちは再びわたしの顔を見ることはできない』。",
    "それであなたのしもべである父のもとに上って、わが主の言葉を彼に告げました。",
    "ところで、父が『おまえたちは再び行って、われわれのために少しの食糧を買ってくるように』と言ったので、",
    "われわれは言いました、『われわれは下って行けません。もし末の弟が一緒であれば行きましょう。末の弟が一緒でなければ、あの人の顔を見ることができません』。",
    "あなたのしもべである父は言いました、『おまえたちの知っているとおり、妻はわたしにふたりの子を産んだ。",
    "ひとりは外へ出たが、きっと裂き殺されたのだと思う。わたしは今になっても彼を見ない。",
    "もしおまえたちがこの子をもわたしから取って行って、彼が災に会えば、おまえたちは、しらがのわたしを悲しんで陰府に下らせるであろう』。",
    "わたしがあなたのしもべである父のもとに帰って行くとき、もしこの子供が一緒にいなかったら、どうなるでしょう。父の魂は子供の魂に結ばれているのです。",
    "この子供がわれわれと一緒にいないのを見たら、父は死ぬでしょう。そうすればしもべらは、あなたのしもべであるしらがの父を悲しんで陰府に下らせることになるでしょう。",
    "しもべは父にこの子供の身を請け合って『もしわたしがこの子をあなたのもとに連れ帰らなかったら、わたしは父に対して永久に罪を負いましょう』と言ったのです。",
    "どうか、しもべをこの子供の代りに、わが主の奴隷としてとどまらせ、この子供を兄弟たちと一緒に上り行かせてください、",
    "この子供を連れずに、どうしてわたしは父のもとに上り行くことができましょう。父が災に会うのを見るに忍びません」。"
  ],
  [
    "そこでヨセフはそばに立っているすべての人の前で、自分を制しきれなくなったので、「人は皆ここから出てください」と呼ばわった。それゆえヨセフが兄弟たちに自分のことを明かした時、ひとりも彼のそばに立っている者はなかった。",
    "ヨセフは声をあげて泣いた。エジプトびとはこれを聞き、パロの家もこれを聞いた。",
    "ヨセフは兄弟たちに言った、「わたしはヨセフです。父はまだ生きながらえていますか」。兄弟たちは答えることができなかった。彼らは驚き恐れたからである。",
    "ヨセフは兄弟たちに言った、「わたしに近寄ってください」。彼らが近寄ったので彼は言った、「わたしはあなたがたの弟ヨセフです。あなたがたがエジプトに売った者です。",
    "しかしわたしをここに売ったのを嘆くことも、悔むこともいりません。神は命を救うために、あなたがたよりさきにわたしをつかわされたのです。",
    "この二年の間、国中にききんがあったが、なお五年の間は耕すことも刈り入れることもないでしょう。",
    "神は、あなたがたのすえを地に残すため、また大いなる救をもってあなたがたの命を助けるために、わたしをあなたがたよりさきにつかわされたのです。",
    "それゆえわたしをここにつかわしたのはあなたがたではなく、神です。神はわたしをパロの父とし、その全家の主とし、またエジプト全国のつかさとされました。",
    "あなたがたは父のもとに急ぎ上って言いなさい、『あなたの子ヨセフが、こう言いました。神がわたしをエジプト全国の主とされたから、ためらわずにわたしの所へ下ってきなさい。",
    "あなたはゴセンの地に住み、あなたも、あなたの子らも、孫たちも、羊も牛も、その他のものもみな、わたしの近くにおらせます。",
    "ききんはなお五年つづきますから、あなたも、家族も、その他のものも、みな困らないように、わたしはそこで養いましょう』。",
    "あなたがたと弟ベニヤミンが目に見るとおり、あなたがたに口ら語っているのはこのわたしです。",
    "あなたがたはエジプトでの、わたしのいっさいの栄えと、あなたがたが見るいっさいの事をわたしの父に告げ、急いでわたしの父をここへ連れ下りなさい」。",
    "そしてヨセフは弟ベニヤミンのくびを抱いて泣き、ベニヤミンも彼のくびを抱いて泣いた。",
    "またヨセフはすべての兄弟たちに口づけし、彼らを抱いて泣いた。そして後、兄弟たちは彼と語った。",
    "時に、「ヨセフの兄弟たちがきた」と言ううわさがパロの家に聞えたので、パロとその家来たちとは喜んだ。",
    "パロはヨセフに言った、「兄弟たちに言いなさい、『あなたがたは、こうしなさい。獣に荷を負わせてカナンの地へ行き、",
    "父と家族とを連れてわたしのもとへきなさい。わたしはあなたがたに、エジプトの地の良い物を与えます。あなたがたは、この国の最も良いものを食べるでしょう』。",
    "また彼らに命じなさい、『あなたがたは、こうしなさい。幼な子たちと妻たちのためにエジプトの地から車をもって行き、父を連れてきなさい。",
    "家財に心を引かれてはなりません。エジプト全国の良い物は、あなたがたのものだからです』」。",
    "イスラエルの子らはそのようにした。ヨセフはパロの命に従って彼らに車を与え、また途中の食料をも与えた。",
    "まためいめいに晴着を与えたが、ベニヤミンには銀三百シケルと晴着五着とを与えた。",
    "また彼は父に次のようなものを贈った。すなわちエジプトの良い物を負わせたろば十頭と、穀物、パン及び父の道中の食料を負わせた雌ろば十頭。",
    "こうしてヨセフは兄弟たちを送り去らせ、彼らに言った、「途中で争ってはなりません」。",
    "彼らはエジプトから上ってカナンの地に入り、父ヤコブのもとへ行って、",
    "彼に言った、「ヨセフはなお生きていてエジプト全国のつかさです」。ヤコブは気が遠くなった。彼らの言うことが信じられなかったからである。",
    "そこで彼らはヨセフが語った言葉を残らず彼に告げた。父ヤコブはヨセフが自分を乗せるために送った車を見て元気づいた。",
    "そしてイスラエルは言った、「満足だ。わが子ヨセフがまだ生きている。わたしは死ぬ前に行って彼を見よう」。"
  ],
  [
    "イスラエルはその持ち物をことごとく携えて旅立ち、ベエルシバに行って、父イサクの神に犠牲をささげた。",
    "この時、神は夜の幻のうちにイスラエルに語って言われた、「ヤコブよ、ヤコブよ」。彼は言った、「ここにいます」。",
    "神は言われた、「わたしは神、あなたの父の神である。エジプトに下るのを恐れてはならない。わたしはあそこであなたを大いなる国民にする。",
    "わたしはあなたと一緒にエジプトに下り、また必ずあなたを導き上るであろう。ヨセフが手ずからあなたの目を閉じるであろう」。",
    "そしてヤコブはベエルシバを立った。イスラエルの子らはヤコブを乗せるためにパロの送った車に、父ヤコブと幼な子たちと妻たちを乗せ、",
    "またその家畜とカナンの地で得た財産を携え、ヤコブとその子孫は皆ともにエジプトへ行った。",
    "こうしてヤコブはその子と、孫および娘と孫娘などその子孫をみな連れて、エジプトへ行った。",
    "イスラエルの子らでエジプトへ行った者の名は次のとおりである。すなわちヤコブとその子らであるが、ヤコブの長子はルベン。",
    "ルベンの子らはハノク、パル、ヘヅロン、カルミ。",
    "シメオンの子らはエムエル、ヤミン、オハデ、ヤキン、ゾハル及びカナンの女の産んだ子シャウル。",
    "レビの子らはゲルション、コハテ、メラリ。",
    "ユダの子らはエル、オナン、シラ、ペレヅ、ゼラ。エルとオナンはカナンの地で死んだ。ペレヅの子らはヘヅロンとハムル。",
    "イッサカルの子らはトラ、プワ、ヨブ、シムロン。",
    "ゼブルンの子らはセレデ、エロン、ヤリエル。",
    "これらと娘デナとはレアがパダンアラムでヤコブに産んだ子らである。その子らと娘らは合わせて三十三人。",
    "ガドの子らはゼポン、ハギ、シュニ、エヅボン、エリ、アロデ、アレリ。",
    "アセルの子らはエムナ、イシワ、イスイ、ベリアおよび妹サラ。ベリアの子らはヘベルとマルキエル。",
    "これらはラバンが娘レアに与えたジルパの子らである。彼女はこれらをヤコブに産んだ。合わせて十六人。",
    "ヤコブの妻ラケルの子らはヨセフとベニヤミンとである。",
    "エジプトの国でヨセフにマナセとエフライムとが生れた。これはオンの祭司ポテペラの娘アセナテが彼に産んだ者である。",
    "ベニヤミンの子らはベラ、ベケル、アシベル、ゲラ、ナアマン、エヒ、ロシ、ムッピム、ホパム、アルデ。",
    "これらはラケルがヤコブに産んだ子らである。合わせて十四人。",
    "ダンの子はホシム。",
    "ナフタリの子らはヤジエル、グニ、エゼル、シレム。",
    "これらはラバンが娘ラケルに与えたビルハの子らである。彼女はこれらをヤコブに産んだ。合わせて七人。",
    "ヤコブと共にエジプトへ行ったすべての者、すなわち彼の身から出た者はヤコブの子らの妻をのぞいて、合わせて六十六人であった。",
    "エジプトでヨセフに生れた子がふたりあった。エジプトへ行ったヤコブの家の者は合わせて七十人であった。",
    "さてヤコブはユダをさきにヨセフにつかわして、ゴセンで会おうと言わせた。そして彼らはゴセンの地へ行った。",
    "ヨセフは車を整えて、父イスラエルを迎えるためにゴセンに上り、父に会い、そのくびを抱き、くびをかかえて久しく泣いた。",
    "時に、イスラエルはヨセフに言った、「あなたがなお生きていて、わたしはあなたの顔を見たので今は死んでもよい」。",
    "ヨセフは兄弟たちと父の家族とに言った、「わたしは上ってパロに言おう、『カナンの地にいたわたしの兄弟たちと父の家族とがわたしの所へきました。",
    "この者らは羊を飼う者、家畜の牧者で、その羊、牛および持ち物をみな携えてきました』。",
    "もしパロがあなたがたを召して、『あなたがたの職業は何か』と言われたら、",
    "『しもべらは幼い時から、ずっと家畜の牧者です。われわれも、われわれの先祖もそうです』と言いなさい。そうすればあなたがたはゴセンの地に住むことができましょう。羊飼はすべて、エジプトびとの忌む者だからです」。"
  ],
  [
    "ヨセフは行って、パロに言った、「わたしの父と兄弟たち、その羊、牛およびすべての持ち物がカナンの地からきて、今ゴセンの地におります」。",
    "そしてその兄弟のうちの五人を連れて行って、パロに会わせた。",
    "パロはヨセフの兄弟たちに言った、「あなたがたの職業は何か」。彼らはパロに言った、「しもべらは羊を飼う者です。われわれも、われわれの先祖もそうです」。",
    "彼らはまたパロに言った、「この国に寄留しようとしてきました。カナンの地はききんが激しく、しもべらの群れのための牧草がないのです。どうかしもべらをゴセンの地に住ませてください」。",
    "パロはヨセフに言った、「あなたの父と兄弟たちとがあなたのところにきた。",
    "エジプトの地はあなたの前にある。地の最も良い所にあなたの父と兄弟たちとを住ませなさい。ゴセンの地に彼らを住ませなさい。もしあなたが彼らのうちに有能な者があるのを知っているなら、その者にわたしの家畜をつかさどらせなさい」。",
    "そこでヨセフは父ヤコブを導いてパロの前に立たせた。ヤコブはパロを祝福した。",
    "パロはヤコブに言った、「あなたの年はいくつか」。",
    "ヤコブはパロに言った、「わたしの旅路のとしつきは、百三十年です。わたしのよわいの日はわずかで、ふしあわせで、わたしの先祖たちのよわいの日と旅路の日には及びません」。",
    "ヤコブはパロを祝福し、パロの前を去った。",
    "ヨセフはパロの命じたように、父と兄弟たちとのすまいを定め、彼らにエジプトの国で最も良い地、ラメセスの地を所有として与えた。",
    "またヨセフは父と兄弟たちと父の全家とに、家族の数にしたがい、食物を与えて養った。",
    "さて、ききんが非常に激しかったので、全地に食物がなく、エジプトの国もカナンの国も、ききんのために衰えた。",
    "それでヨセフは人々が買った穀物の代金としてエジプトの国とカナンの国にあった銀をみな集め、その銀をパロの家に納めた。",
    "こうしてエジプトの国とカナンの国に銀が尽きたとき、エジプトびとはみなヨセフのもとにきて言った、「食物をください。銀が尽きたからとて、どうしてあなたの前で死んでよいでしょう」。",
    "ヨセフは言った、「あなたがたの家畜を出しなさい。銀が尽きたのなら、あなたがたの家畜と引き替えで食物をわたそう」。",
    "彼らはヨセフの所へ家畜をひいてきたので、ヨセフは馬と羊の群れと牛の群れ及びろばと引き替えで、食物を彼らにわたした。こうして彼はその年、すべての家畜と引き替えた食物で彼らを養った。",
    "やがてその年は暮れ、次の年、人々はまたヨセフの所へきて言った、「わが主には何事も隠しません。われわれの銀は尽き、獣の群れもわが主のものになって、われわれのからだと田地のほかはわが主の前に何も残っていません。",
    "われわれはどうして田地と一緒に、あなたの目の前で滅んでよいでしょう。われわれと田地とを食物と引き替えで買ってください。われわれは田地と一緒にパロの奴隷となりましょう。また種をください。そうすればわれわれは生きながらえ、死を免れて、田地も荒れないでしょう」。",
    "そこでヨセフはエジプトの田地をみなパロのために買い取った。ききんがエジプトびとに、きびしかったので、めいめいその田畑を売ったからである。こうして地はパロのものとなった。",
    "そしてヨセフはエジプトの国境のこの端からかの端まで民を奴隷とした。",
    "ただ祭司の田地は買い取らなかった。祭司にはパロの給与があって、パロが与える給与で生活していたので、その田地を売らなかったからである。",
    "ヨセフは民に言った、「わたしはきょう、あなたがたとその田地とを買い取って、パロのものとした。あなたがたに種をあげるから地にまきなさい。",
    "収穫の時は、その五分の一をパロに納め、五分の四を自分のものとして田畑の種とし、自分と家族の食糧とし、また子供の食糧としなさい」。",
    "彼らは言った、「あなたはわれわれの命をお救いくださった。どうかわが主の前に恵みを得させてください。われわれはパロの奴隷になりましょう」。",
    "ヨセフはエジプトの田地について、収穫の五分の一をパロに納めることをおきてとしたが、それは今日に及んでいる。ただし祭司の田地だけはパロのものとならなかった。",
    "さてイスラエルはエジプトの国でゴセンの地に住み、そこで財産を得、子を生み、大いにふえた。",
    "ヤコブはエジプトの国で十七年生きながらえた。ヤコブのよわいの日は百四十七年であった。",
    "イスラエルは死ぬ時が近づいたので、その子ヨセフを呼んで言った、「もしわたしがあなたの前に恵みを得るなら、どうか手をわたしのももの下に入れて誓い、親切と誠実とをもってわたしを取り扱ってください。どうかわたしをエジプトには葬らないでください。",
    "わたしが先祖たちと共に眠るときには、わたしをエジプトから運び出して先祖たちの墓に葬ってください」。ヨセフは言った、「あなたの言われたようにいたします」。",
    "ヤコブがまた、「わたしに誓ってください」と言ったので、彼は誓った。イスラエルは床のかしらで拝んだ。"
  ],
  [
    "これらの事の後に、「あなたの父は、いま病気です」とヨセフに告げる者があったので、彼はふたりの子、マナセとエフライムとを連れて行った。",
    "時に人がヤコブに告げて、「あなたの子ヨセフがあなたのもとにきました」と言ったので、イスラエルは努めて床の上にすわった。",
    "そしてヤコブはヨセフに言った、「先に全能の神がカナンの地ルズでわたしに現れ、わたしを祝福して、",
    "言われた、『わたしはおまえに多くの子を得させ、おまえをふやし、おまえを多くの国民としよう。また、この地をおまえの後の子孫に与えて永久の所有とさせる』。",
    "エジプトにいるあなたの所にわたしが来る前に、エジプトの国で生れたあなたのふたりの子はいまわたしの子とします。すなわちエフライムとマナセとはルベンとシメオンと同じようにわたしの子とします。",
    "ただし彼らの後にあなたに生れた子らはあなたのものとなります。しかし、その嗣業はその兄弟の名で呼ばれるでしょう。",
    "わたしがパダンから帰って来る途中ラケルはカナンの地で死に、わたしは悲しんだ。そこはエフラタに行くまでには、なお隔たりがあった。わたしはエフラタ、すなわちベツレヘムへ行く道のかたわらに彼女を葬った」。",
    "ところで、イスラエルはヨセフの子らを見て言った、「これはだれですか」。",
    "ヨセフは父に言った、「神がここでわたしにくださった子どもです」。父は言った、「彼らをわたしの所に連れてきて、わたしに祝福させてください」。",
    "イスラエルの目は老齢のゆえに、かすんで見えなかったが、ヨセフが彼らを父の所に近寄らせたので、父は彼らに口づけし、彼らを抱いた。",
    "そしてイスラエルはヨセフに言った、「あなたの顔が見られようとは思わなかったのに、神はあなたの子らをもわたしに見させてくださった」。",
    "そこでヨセフは彼らをヤコブのひざの間から取り出し、地に伏して拝した。",
    "ヨセフはエフライムを右の手に取ってイスラエルの左の手に向かわせ、マナセを左の手に取ってイスラエルの右の手に向かわせ、ふたりを近寄らせた。",
    "すると、イスラエルは右の手を伸べて弟エフライムの頭に置き、左の手をマナセの頭に置いた。マナセは長子であるが、ことさらそのように手を置いたのである。",
    "そしてヨセフを祝福して言った、「わが先祖アブラハムとイサクの仕えた神、生れてからきょうまでわたしを養われた神、",
    "すべての災からわたしをあがなわれたみ使よ、この子供たちを祝福してください。またわが名と先祖アブラハムとイサクの名とが、彼らによって唱えられますように、また彼らが地の上にふえひろがりますように」。",
    "ヨセフは父が右の手をエフライムの頭に置いているのを見て不満に思い、父の手を取ってエフライムの頭からマナセの頭へ移そうとした。",
    "そしてヨセフは父に言った、「父よ、そうではありません。こちらが長子です。その頭に右の手を置いてください」。",
    "父は拒んで言った、「わかっている。子よ、わたしにはわかっている。彼もまた一つの民となり、また大いなる者となるであろう。しかし弟は彼よりも大いなる者となり、その子孫は多くの国民となるであろう」。",
    "こうして彼はこの日、彼らを祝福して言った、「あなたを指して、イスラエルは、人を祝福して言うであろう、『神があなたをエフライムのごとく、またマナセのごとくにせられるように』」。このように、彼はエフライムをマナセの先に立てた。",
    "イスラエルはまたヨセフに言った、「わたしはやがて死にます。しかし、神はあなたがたと共におられて、あなたがたを先祖の国に導き返されるであろう。",
    "なおわたしは一つの分を兄弟よりも多くあなたに与える。これはわたしがつるぎと弓とを持ってアモリびとの手から取ったものである」。"
  ],
  [
    "ヤコブはその子らを呼んで言った、「集まりなさい。後の日に、あなたがたの上に起ることを、告げましょう、",
    "ヤコブの子らよ、集まって聞け。父イスラエルのことばを聞け。",
    "ルベンよ、あなたはわが長子、わが勢い、わが力のはじめ、威光のすぐれた者、権力のすぐれた者。",
    "しかし、沸き立つ水のようだから、もはや、すぐれた者ではあり得ない。あなたは父の床に上って汚した。ああ、あなたはわが寝床に上った。",
    "シメオンとレビとは兄弟。彼らのつるぎは暴虐の武器。",
    "わが魂よ、彼らの会議に臨むな。わが栄えよ、彼らのつどいに連なるな。彼らは怒りに任せて人を殺し、ほしいままに雄牛の足の筋を切った。",
    "彼らの怒りは、激しいゆえにのろわれ、彼らの憤りは、はなはだしいゆえにのろわれる。わたしは彼らをヤコブのうちに分け、イスラエルのうちに散らそう。",
    "ユダよ、兄弟たちはあなたをほめる。あなたの手は敵のくびを押え、父の子らはあなたの前に身をかがめるであろう。",
    "ユダは、ししの子。わが子よ、あなたは獲物をもって上って来る。彼は雄じしのようにうずくまり、雌じしのように身を伏せる。だれがこれを起すことができよう。",
    "つえはユダを離れず、立法者のつえはその足の間を離れることなく、シロの来る時までに及ぶであろう。もろもろの民は彼に従う。",
    "彼はそのろばの子をぶどうの木につなぎ、その雌ろばの子を良きぶどうの木につなぐ。彼はその衣服をぶどう酒で洗い、その着物をぶどうの汁で洗うであろう。",
    "その目はぶどう酒によって赤く、その歯は乳によって白い。",
    "ゼブルンは海べに住み、舟の泊まる港となって、その境はシドンに及ぶであろう。",
    "イッサカルはたくましいろば、彼は羊のおりの間に伏している。",
    "彼は定住の地を見て良しとし、その国を見て楽しとした。彼はその肩を下げてにない、奴隷となって追い使われる。",
    "ダンはおのれの民をさばくであろう、イスラエルのほかの部族のように。",
    "ダンは道のかたわらのへび、道のほとりのまむし。馬のかかとをかんで、乗る者をうしろに落すであろう。",
    "主よ、わたしはあなたの救を待ち望む。",
    "ガドには略奪者が迫る。しかし彼はかえって敵のかかとに迫るであろう。",
    "アセルはその食物がゆたかで、王の美味をいだすであろう。",
    "ナフタリは放たれた雌じか、彼は美しい子じかを生むであろう。",
    "ヨセフは実を結ぶ若木、泉のほとりの実を結ぶ若木。その枝は、かきねを越えるであろう。",
    "射る者は彼を激しく攻め、彼を射、彼をいたく悩ました。",
    "しかし彼の弓はなお強く、彼の腕は素早い。これはヤコブの全能者の手により、イスラエルの岩なる牧者の名により、",
    "あなたを助ける父の神により、また上なる天の祝福、下に横たわる淵の祝福、乳ぶさと胎の祝福をもって、あなたを恵まれる全能者による。",
    "あなたの父の祝福は永遠の山の祝福にまさり、永久の丘の賜物にまさる。これらの祝福はヨセフのかしらに帰し、その兄弟たちの君たる者の頭の頂に帰する。",
    "ベニヤミンはかき裂くおおかみ、朝にその獲物を食らい、夕にその分捕物を分けるであろう」。",
    "すべてこれらはイスラエルの十二の部族である。そしてこれは彼らの父が彼らに語り、彼らを祝福したもので、彼は祝福すべきところに従って、彼らおのおのを祝福した。",
    "彼はまた彼らに命じて言った、「わたしはわが民に加えられようとしている。あなたがたはヘテびとエフロンの畑にあるほら穴に、わたしの先祖たちと共にわたしを葬ってください。",
    "そのほら穴はカナンの地のマムレの東にあるマクペラの畑にあり、アブラハムがヘテびとエフロンから畑と共に買い取り、所有の墓地としたもので、",
    "そこにアブラハムと妻サラとが葬られ、イサクと妻リベカもそこに葬られたが、わたしはまたそこにレアを葬った。",
    "あの畑とその中にあるほら穴とはヘテの人々から買ったものです」。",
    "こうしてヤコブは子らに命じ終って、足を床におさめ、息絶えて、その民に加えられた。"
  ],
  [
    "ヨセフは父の顔に伏して泣き、口づけした。",
    "そしてヨセフは彼のしもべである医者たちに、父に薬を塗ることを命じたので、医者たちはイスラエルに薬を塗った。",
    "このために四十日を費した。薬を塗るにはこれほどの日数を要するのである。エジプトびとは七十日の間、彼のために泣いた。",
    "彼のために泣く日が過ぎて、ヨセフはパロの家の者に言った、「今もしわたしがあなたがたの前に恵みを得るなら、どうかパロに伝えてください。",
    "『わたしの父はわたしに誓わせて言いました「わたしはやがて死にます。カナンの地に、わたしが掘って置いた墓に葬ってください」。それで、どうかわたしを上って行かせ、父を葬らせてください。そうすれば、わたしはまた帰ってきます』」。",
    "パロは言った、「あなたの父があなたに誓わせたように上って行って彼を葬りなさい」。",
    "そこでヨセフは父を葬るために上って行った。彼と共に上った者はパロのもろもろの家来たち、パロの家の長老たち、エジプトの国のもろもろの長老たち、",
    "ヨセフの全家とその兄弟たち及びその父の家族であった。ただ子供と羊と牛はゴセンの地に残した。",
    "また戦車と騎兵も彼と共に上ったので、その行列はたいそう盛んであった。",
    "彼らはヨルダンの向こうのアタデの打ち場に行き着いて、そこで大いに嘆き、非常に悲しんだ。そしてヨセフは七日の間父のために嘆いた。",
    "その地の住民、カナンびとがアタデの打ち場の嘆きを見て、「これはエジプトびとの大いなる嘆きだ」と言ったので、その所の名はアベル・ミツライムと呼ばれた。これはヨルダンの向こうにある。",
    "ヤコブの子らは命じられたようにヤコブにおこなった。",
    "すなわちその子らは彼をカナンの地へ運んで行って、マクペラの畑のほら穴に葬った。このほら穴はマムレの東にあって、アブラハムがヘテびとエフロンから畑と共に買って、所有の墓地としたものである。",
    "ヨセフは父を葬った後、その兄弟たち及びすべて父を葬るために一緒に上った者と共にエジプトに帰った。",
    "ヨセフの兄弟たちは父の死んだのを見て言った、「ヨセフはことによるとわれわれを憎んで、われわれが彼にしたすべての悪に、仕返しするに違いない」。",
    "そこで彼らはことづけしてヨセフに言った、「あなたの父は死ぬ前に命じて言われました、",
    "『おまえたちはヨセフに言いなさい、「あなたの兄弟たちはあなたに悪をおこなったが、どうかそのとがと罪をゆるしてやってください」』。今どうかあなたの父の神に仕えるしもべらのとがをゆるしてください」。ヨセフはこの言葉を聞いて泣いた。",
    "やがて兄弟たちもきて、彼の前に伏して言った、「このとおり、わたしたちはあなたのしもべです」。",
    "ヨセフは彼らに言った、「恐れることはいりません。わたしが神に代ることができましょうか。",
    "あなたがたはわたしに対して悪をたくらんだが、神はそれを良きに変らせて、今日のように多くの民の命を救おうと計らわれました。",
    "それゆえ恐れることはいりません。わたしはあなたがたとあなたがたの子供たちを養いましょう」。彼は彼らを慰めて、親切に語った。",
    "このようにしてヨセフは父の家族と共にエジプトに住んだ。そしてヨセフは百十年生きながらえた。",
    "ヨセフはエフライムの三代の子孫を見た。マナセの子マキルの子らも生れてヨセフのひざの上に置かれた。",
    "ヨセフは兄弟たちに言った、「わたしはやがて死にます。神は必ずあなたがたを顧みて、この国から連れ出し、アブラハム、イサク、ヤコブに誓われた地に導き上られるでしょう」。",
    "さらにヨセフは、「神は必ずあなたがたを顧みられる。その時、あなたがたはわたしの骨をここから携え上りなさい」と言ってイスラエルの子らに誓わせた。",
    "こうしてヨセフは百十歳で死んだ。彼らはこれに薬を塗り、棺に納めて、エジプトに置いた。"
  ]
]