[
  [
    "預言者ハバククが見た神の託宣。",
    "主よ、わたしが呼んでいるのに、いつまであなたは聞きいれて下さらないのか。わたしはあなたに「暴虐がある」と訴えたが、あなたは助けて下さらないのか。",
    "あなたは何ゆえ、わたしによこしまを見せ、何ゆえ、わたしに災を見せられるのか。略奪と暴虐がわたしの前にあり、また論争があり、闘争も起っている。",
    "それゆえ、律法はゆるみ、公義は行われず、悪人は義人を囲み、公義は曲げて行われている。",
    "諸国民のうちを望み見て、驚け、そして怪しめ。わたしはあなたがたの日に一つの事をする。人がこの事を知らせても、あなたがたはとうてい信じまい。",
    "見よ、わたしはカルデヤびとを興す。これはたけく、激しい国民であって、地を縦横に行きめぐり、自分たちのものでないすみかを奪う。",
    "これはきびしく、恐ろしく、そのさばきと威厳とは彼ら自身から出る。",
    "その馬はひょうよりも速く、夜のおおかみよりも荒い。その騎兵は威勢よく進む。すなわち、その騎兵は遠い所から来る。彼らは物を食おうと急ぐわしのように飛ぶ。",
    "彼らはみな暴虐のために来る。彼らを恐れる恐れが彼らの前を行く。彼らはとりこを砂のように集める。",
    "彼らは王たちを侮り、つかさたちをあざける。彼らはすべての城をあざ笑い、土を積み上げてこれを奪う。",
    "こうして、彼らは風のようになぎ倒して行き過ぎる。彼らは罪深い者で、おのれの力を神となす。",
    "わが神、主、わが聖者よ。あなたは永遠からいますかたではありませんか。わたしたちは死んではならない。主よ、あなたは彼らをさばきのために備えられた。岩よ、あなたは彼らを懲しめのために立てられた。",
    "あなたは目が清く、悪を見られない者、また不義を見られない者であるのに、何ゆえ不真実な者に目をとめていられるのですか。悪しき者が自分よりも正しい者を、のみ食らうのに、何ゆえ黙っていられるのですか。",
    "あなたは人を海の魚のようにし、治める者のない這う虫のようにされる。",
    "彼はつり針でこれをことごとくつり上げ、網でこれを捕え、引き網でこれを集め、こうして彼は喜び楽しむ。",
    "それゆえ、彼はその網に犠牲をささげ、その引き網に香をたく。これによって彼はぜいたくに暮し、その食物も豊かになるからである。",
    "それで、彼はいつまでもその網の獲物を取り入れて、無情にも諸国民を殺すのであろうか。"
  ],
  [
    "わたしはわたしの見張所に立ち、物見やぐらに身を置き、望み見て、彼がわたしになんと語られるかを見、またわたしの訴えについてわたし自らなんと答えたらよかろうかを見よう。",
    "主はわたしに答えて言われた、「この幻を書き、これを板の上に明らかにしるし、走りながらも、これを読みうるようにせよ。",
    "この幻はなお定められたときを待ち、終りをさして急いでいる。それは偽りではない。もしおそければ待っておれ。それは必ず臨む。滞りはしない。",
    "見よ、その魂の正しくない者は衰える。しかし義人はその信仰によって生きる。",
    "また、酒は欺くものだ。高ぶる者は定まりがない。彼の欲は陰府のように広い。彼は死のようであって、飽くことなく、万国をおのれに集め、万民をおのれのものとしてつどわせる」。",
    "これらは皆ことわざをもって彼をあざけり、あざけりのなぞをもって彼をあざ笑わないだろうか。すなわち言う、「わざわいなるかな、おのれに属さないものを増し加える者よ。いつまでこのようであろうか。質物でおのれを重くする者よ」。",
    "あなたの負債者は、にわかに興らないであろうか。あなたを激しくゆすぶる者は目ざめないであろうか。その時あなたは彼らにかすめられる。",
    "あなたは多くの国民をかすめたゆえ、そのもろもろの民の残れる者は皆あなたをかすめる。これは人の血を流し、国と町と、その中に住むすべての者に暴虐を行ったからである。",
    "わざわいなるかな、災の手を免れるために高い所に巣を構えようと、おのが家のために不義の利を取る者よ。",
    "あなたは事をはかって自分の家に恥を招き、多くの民を滅ぼして、自分の生命を失った。",
    "石は石がきから叫び、梁は建物からこれに答えるからである。",
    "わざわいなるかな、血をもって町を建て、悪をもって町を築く者よ。",
    "見よ、もろもろの民は火のために労し、もろもろの国びとはむなしい事のために疲れる。これは万軍の主から出る言葉ではないか。",
    "海が水でおおわれているように、地は主の栄光の知識で満たされるからである。",
    "わざわいなるかな、その隣り人に怒りの杯を飲ませて、これを酔わせ、彼らの隠し所を見ようとする者よ。",
    "あなたは誉の代りに恥に飽き、あなたもまた飲んでよろめけ。主の右の手の杯は、あなたに巡り来る。恥はあなたの誉に代る。",
    "あなたがレバノンになした暴虐は、あなたを倒し、獣のような滅亡は、あなたを恐れさせる。これは人の血を流し、国と町と、町の中に住むすべての者に、暴虐を行ったからである。",
    "刻める像、鋳像および偽りを教える者は、その作者がこれを刻んだとてなんの益があろうか。その作者が物言わぬ偶像を造って、その造ったものに頼んでみても、なんの益があろうか。",
    "わざわいなるかな、木に向かって、さめよと言い、物言わぬ石に向かって、起きよと言う者よ。これは黙示を与え得ようか。見よ、これは金銀をきせたもので、その中には命の息は少しもない。",
    "しかし、主はその聖なる宮にいます、全地はそのみ前に沈黙せよ。"
  ],
  [
    "シギヨノテの調べによる、預言者ハバククの祈。",
    "主よ、わたしはあなたのことを聞きました。主よ、わたしはあなたのみわざを見て恐れます。この年のうちにこれを新たにし、この年のうちにこれを知らせてください。怒る時にもあわれみを思いおこしてください。",
    "神はテマンからこられ、聖者はパランの山からこられた。その栄光は天をおおい、そのさんびは地に満ちた。〔セラ",
    "その輝きは光のようであり、その光は彼の手からほとばしる。かしこにその力を隠す。",
    "疫病はその前に行き、熱病はその後に従う。",
    "彼は立って、地をはかり、彼は見て、諸国民をおののかせられる。とこしえの山は散らされ、永遠の丘は沈む。彼の道は昔のとおりである。",
    "わたしが見ると、クシャンの天幕に悩みがあり、ミデアンの国の幕は震う。",
    "主よ、あなたが馬に乗り、勝利の戦車に乗られる時、あなたは川に向かって怒られるのか。川に向かって憤られるのか。あるいは海に向かって立腹されるのか。",
    "あなたの弓は取り出された。矢は、弦につがえられた。〔セラ　あなたは川をもって地を裂かれた。",
    "山々はあなたを見て震い、荒れ狂う水は流れいで、淵は声を出して、その手を高くあげた。",
    "飛び行くあなたの矢の光のために、電光のようにきらめく、あなたのやりのために、日も月もそのすみかに立ち止まった。",
    "あなたは憤って地を行きめぐり、怒って諸国民を踏みつけられた。",
    "あなたはあなたの民を救うため、あなたの油そそいだ者を救うために出て行かれた。あなたは悪しき者の頭を砕き、彼を腰から首まで裸にされた。〔セラ",
    "あなたはあなたのやりで将軍の首を刺しとおされた。彼らはわたしを散らそうとして、つむじ風のように来、貧しい者をひそかに、のみ滅ぼすことを楽しみとした。",
    "あなたはあなたの馬を使って、海と大水のさかまくところを踏みつけられた。",
    "わたしは聞いて、わたしのからだはわななき、わたしのくちびるはその声を聞いて震える。腐れはわたしの骨に入り、わたしの歩みは、わたしの下によろめく。わたしはわれわれに攻め寄せる民の上に悩みの日の臨むのを静かに待とう。",
    "いちじくの木は花咲かず、ぶどうの木は実らず、オリブの木の産はむなしくなり、田畑は食物を生ぜず、おりには羊が絶え、牛舎には牛がいなくなる。",
    "しかし、わたしは主によって楽しみ、わが救の神によって喜ぶ。",
    "主なる神はわたしの力であって、わたしの足を雌じかの足のようにし、わたしに高い所を歩ませられる。これを琴に合わせ、聖歌隊の指揮者によって歌わせる。"
  ]
]