[
  [
    "初めに言があった。言は神と共にあった。言は神であった。",
    "この言は初めに神と共にあった。",
    "すべてのものは、これによってできた。できたもののうち、一つとしてこれによらないものはなかった。",
    "この言に命があった。そしてこの命は人の光であった。",
    "光はやみの中に輝いている。そして、やみはこれに勝たなかった。",
    "ここにひとりの人があって、神からつかわされていた。その名をヨハネと言った。",
    "この人はあかしのためにきた。光についてあかしをし、彼によってすべての人が信じるためである。",
    "彼は光ではなく、ただ、光についてあかしをするためにきたのである。",
    "すべての人を照すまことの光があって、世にきた。",
    "彼は世にいた。そして、世は彼によってできたのであるが、世は彼を知らずにいた。",
    "彼は自分のところにきたのに、自分の民は彼を受けいれなかった。",
    "しかし、彼を受けいれた者、すなわち、その名を信じた人々には、彼は神の子となる力を与えたのである。",
    "それらの人は、血すじによらず、肉の欲によらず、また、人の欲にもよらず、ただ神によって生れたのである。",
    "そして言は肉体となり、わたしたちのうちに宿った。わたしたちはその栄光を見た。それは父のひとり子としての栄光であって、めぐみとまこととに満ちていた。",
    "ヨハネは彼についてあかしをし、叫んで言った、「『わたしのあとに来るかたは、わたしよりもすぐれたかたである。わたしよりも先におられたからである』とわたしが言ったのは、この人のことである」。",
    "わたしたちすべての者は、その満ち満ちているものの中から受けて、めぐみにめぐみを加えられた。",
    "律法はモーセをとおして与えられ、めぐみとまこととは、イエス・キリストをとおしてきたのである。",
    "神を見た者はまだひとりもいない。ただ父のふところにいるひとり子なる神だけが、神をあらわしたのである。",
    "さて、ユダヤ人たちが、エルサレムから祭司たちやレビ人たちをヨハネのもとにつかわして、「あなたはどなたですか」と問わせたが、その時ヨハネが立てたあかしは、こうであった。",
    "すなわち、彼は告白して否まず、「わたしはキリストではない」と告白した。",
    "そこで、彼らは問うた、「それでは、どなたなのですか、あなたはエリヤですか」。彼は「いや、そうではない」と言った。「では、あの預言者ですか」。彼は「いいえ」と答えた。",
    "そこで、彼らは言った、「あなたはどなたですか。わたしたちをつかわした人々に、答を持って行けるようにしていただきたい。あなた自身をだれだと考えるのですか」。",
    "彼は言った、「わたしは、預言者イザヤが言ったように、『主の道をまっすぐにせよと荒野で呼ばわる者の声』である」。",
    "つかわされた人たちは、パリサイ人であった。",
    "彼らはヨハネに問うて言った、「では、あなたがキリストでもエリヤでもまたあの預言者でもないのなら、なぜバプテスマを授けるのですか」。",
    "ヨハネは彼らに答えて言った、「わたしは水でバプテスマを授けるが、あなたがたの知らないかたが、あなたがたの中に立っておられる。",
    "それがわたしのあとにあとにおいでになる方であって、わたしはその人のくつのひもを解く値うちもない」。",
    "これらのことは、ヨハネがバプテスマを授けていたヨルダンの向こうのベタニヤであったのである。",
    "その翌日、ヨハネはイエスが自分の方にこられるのを見て言った、「見よ、世の罪を取り除く神の小羊。",
    "『わたしのあとに来るかたは、わたしよりもすぐれたかたである。わたしよりも先におられたからである』とわたしが言ったのは、この人のことである。",
    "わたしはこのかたを知らなかった。しかし、このかたがイスラエルに現れてくださるそのことのために、わたしはきて、水でバプテスマを授けているのである」。",
    "ヨハネはまたあかしをして言った、「わたしは、御霊がはとのように天から下って、彼の上にとどまるのを見た。",
    "わたしはこの人を知らなかった。しかし、水でバプテスマを授けるようにと、わたしをおつかわしになったそのかたが、わたしに言われた、『ある人の上に、御霊が下ってとどまるのを見たら、その人こそは、御霊によってバプテスマを授けるかたである』。",
    "わたしはそれを見たので、このかたこそ神の子であると、あかしをしたのである」。",
    "その翌日、ヨハネはまたふたりの弟子たちと一緒に立っていたが、",
    "イエスが歩いておられるのに目をとめて言った、「見よ、神の小羊」。",
    "そのふたりの弟子は、ヨハネがそう言うのを聞いて、イエスについて行った。",
    "イエスはふり向き、彼らがついてくるのを見て言われた、「何か願いがあるのか」。彼らは言った、「ラビ（訳して言えば、先生）どこにおとまりなのですか」。",
    "イエスは彼らに言われた、「きてごらんなさい。そうしたらわかるだろう」。そこで彼らはついて行って、イエスの泊まっておられる所を見た。そして、その日はイエスのところに泊まった。時は午後四時ごろであった。",
    "ヨハネから聞いて、イエスについて行ったふたりのうちのひとりは、シモン・ペテロの兄弟アンデレであった。",
    "彼はまず自分の兄弟シモンに出会って言った、「わたしたちはメシヤ（訳せば、キリスト）にいま出会った」。",
    "そしてシモンをイエスのもとにつれてきた。イエスは彼に目をとめて言われた、「あなたはヨハネの子シモンである。あなたをケパ（訳せば、ペテロ）と呼ぶことにする」。",
    "その翌日、イエスはガリラヤに行こうとされたが、ピリポに出会って言われた、「わたしに従ってきなさい」。",
    "ピリポは、アンデレとペテロとの町ベツサイダの人であった。",
    "このピリポがナタナエルに出会って言った、「わたしたちは、モーセが律法の中にしるしており、預言者たちがしるしていた人、ヨセフの子、ナザレのイエスにいま出会った」。",
    "ナタナエルは彼に言った、「ナザレから、なんのよいものが出ようか」。ピリポは彼に言った、「きて見なさい」。",
    "イエスはナタナエルが自分の方に来るのを見て、彼について言われた、「見よ、あの人こそ、ほんとうのイスラエル人である。その心には偽りがない」。",
    "ナタナエルは言った、「どうしてわたしをご存じなのですか」。イエスは答えて言われた、「ピリポがあなたを呼ぶ前に、わたしはあなたが、いちじくの木の下にいるのを見た」。",
    "ナタナエルは答えた、「先生、あなたは神の子です。あなたはイスラエルの王です」。",
    "イエスは答えて言われた、「あなたが、いちじくの木の下にいるのを見たと、わたしが言ったので信じるのか。これよりも、もっと大きなことを、あなたは見るであろう」。",
    "また言われた、「よくよくあなたがたに言っておく。天が開けて、神の御使たちが人の子の上に上り下りするのを、あなたがたは見るであろう」。"
  ],
  [
    "三日目にガリラヤのカナに婚礼があって、イエスの母がそこにいた。",
    "イエスも弟子たちも、その婚礼に招かれた。",
    "ぶどう酒がなくなったので、母はイエスに言った、「ぶどう酒がなくなってしまいました」。",
    "イエスは母に言われた、「婦人よ、あなたは、わたしと、なんの係わりがありますか。わたしの時は、まだきていません」。",
    "母は僕たちに言った、「このかたが、あなたがたに言いつけることは、なんでもして下さい」。",
    "そこには、ユダヤ人のきよめのならわしに従って、それぞれ四、五斗もはいる石の水がめが、六つ置いてあった。",
    "イエスは彼らに「かめに水をいっぱい入れなさい」と言われたので、彼らは口のところまでいっぱいに入れた。",
    "そこで彼らに言われた、「さあ、くんで、料理がしらのところに持って行きなさい」。すると、彼らは持って行った。",
    "料理がしらは、ぶどう酒になった水をなめてみたが、それがどこからきたのか知らなかったので、（水をくんだ僕たちは知っていた）花婿を呼んで",
    "言った、「どんな人でも、初めによいぶどう酒を出して、酔いがまわったころにわるいのを出すものだ。それだのに、あなたはよいぶどう酒を今までとっておかれました」。",
    "イエスは、この最初のしるしをガリラヤのカナで行い、その栄光を現された。そして弟子たちはイエスを信じた。",
    "そののち、イエスは、その母、兄弟たち、弟子たちと一緒に、カペナウムに下って、幾日かそこにとどまられた。",
    "さて、ユダヤ人の過越の祭が近づいたので、イエスはエルサレムに上られた。",
    "そして牛、羊、はとを売る者や両替する者などが宮の庭にすわり込んでいるのをごらんになって、",
    "なわでむちを造り、羊も牛もみな宮から追いだし、両替人の金を散らし、その台をひっくりかえし、",
    "はとを売る人々には「これらのものを持って、ここから出て行け。わたしの父の家を商売の家とするな」と言われた。",
    "弟子たちは、「あなたの家を思う熱心が、わたしを食いつくすであろう」と書いてあることを思い出した。",
    "そこで、ユダヤ人はイエスに言った、「こんなことをするからには、どんなしるしをわたしたちに見せてくれますか」。",
    "イエスは彼らに答えて言われた、「この神殿をこわしたら、わたしは三日のうちに、それを起すであろう」。",
    "そこで、ユダヤ人たちは言った、「この神殿を建てるのには、四十六年もかかっています。それだのに、あなたは三日のうちに、それを建てるのですか」。",
    "イエスは自分のからだである神殿のことを言われたのである。",
    "それで、イエスが死人の中からよみがえったとき、弟子たちはイエスがこう言われたことを思い出して、聖書とイエスのこの言葉とを信じた。",
    "過越の祭の間、イエスがエルサレムに滞在しておられたとき、多くの人々は、その行われたしるしを見て、イエスの名を信じた。",
    "しかしイエスご自身は、彼らに自分をお任せにならなかった。それは、すべての人を知っておられ、",
    "また人についてあかしする者を、必要とされなかったからである。それは、ご自身人の心の中にあることを知っておられたからである。"
  ],
  [
    "パリサイ人のひとりで、その名をニコデモというユダヤ人の指導者があった。",
    "この人が夜イエスのもとにきて言った、「先生、わたしたちはあなたが神からこられた教師であることを知っています。神がご一緒でないなら、あなたがなさっておられるようなしるしは、だれにもできはしません」。",
    "イエスは答えて言われた、「よくよくあなたに言っておく。だれでも新しく生れなければ、神の国を見ることはできない」。",
    "ニコデモは言った、「人は年をとってから生れることが、どうしてできますか。もう一度、母の胎にはいって生れることができましょうか」。",
    "イエスは答えられた、「よくよくあなたに言っておく。だれでも、水と霊とから生れなければ、神の国にはいることはできない。",
    "肉から生れる者は肉であり、霊から生れる者は霊である。",
    "あなたがたは新しく生れなければならないと、わたしが言ったからとて、不思議に思うには及ばない。",
    "風は思いのままに吹く。あなたはその音を聞くが、それがどこからきて、どこへ行くかは知らない。霊から生れる者もみな、それと同じである」。",
    "ニコデモはイエスに答えて言った、「どうして、そんなことがあり得ましょうか」。",
    "イエスは彼に答えて言われた、「あなたはイスラエルの教師でありながら、これぐらいのことがわからないのか。",
    "よくよく言っておく。わたしたちは自分の知っていることを語り、また自分の見たことをあかししているのに、あなたがたはわたしたちのあかしを受けいれない。",
    "わたしが地上のことを語っているのに、あなたがたが信じないならば、天上のことを語った場合、どうしてそれを信じるだろうか。",
    "天から下ってきた者、すなわち人の子のほかには、だれも天に上った者はない。",
    "そして、ちょうどモーセが荒野でへびを上げたように、人の子もまた上げられなければならない。",
    "それは彼を信じる者が、すべて永遠の命を得るためである」。",
    "神はそのひとり子を賜わったほどに、この世を愛して下さった。それは御子を信じる者がひとりも滅びないで、永遠の命を得るためである。",
    "神が御子を世につかわされたのは、世をさばくためではなく、御子によって、この世が救われるためである。",
    "彼を信じる者は、さばかれない。信じない者は、すでにさばかれている。神のひとり子の名を信じることをしないからである。",
    "そのさばきというのは、光がこの世にきたのに、人々はそのおこないが悪いために、光よりもやみの方を愛したことである。",
    "悪を行っている者はみな光を憎む。そして、そのおこないが明るみに出されるのを恐れて、光にこようとはしない。",
    "しかし、真理を行っている者は光に来る。その人のおこないの、神にあってなされたということが、明らかにされるためである。",
    "こののち、イエスは弟子たちとユダヤの地に行き、彼らと一緒にそこに滞在して、バプテスマを授けておられた。",
    "ヨハネもサリムに近いアイノンで、バプテスマを授けていた。そこには水がたくさんあったからである。人々がぞくぞくとやってきてバプテスマを受けていた。",
    "そのとき、ヨハネはまだ獄に入れられてはいなかった。",
    "ところが、ヨハネの弟子たちとひとりのユダヤ人との間に、きよめのことで争論が起った。",
    "そこで彼らはヨハネのところにきて言った、「先生、ごらん下さい。ヨルダンの向こうであなたと一緒にいたことがあり、そして、あなたがあかしをしておられたあのかたが、バプテスマを授けており、皆の者が、そのかたのところへ出かけています」。",
    "ヨハネは答えて言った、「人は天から与えられなければ、何ものも受けることはできない。",
    "『わたしはキリストではなく、そのかたよりも先につかわされた者である』と言ったことをあかししてくれるのは、あなたがた自身である。",
    "花嫁をもつ者は花婿である。花婿の友人は立って彼の声を聞き、その声を聞いて大いに喜ぶ。こうして、この喜びはわたしに満ち足りている。",
    "彼は必ず栄え、わたしは衰える。",
    "上から来る者は、すべてのものの上にある。地から出る者は、地に属する者であって、地のことを語る。天から来る者は、すべてのものの上にある。",
    "彼はその見たところ、聞いたところをあかししているが、だれもそのあかしを受けいれない。",
    "しかし、そのあかしを受けいれる者は、神がまことであることを、たしかに認めたのである。",
    "神がおつかわしになったかたは、神の言葉を語る。神は聖霊を限りなく賜うからである。",
    "父は御子を愛して、万物をその手にお与えになった。",
    "御子を信じる者は永遠の命をもつ。御子に従わない者は、命にあずかることがないばかりか、神の怒りがその上にとどまるのである」。"
  ],
  [
    "イエスが、ヨハネよりも多く弟子をつくり、またバプテスマを授けておられるということを、パリサイ人たちが聞き、それを主が知られたとき、",
    "（しかし、イエスみずからが、バプテスマをお授けになったのではなく、その弟子たちであった）",
    "ユダヤを去って、またガリラヤへ行かれた。",
    "しかし、イエスはサマリヤを通過しなければならなかった。",
    "そこで、イエスはサマリヤのスカルという町においでになった。この町は、ヤコブがその子ヨセフに与えた土地の近くにあったが、",
    "そこにヤコブの井戸があった。イエスは旅の疲れを覚えて、そのまま、この井戸のそばにすわっておられた。時は昼の十二時ごろであった。",
    "ひとりのサマリヤの女が水をくみにきたので、イエスはこの女に、「水を飲ませて下さい」と言われた。",
    "弟子たちは食物を買いに町に行っていたのである。",
    "すると、サマリヤの女はイエスに言った、「あなたはユダヤ人でありながら、どうしてサマリヤの女のわたしに、飲ませてくれとおっしゃるのですか」。これは、ユダヤ人はサマリヤ人と交際していなかったからである。",
    "イエスは答えて言われた、「もしあなたが神の賜物のことを知り、また、『水を飲ませてくれ』と言った者が、だれであるか知っていたならば、あなたの方から願い出て、その人から生ける水をもらったことであろう」。",
    "女はイエスに言った、「主よ、あなたは、くむ物をお持ちにならず、その上、井戸は深いのです。その生ける水を、どこから手に入れるのですか。",
    "あなたは、この井戸を下さったわたしたちの父ヤコブよりも、偉いかたなのですか。ヤコブ自身も飲み、その子らも、その家畜も、この井戸から飲んだのですが」。",
    "イエスは女に答えて言われた、「この水を飲む者はだれでも、またかわくであろう。",
    "しかし、わたしが与える水を飲む者は、いつまでも、かわくことがないばかりか、わたしが与える水は、その人のうちで泉となり、永遠の命に至る水が、わきあがるであろう」。",
    "女はイエスに言った、「主よ、わたしがかわくことがなく、また、ここにくみにこなくてもよいように、その水をわたしに下さい」。",
    "イエスは女に言われた、「あなたの夫を呼びに行って、ここに連れてきなさい」。",
    "女は答えて言った、「わたしには夫はありません」。イエスは女に言われた、「夫がないと言ったのは、もっともだ。",
    "あなたには五人の夫があったが、今のはあなたの夫ではない。あなたの言葉のとおりである」。",
    "女はイエスに言った、「主よ、わたしはあなたを預言者と見ます。",
    "わたしたちの先祖は、この山で礼拝をしたのですが、あなたがたは礼拝すべき場所は、エルサレムにあると言っています」。",
    "イエスは女に言われた、「女よ、わたしの言うことを信じなさい。あなたがたが、この山でも、またエルサレムでもない所で、父を礼拝する時が来る。",
    "あなたがたは自分の知らないものを拝んでいるが、わたしたちは知っているかたを礼拝している。救はユダヤ人から来るからである。",
    "しかし、まことの礼拝をする者たちが、霊とまこととをもって父を礼拝する時が来る。そうだ、今きている。父は、このような礼拝をする者たちを求めておられるからである。",
    "神は霊であるから、礼拝をする者も、霊とまこととをもって礼拝すべきである」。",
    "女はイエスに言った、「わたしは、キリストと呼ばれるメシヤがこられることを知っています。そのかたがこられたならば、わたしたちに、いっさいのことを知らせて下さるでしょう」。",
    "イエスは女に言われた、「あなたと話をしているこのわたしが、それである」。",
    "そのとき、弟子たちが帰って来て、イエスがひとりの女と話しておられるのを見て不思議に思ったが、しかし、「何を求めておられますか」とも、「何を彼女と話しておられるのですか」とも、尋ねる者はひとりもなかった。",
    "この女は水がめをそのままそこに置いて町に行き、人々に言った、",
    "「わたしのしたことを何もかも、言いあてた人がいます。さあ、見にきてごらんなさい。もしかしたら、この人がキリストかも知れません」。",
    "人々は町を出て、ぞくぞくとイエスのところへ行った。",
    "その間に弟子たちはイエスに、「先生、召しあがってください」とすすめた。",
    "ところが、イエスは言われた、「わたしには、あなたがたの知らない食物がある」。",
    "そこで、弟子たちが互に言った、「だれかが、何か食べるものを持ってきてさしあげたのであろうか」。",
    "イエスは彼らに言われた、「わたしの食物というのは、わたしをつかわされたかたのみこころを行い、そのみわざをなし遂げることである。",
    "あなたがたは、刈入れ時が来るまでには、まだ四か月あると、言っているではないか。しかし、わたしはあなたがたに言う。目をあげて畑を見なさい。はや色づいて刈入れを待っている。",
    "刈る者は報酬を受けて、永遠の命に至る実を集めている。まく者も刈る者も、共々に喜ぶためである。",
    "そこで、『ひとりがまき、ひとりが刈る』ということわざが、ほんとうのこととなる。",
    "わたしは、あなたがたをつかわして、あなたがたがそのために労苦しなかったものを刈りとらせた。ほかの人々が労苦し、あなたがたは、彼らの労苦の実にあずかっているのである」。",
    "さて、この町からきた多くのサマリヤ人は、「この人は、わたしのしたことを何もかも言いあてた」とあかしした女の言葉によって、イエスを信じた。",
    "そこで、サマリヤ人たちはイエスのもとにきて、自分たちのところに滞在していただきたいと願ったので、イエスはそこにふつか滞在された。",
    "そしてなお多くの人々が、イエスの言葉を聞いて信じた。",
    "彼らは女に言った、「わたしたちが信じるのは、もうあなたが話してくれたからではない。自分自身で親しく聞いて、この人こそまことに世の救主であることが、わかったからである」。",
    "ふつかの後に、イエスはここを去ってガリラヤへ行かれた。",
    "イエスはみずからはっきり、「預言者は自分の故郷では敬われないものだ」と言われたのである。",
    "ガリラヤに着かれると、ガリラヤの人たちはイエスを歓迎した。それは、彼らも祭に行っていたので、その祭の時、イエスがエルサレムでなされたことをことごとく見ていたからである。",
    "イエスは、またガリラヤのカナに行かれた。そこは、かつて水をぶどう酒にかえられた所である。ところが、病気をしているむすこを持つある役人がカペナウムにいた。",
    "この人が、ユダヤからガリラヤにイエスのきておられることを聞き、みもとにきて、カペナウムに下って、彼の子をなおしていただきたいと、願った。その子が死にかかっていたからである。",
    "そこで、イエスは彼に言われた、「あなたがたは、しるしと奇跡とを見ない限り、決して信じないだろう」。",
    "この役人はイエスに言った、「主よ、どうぞ、子供が死なないうちにきて下さい」。",
    "イエスは彼に言われた、「お帰りなさい。あなたのむすこは助かるのだ」。彼は自分に言われたイエスの言葉を信じて帰って行った。",
    "その下って行く途中、僕たちが彼に出会い、その子が助かったことを告げた。",
    "そこで、彼は僕たちに、そのなおりはじめた時刻を尋ねてみたら、「きのうの午後一時に熱が引きました」と答えた。",
    "それは、イエスが「あなたのむすこは助かるのだ」と言われたのと同じ時刻であったことを、この父は知って、彼自身もその家族一同も信じた。",
    "これは、イエスがユダヤからガリラヤにきてなされた第二のしるしである。"
  ],
  [
    "こののち、ユダヤ人の祭があったので、イエスはエルサレムに上られた。",
    "エルサレムにある羊の門のそばに、ヘブル語でベテスダと呼ばれる池があった。そこには五つの廊があった。",
    "その廊の中には、病人、盲人、足なえ、やせ衰えた者などが、大ぜいからだを横たえていた。〔彼らは水の動くのを待っていたのである。",
    "それは、時々、主の御使がこの池に降りてきて水を動かすことがあるが、水が動いた時まっ先にはいる者は、どんな病気にかかっていても、いやされたからである。〕",
    "さて、そこに三十八年のあいだ、病気に悩んでいる人があった。",
    "イエスはその人が横になっているのを見、また長い間わずらっていたのを知って、その人に「なおりたいのか」と言われた。",
    "この病人はイエスに答えた、「主よ、水が動く時に、わたしを池の中に入れてくれる人がいません。わたしがはいりかけると、ほかの人が先に降りて行くのです」。",
    "イエスは彼に言われた、「起きて、あなたの床を取りあげ、そして歩きなさい」。",
    "すると、この人はすぐにいやされ、床をとりあげて歩いて行った。その日は安息日であった。",
    "そこでユダヤ人たちは、そのいやされた人に言った、「きょうは安息日だ。床を取りあげるのは、よろしくない」。",
    "彼は答えた、「わたしをなおして下さったかたが、床を取りあげて歩けと、わたしに言われました」。",
    "彼らは尋ねた、「取りあげて歩けと言った人は、だれか」。",
    "しかし、このいやされた人は、それがだれであるか知らなかった。群衆がその場にいたので、イエスはそっと出て行かれたからである。",
    "そののち、イエスは宮でその人に出会ったので、彼に言われた、「ごらん、あなたはよくなった。もう罪を犯してはいけない。何かもっと悪いことが、あなたの身に起るかも知れないから」。",
    "彼は出て行って、自分をいやしたのはイエスであったと、ユダヤ人たちに告げた。",
    "そのためユダヤ人たちは、安息日にこのようなことをしたと言って、イエスを責めた。",
    "そこで、イエスは彼らに答えられた、「わたしの父は今に至るまで働いておられる。わたしも働くのである」。",
    "このためにユダヤ人たちは、ますますイエスを殺そうと計るようになった。それは、イエスが安息日を破られたばかりではなく、神を自分の父と呼んで、自分を神と等しいものとされたからである。",
    "さて、イエスは彼らに答えて言われた、「よくよくあなたがたに言っておく。子は父のなさることを見てする以外に、自分からは何事もすることができない。父のなさることであればすべて、子もそのとおりにするのである。",
    "なぜなら、父は子を愛して、みずからなさることは、すべて子にお示しになるからである。そして、それよりもなお大きなわざを、お示しになるであろう。あなたがたが、それによって不思議に思うためである。",
    "すなわち、父が死人を起して命をお与えになるように、子もまた、そのこころにかなう人々に命を与えるであろう。",
    "父はだれをもさばかない。さばきのことはすべて、子にゆだねられたからである。",
    "それは、すべての人が父を敬うと同様に、子を敬うためである。子を敬わない者は、子をつかわされた父をも敬わない。",
    "よくよくあなたがたに言っておく。わたしの言葉を聞いて、わたしをつかわされたかたを信じる者は、永遠の命を受け、またさばかれることがなく、死から命に移っているのである。",
    "よくよくあなたがたに言っておく。死んだ人たちが、神の子の声を聞く時が来る。今すでにきている。そして聞く人は生きるであろう。",
    "それは、父がご自分のうちに生命をお持ちになっていると同様に、子にもまた、自分のうちに生命を持つことをお許しになったからである。",
    "そして子は人の子であるから、子にさばきを行う権威をお与えになった。",
    "このことを驚くには及ばない。墓の中にいる者たちがみな神の子の声を聞き、",
    "善をおこなった人々は、生命を受けるためによみがえり、悪をおこなった人々は、さばきを受けるためによみがえって、それぞれ出てくる時が来るであろう。",
    "わたしは、自分からは何事もすることができない。ただ聞くままにさばくのである。そして、わたしのこのさばきは正しい。それは、わたし自身の考えでするのではなく、わたしをつかわされたかたの、み旨を求めているからである。",
    "もし、わたしが自分自身についてあかしをするならば、わたしのあかしはほんとうではない。",
    "わたしについてあかしをするかたはほかにあり、そして、その人がするあかしがほんとうであることを、わたしは知っている。",
    "あなたがたはヨハネのもとへ人をつかわしたが、そのとき彼は真理についてあかしをした。",
    "わたしは人からあかしを受けないが、このことを言うのは、あなたがたが救われるためである。",
    "ヨハネは燃えて輝くあかりであった。あなたがたは、しばらくの間その光を喜び楽しもうとした。",
    "しかし、わたしには、ヨハネのあかしよりも、もっと力あるあかしがある。父がわたしに成就させようとしてお与えになったわざ、すなわち、今わたしがしているこのわざが、父のわたしをつかわされたことをあかししている。",
    "また、わたしをつかわされた父も、ご自分でわたしについてあかしをされた。あなたがたは、まだそのみ声を聞いたこともなく、そのみ姿を見たこともない。",
    "また、神がつかわされた者を信じないから、神の御言はあなたがたのうちにとどまっていない。",
    "あなたがたは、聖書の中に永遠の命があると思って調べているが、この聖書は、わたしについてあかしをするものである。",
    "しかも、あなたがたは、命を得るためにわたしのもとにこようともしない。",
    "わたしは人からの誉を受けることはしない。",
    "しかし、あなたがたのうちには神を愛する愛がないことを知っている。",
    "わたしは父の名によってきたのに、あなたがたはわたしを受けいれない。もし、ほかの人が彼自身の名によって来るならば、その人を受けいれるのであろう。",
    "互に誉を受けながら、ただひとりの神からの誉を求めようとしないあなたがたは、どうして信じることができようか。",
    "わたしがあなたがたのことを父に訴えると、考えてはいけない。あなたがたを訴える者は、あなたがたが頼みとしているモーセその人である。",
    "もし、あなたがたがモーセを信じたならば、わたしをも信じたであろう。モーセは、わたしについて書いたのである。",
    "しかし、モーセの書いたものを信じないならば、どうしてわたしの言葉を信じるだろうか」。"
  ],
  [
    "そののち、イエスはガリラヤの海、すなわち、テベリヤ湖の向こう岸へ渡られた。",
    "すると、大ぜいの群衆がイエスについてきた。病人たちになさっていたしるしを見たからである。",
    "イエスは山に登って、弟子たちと一緒にそこで座につかれた。",
    "時に、ユダヤ人の祭である過越が間近になっていた。",
    "イエスは目をあげ、大ぜいの群衆が自分の方に集まって来るのを見て、ピリポに言われた、「どこからパンを買ってきて、この人々に食べさせようか」。",
    "これはピリポをためそうとして言われたのであって、ご自分ではしようとすることを、よくご承知であった。",
    "すると、ピリポはイエスに答えた、「二百デナリのパンがあっても、めいめいが少しずついただくにも足りますまい」。",
    "弟子のひとり、シモン・ペテロの兄弟アンデレがイエスに言った、",
    "「ここに、大麦のパン五つと、さかな二ひきとを持っている子供がいます。しかし、こんなに大ぜいの人では、それが何になりましょう」。",
    "イエスは「人々をすわらせなさい」と言われた。その場所には草が多かった。そこにすわった男の数は五千人ほどであった。",
    "そこで、イエスはパンを取り、感謝してから、すわっている人々に分け与え、また、さかなをも同様にして、彼らの望むだけ分け与えられた。",
    "人々がじゅうぶんに食べたのち、イエスは弟子たちに言われた、「少しでもむだにならないように、パンくずのあまりを集めなさい」。",
    "そこで彼らが集めると、五つの大麦のパンを食べて残ったパンくずは、十二のかごにいっぱいになった。",
    "人々はイエスのなさったこのしるしを見て、「ほんとうに、この人こそ世にきたるべき預言者である」と言った。",
    "イエスは人々がきて、自分をとらえて王にしようとしていると知って、ただひとり、また山に退かれた。",
    "夕方になったとき、弟子たちは海べに下り、",
    "舟に乗って海を渡り、向こう岸のカペナウムに行きかけた。すでに暗くなっていたのに、イエスはまだ彼らのところにおいでにならなかった。",
    "その上、強い風が吹いてきて、海は荒れ出した。",
    "四、五十丁こぎ出したとき、イエスが海の上を歩いて舟に近づいてこられるのを見て、彼らは恐れた。",
    "すると、イエスは彼らに言われた、「わたしだ、恐れることはない」。",
    "そこで、彼らは喜んでイエスを舟に迎えようとした。すると舟は、すぐ、彼らが行こうとしていた地に着いた。",
    "その翌日、海の向こう岸に立っていた群衆は、そこに小舟が一そうしかなく、またイエスは弟子たちと一緒に小舟にお乗りにならず、ただ弟子たちだけが船出したのを見た。",
    "しかし、数そうの小舟がテベリヤからきて、主が感謝されたのちパンを人々に食べさせた場所に近づいた。",
    "群衆は、イエスも弟子たちもそこにいないと知って、それらの小舟に乗り、イエスをたずねてカペナウムに行った。",
    "そして、海の向こう岸でイエスに出会ったので言った、「先生、いつ、ここにおいでになったのですか」。",
    "イエスは答えて言われた、「よくよくあなたがたに言っておく。あなたがたがわたしを尋ねてきているのは、しるしを見たためではなく、パンを食べて満腹したからである。",
    "朽ちる食物のためではなく、永遠の命に至る朽ちない食物のために働くがよい。これは人の子があなたがたに与えるものである。父なる神は、人の子にそれをゆだねられたのである」。",
    "そこで、彼らはイエスに言った、「神のわざを行うために、わたしたちは何をしたらよいでしょうか」。",
    "イエスは彼らに答えて言われた、「神がつかわされた者を信じることが、神のわざである」。",
    "彼らはイエスに言った、「わたしたちが見てあなたを信じるために、どんなしるしを行って下さいますか。どんなことをして下さいますか。",
    "わたしたちの先祖は荒野でマナを食べました。それは『天よりのパンを彼らに与えて食べさせた』と書いてあるとおりです」。",
    "そこでイエスは彼らに言われた、「よくよく言っておく。天からのパンをあなたがたに与えたのは、モーセではない。天からのまことのパンをあなたがたに与えるのは、わたしの父なのである。",
    "神のパンは、天から下ってきて、この世に命を与えるものである」。",
    "彼らはイエスに言った、「主よ、そのパンをいつもわたしたちに下さい」。",
    "イエスは彼らに言われた、「わたしが命のパンである。わたしに来る者は決して飢えることがなく、わたしを信じる者は決してかわくことがない。",
    "しかし、あなたがたに言ったが、あなたがたはわたしを見たのに信じようとはしない。",
    "父がわたしに与えて下さる者は皆、わたしに来るであろう。そして、わたしに来る者を決して拒みはしない。",
    "わたしが天から下ってきたのは、自分のこころのままを行うためではなく、わたしをつかわされたかたのみこころを行うためである。",
    "わたしをつかわされたかたのみこころは、わたしに与えて下さった者を、わたしがひとりも失わずに、終りの日によみがえらせることである。",
    "わたしの父のみこころは、子を見て信じる者が、ことごとく永遠の命を得ることなのである。そして、わたしはその人々を終りの日によみがえらせるであろう」。",
    "ユダヤ人らは、イエスが「わたしは天から下ってきたパンである」と言われたので、イエスについてつぶやき始めた。",
    "そして言った、「これはヨセフの子イエスではないか。わたしたちはその父母を知っているではないか。わたしは天から下ってきたと、どうして今いうのか」。",
    "イエスは彼らに答えて言われた、「互につぶやいてはいけない。",
    "わたしをつかわされた父が引きよせて下さらなければ、だれもわたしに来ることはできない。わたしは、その人々を終りの日によみがえらせるであろう。",
    "預言者の書に、『彼らはみな神に教えられるであろう』と書いてある。父から聞いて学んだ者は、みなわたしに来るのである。",
    "神から出た者のほかに、だれかが父を見たのではない。その者だけが父を見たのである。",
    "よくよくあなたがたに言っておく。信じる者には永遠の命がある。",
    "わたしは命のパンである。",
    "あなたがたの先祖は荒野でマナを食べたが、死んでしまった。",
    "しかし、天から下ってきたパンを食べる人は、決して死ぬことはない。",
    "わたしは天から下ってきた生きたパンである。それを食べる者は、いつまでも生きるであろう。わたしが与えるパンは、世の命のために与えるわたしの肉である」。",
    "そこで、ユダヤ人らが互に論じて言った、「この人はどうして、自分の肉をわたしたちに与えて食べさせることができようか」。",
    "イエスは彼らに言われた、「よくよく言っておく。人の子の肉を食べず、また、その血を飲まなければ、あなたがたの内に命はない。",
    "わたしの肉を食べ、わたしの血を飲む者には、永遠の命があり、わたしはその人を終りの日によみがえらせるであろう。",
    "わたしの肉はまことの食物、わたしの血はまことの飲み物である。",
    "わたしの肉を食べ、わたしの血を飲む者はわたしにおり、わたしもまたその人におる。",
    "生ける父がわたしをつかわされ、また、わたしが父によって生きているように、わたしを食べる者もわたしによって生きるであろう。",
    "天から下ってきたパンは、先祖たちが食べたが死んでしまったようなものではない。このパンを食べる者は、いつまでも生きるであろう」。",
    "これらのことは、イエスがカペナウムの会堂で教えておられたときに言われたものである。",
    "弟子たちのうちの多くの者は、これを聞いて言った、「これは、ひどい言葉だ。だれがそんなことを聞いておられようか」。",
    "しかしイエスは、弟子たちがそのことでつぶやいているのを見破って、彼らに言われた、「このことがあなたがたのつまずきになるのか。",
    "それでは、もし人の子が前にいた所に上るのを見たら、どうなるのか。",
    "人を生かすものは霊であって、肉はなんの役にも立たない。わたしがあなたがたに話した言葉は霊であり、また命である。",
    "しかし、あなたがたの中には信じない者がいる」。イエスは、初めから、だれが信じないか、また、だれが彼を裏切るかを知っておられたのである。",
    "そしてイエスは言われた、「それだから、父が与えて下さった者でなければ、わたしに来ることはできないと、言ったのである」。",
    "それ以来、多くの弟子たちは去っていって、もはやイエスと行動を共にしなかった。",
    "そこでイエスは十二弟子に言われた、「あなたがたも去ろうとするのか」。",
    "シモン・ペテロが答えた、「主よ、わたしたちは、だれのところに行きましょう。永遠の命の言をもっているのはあなたです。",
    "わたしたちは、あなたが神の聖者であることを信じ、また知っています」。",
    "イエスは彼らに答えられた、「あなたがた十二人を選んだのは、わたしではなかったか。それだのに、あなたがたのうちのひとりは悪魔である」。",
    "これは、イスカリオテのシモンの子ユダをさして言われたのである。このユダは、十二弟子のひとりでありながら、イエスを裏切ろうとしていた。"
  ],
  [
    "そののち、イエスはガリラヤを巡回しておられた。ユダヤ人たちが自分を殺そうとしていたので、ユダヤを巡回しようとはされなかった。",
    "時に、ユダヤ人の仮庵の祭が近づいていた。",
    "そこで、イエスの兄弟たちがイエスに言った、「あなたがしておられるわざを弟子たちにも見せるために、ここを去りユダヤに行ってはいかがです。",
    "自分を公けにあらわそうと思っている人で、隠れて仕事をするものはありません。あなたがこれらのことをするからには、自分をはっきりと世にあらわしなさい」。",
    "こう言ったのは、兄弟たちもイエスを信じていなかったからである。",
    "そこでイエスは彼らに言われた、「わたしの時はまだきていない。しかし、あなたがたの時はいつも備わっている。",
    "世はあなたがたを憎み得ないが、わたしを憎んでいる。わたしが世のおこないの悪いことを、あかししているからである。",
    "あなたがたこそ祭に行きなさい。わたしはこの祭には行かない。わたしの時はまだ満ちていないから」。",
    "彼らにこう言って、イエスはガリラヤにとどまっておられた。",
    "しかし、兄弟たちが祭に行ったあとで、イエスも人目にたたぬように、ひそかに行かれた。",
    "ユダヤ人らは祭の時に、「あの人はどこにいるのか」と言って、イエスを捜していた。",
    "群衆の中に、イエスについていろいろとうわさが立った。ある人々は、「あれはよい人だ」と言い、他の人々は、「いや、あれは群衆を惑わしている」と言った。",
    "しかし、ユダヤ人らを恐れて、イエスのことを公然と口にする者はいなかった。",
    "祭も半ばになってから、イエスは宮に上って教え始められた。",
    "すると、ユダヤ人たちは驚いて言った、「この人は学問をしたこともないのに、どうして律法の知識をもっているのだろう」。",
    "そこでイエスは彼らに答えて言われた、「わたしの教はわたし自身の教ではなく、わたしをつかわされたかたの教である。",
    "神のみこころを行おうと思う者であれば、だれでも、わたしの語っているこの教が神からのものか、それとも、わたし自身から出たものか、わかるであろう。",
    "自分から出たことを語る者は、自分の栄光を求めるが、自分をつかわされたかたの栄光を求める者は真実であって、その人の内には偽りがない。",
    "モーセはあなたがたに律法を与えたではないか。それだのに、あなたがたのうちには、その律法を行う者がひとりもない。あなたがたは、なぜわたしを殺そうと思っているのか」。",
    "群衆は答えた、「あなたは悪霊に取りつかれている。だれがあなたを殺そうと思っているものか」。",
    "イエスは彼らに答えて言われた、「わたしが一つのわざをしたところ、あなたがたは皆それを見て驚いている。",
    "モーセはあなたがたに割礼を命じたので、（これは、実は、モーセから始まったのではなく、先祖たちから始まったものである）あなたがたは安息日にも人に割礼を施している。",
    "もし、モーセの律法が破られないように、安息日であっても割礼を受けるのなら、安息日に人の全身を丈夫にしてやったからといって、どうして、そんなにおこるのか。",
    "うわべで人をさばかないで、正しいさばきをするがよい」。",
    "さて、エルサレムのある人たちが言った、「この人は人々が殺そうと思っている者ではないか。",
    "見よ、彼は公然と語っているのに、人々はこれに対して何も言わない。役人たちは、この人がキリストであることを、ほんとうに知っているのではなかろうか。",
    "わたしたちはこの人がどこからきたのか知っている。しかし、キリストが現れる時には、どこから来るのか知っている者は、ひとりもいない」。",
    "イエスは宮の内で教えながら、叫んで言われた、「あなたがたは、わたしを知っており、また、わたしがどこからきたかも知っている。しかし、わたしは自分からきたのではない。わたしをつかわされたかたは真実であるが、あなたがたは、そのかたを知らない。",
    "わたしは、そのかたを知っている。わたしはそのかたのもとからきた者で、そのかたがわたしをつかわされたのである」。",
    "そこで人々はイエスを捕えようと計ったが、だれひとり手をかける者はなかった。イエスの時が、まだきていなかったからである。",
    "しかし、群衆の中の多くの者が、イエスを信じて言った、「キリストがきても、この人が行ったよりも多くのしるしを行うだろうか」。",
    "群衆がイエスについてこのようなうわさをしているのを、パリサイ人たちは耳にした。そこで、祭司長たちやパリサイ人たちは、イエスを捕えようとして、下役どもをつかわした。",
    "イエスは言われた、「今しばらくの間、わたしはあなたがたと一緒にいて、それから、わたしをおつかわしになったかたのみもとに行く。",
    "あなたがたはわたしを捜すであろうが、見つけることはできない。そしてわたしのいる所に、あなたがたは来ることができない」。",
    "そこでユダヤ人たちは互に言った、「わたしたちが見つけることができないというのは、どこへ行こうとしているのだろう。ギリシヤ人の中に離散している人たちのところにでも行って、ギリシヤ人を教えようというのだろうか。",
    "また、『わたしを捜すが、見つけることはできない。そしてわたしのいる所には来ることができないだろう』と言ったその言葉は、どういう意味だろう」。",
    "祭の終りの大事な日に、イエスは立って、叫んで言われた、「だれでもかわく者は、わたしのところにきて飲むがよい。",
    "わたしを信じる者は、聖書に書いてあるとおり、その腹から生ける水が川となって流れ出るであろう」。",
    "これは、イエスを信じる人々が受けようとしている御霊をさして言われたのである。すなわち、イエスはまだ栄光を受けておられなかったので、御霊がまだ下っていなかったのである。",
    "群衆のある者がこれらの言葉を聞いて、「このかたは、ほんとうに、あの預言者である」と言い、",
    "ほかの人たちは「このかたはキリストである」と言い、また、ある人々は、「キリストはまさか、ガリラヤからは出てこないだろう。",
    "キリストは、ダビデの子孫から、またダビデのいたベツレヘムの村から出ると、聖書に書いてあるではないか」と言った。",
    "こうして、群衆の間にイエスのことで分争が生じた。",
    "彼らのうちのある人々は、イエスを捕えようと思ったが、だれひとり手をかける者はなかった。",
    "さて、下役どもが祭司長たちやパリサイ人たちのところに帰ってきたので、彼らはその下役どもに言った、「なぜ、あの人を連れてこなかったのか」。",
    "下役どもは答えた、「この人の語るように語った者は、これまでにありませんでした」。",
    "パリサイ人たちが彼らに答えた、「あなたがたまでが、だまされているのではないか。",
    "役人たちやパリサイ人たちの中で、ひとりでも彼を信じた者があっただろうか。",
    "律法をわきまえないこの群衆は、のろわれている」。",
    "彼らの中のひとりで、以前にイエスに会いにきたことのあるニコデモが、彼らに言った、",
    "「わたしたちの律法によれば、まずその人の言い分を聞き、その人のしたことを知った上でなければ、さばくことをしないのではないか」。",
    "彼らは答えて言った、「あなたもガリラヤ出なのか。よく調べてみなさい、ガリラヤからは預言者が出るものではないことが、わかるだろう」。〔",
    "そして、人々はおのおの家に帰って行った。"
  ],
  [
    "イエスはオリブ山に行かれた。",
    "朝早くまた宮にはいられると、人々が皆みもとに集まってきたので、イエスはすわって彼らを教えておられた。",
    "すると、律法学者たちやパリサイ人たちが、姦淫をしている時につかまえられた女をひっぱってきて、中に立たせた上、イエスに言った、",
    "「先生、この女は姦淫の場でつかまえられました。",
    "モーセは律法の中で、こういう女を石で打ち殺せと命じましたが、あなたはどう思いますか」。",
    "彼らがそう言ったのは、イエスをためして、訴える口実を得るためであった。しかし、イエスは身をかがめて、指で地面に何か書いておられた。",
    "彼らが問い続けるので、イエスは身を起して彼らに言われた、「あなたがたの中で罪のない者が、まずこの女に石を投げつけるがよい」。",
    "そしてまた身をかがめて、地面に物を書きつづけられた。",
    "これを聞くと、彼らは年寄から始めて、ひとりびとり出て行き、ついに、イエスだけになり、女は中にいたまま残された。",
    "そこでイエスは身を起して女に言われた、「女よ、みんなはどこにいるか。あなたを罰する者はなかったのか」。",
    "女は言った、「主よ、だれもございません」。イエスは言われた、「わたしもあなたを罰しない。お帰りなさい。今後はもう罪を犯さないように」。〕",
    "イエスは、また人々に語ってこう言われた、「わたしは世の光である。わたしに従って来る者は、やみのうちを歩くことがなく、命の光をもつであろう」。",
    "するとパリサイ人たちがイエスに言った、「あなたは、自分のことをあかししている。あなたのあかしは真実ではない」。",
    "イエスは彼らに答えて言われた、「たとい、わたしが自分のことをあかししても、わたしのあかしは真実である。それは、わたしがどこからきたのか、また、どこへ行くのかを知っているからである。しかし、あなたがたは、わたしがどこからきて、どこへ行くのかを知らない。",
    "あなたがたは肉によって人をさばくが、わたしはだれもさばかない。",
    "しかし、もしわたしがさばくとすれば、わたしのさばきは正しい。なぜなら、わたしはひとりではなく、わたしをつかわされたかたが、わたしと一緒だからである。",
    "あなたがたの律法には、ふたりによる証言は真実だと、書いてある。",
    "わたし自身のことをあかしするのは、わたしであるし、わたしをつかわされた父も、わたしのことをあかしして下さるのである」。",
    "すると、彼らはイエスに言った、「あなたの父はどこにいるのか」。イエスは答えられた、「あなたがたは、わたしをもわたしの父をも知っていない。もし、あなたがたがわたしを知っていたなら、わたしの父をも知っていたであろう」。",
    "イエスが宮の内で教えていた時、これらの言葉をさいせん箱のそばで語られたのであるが、イエスの時がまだきていなかったので、だれも捕える者がなかった。",
    "さて、また彼らに言われた、「わたしは去って行く。あなたがたはわたしを捜し求めるであろう。そして自分の罪のうちに死ぬであろう。わたしの行く所には、あなたがたは来ることができない」。",
    "そこでユダヤ人たちは言った、「わたしの行く所に、あなたがたは来ることができないと、言ったのは、あるいは自殺でもしようとするつもりか」。",
    "イエスは彼らに言われた、「あなたがたは下から出た者だが、わたしは上からきた者である。あなたがたはこの世の者であるが、わたしはこの世の者ではない。",
    "だからわたしは、あなたがたは自分の罪のうちに死ぬであろうと、言ったのである。もしわたしがそういう者であることをあなたがたが信じなければ、罪のうちに死ぬことになるからである」。",
    "そこで彼らはイエスに言った、「あなたは、いったい、どういうかたですか」。イエスは彼らに言われた、「わたしがどういう者であるかは、初めからあなたがたに言っているではないか。",
    "あなたがたについて、わたしの言うべきこと、さばくべきことが、たくさんある。しかし、わたしをつかわされたかたは真実なかたである。わたしは、そのかたから聞いたままを世にむかって語るのである」。",
    "彼らは、イエスが父について話しておられたことを悟らなかった。",
    "そこでイエスは言われた、「あなたがたが人の子を上げてしまった後はじめて、わたしがそういう者であること、また、わたしは自分からは何もせず、ただ父が教えて下さったままを話していたことが、わかってくるであろう。",
    "わたしをつかわされたかたは、わたしと一緒におられる。わたしは、いつも神のみこころにかなうことをしているから、わたしをひとり置きざりになさることはない」。",
    "これらのことを語られたところ、多くの人々がイエスを信じた。",
    "イエスは自分を信じたユダヤ人たちに言われた、「もしわたしの言葉のうちにとどまっておるなら、あなたがたは、ほんとうにわたしの弟子なのである。",
    "また真理を知るであろう。そして真理は、あなたがたに自由を得させるであろう」。",
    "そこで、彼らはイエスに言った、「わたしたちはアブラハムの子孫であって、人の奴隷になったことなどは、一度もない。どうして、あなたがたに自由を得させるであろうと、言われるのか」。",
    "イエスは彼らに答えられた、「よくよくあなたがたに言っておく。すべて罪を犯す者は罪の奴隷である。",
    "そして、奴隷はいつまでも家にいる者ではない。しかし、子はいつまでもいる。",
    "だから、もし子があなたがたに自由を得させるならば、あなたがたは、ほんとうに自由な者となるのである。",
    "わたしは、あなたがたがアブラハムの子孫であることを知っている。それだのに、あなたがたはわたしを殺そうとしている。わたしの言葉が、あなたがたのうちに根をおろしていないからである。",
    "わたしはわたしの父のもとで見たことを語っているが、あなたがたは自分の父から聞いたことを行っている」。",
    "彼らはイエスに答えて言った、「わたしたちの父はアブラハムである」。イエスは彼らに言われた、「もしアブラハムの子であるなら、アブラハムのわざをするがよい。",
    "ところが今、神から聞いた真理をあなたがたに語ってきたこのわたしを、殺そうとしている。そんなことをアブラハムはしなかった。",
    "あなたがたは、あなたがたの父のわざを行っているのである」。彼らは言った、「わたしたちは、不品行の結果うまれた者ではない。わたしたちにはひとりの父がある。それは神である」。",
    "イエスは彼らに言われた、「神があなたがたの父であるならば、あなたがたはわたしを愛するはずである。わたしは神から出た者、また神からきている者であるからだ。わたしは自分からきたのではなく、神からつかわされたのである。",
    "どうしてあなたがたは、わたしの話すことがわからないのか。あなたがたが、わたしの言葉を悟ることができないからである。",
    "あなたがたは自分の父、すなわち、悪魔から出てきた者であって、その父の欲望どおりを行おうと思っている。彼は初めから、人殺しであって、真理に立つ者ではない。彼のうちには真理がないからである。彼が偽りを言うとき、いつも自分の本音をはいているのである。彼は偽り者であり、偽りの父であるからだ。",
    "しかし、わたしが真理を語っているので、あなたがたはわたしを信じようとしない。",
    "あなたがたのうち、だれがわたしに罪があると責めうるのか。わたしは真理を語っているのに、なぜあなたがたは、わたしを信じないのか。",
    "神からきた者は神の言葉に聞き従うが、あなたがたが聞き従わないのは、神からきた者でないからである」。",
    "ユダヤ人たちはイエスに答えて言った、「あなたはサマリヤ人で、悪霊に取りつかれていると、わたしたちが言うのは、当然ではないか」。",
    "イエスは答えられた、「わたしは、悪霊に取りつかれているのではなくて、わたしの父を重んじているのだが、あなたがたはわたしを軽んじている。",
    "わたしは自分の栄光を求めてはいない。それを求めるかたが別にある。そのかたは、またさばくかたである。",
    "よくよく言っておく。もし人がわたしの言葉を守るならば、その人はいつまでも死を見ることがないであろう」。",
    "ユダヤ人たちが言った、「あなたが悪霊に取りつかれていることが、今わかった。アブラハムは死に、預言者たちも死んでいる。それだのに、あなたは、わたしの言葉を守る者はいつまでも死を味わうことがないであろうと、言われる。",
    "あなたは、わたしたちの父アブラハムより偉いのだろうか。彼も死に、預言者たちも死んだではないか。あなたは、いったい、自分をだれと思っているのか」。",
    "イエスは答えられた、「わたしがもし自分に栄光を帰するなら、わたしの栄光は、むなしいものである。わたしに栄光を与えるかたは、わたしの父であって、あなたがたが自分の神だと言っているのは、そのかたのことである。",
    "あなたがたはその神を知っていないが、わたしは知っている。もしわたしが神を知らないと言うならば、あなたがたと同じような偽り者であろう。しかし、わたしはそのかたを知り、その御言を守っている。",
    "あなたがたの父アブラハムは、わたしのこの日を見ようとして楽しんでいた。そしてそれを見て喜んだ」。",
    "そこでユダヤ人たちはイエスに言った、「あなたはまだ五十にもならないのに、アブラハムを見たのか」。",
    "イエスは彼らに言われた、「よくよくあなたがたに言っておく。アブラハムの生れる前からわたしは、いるのである」。",
    "そこで彼らは石をとって、イエスに投げつけようとした。しかし、イエスは身を隠して、宮から出て行かれた。"
  ],
  [
    "イエスが道をとおっておられるとき、生れつきの盲人を見られた。",
    "弟子たちはイエスに尋ねて言った、「先生、この人が生れつき盲人なのは、だれが罪を犯したためですか。本人ですか、それともその両親ですか」。",
    "イエスは答えられた、「本人が罪を犯したのでもなく、また、その両親が犯したのでもない。ただ神のみわざが、彼の上に現れるためである。",
    "わたしたちは、わたしをつかわされたかたのわざを、昼の間にしなければならない。夜が来る。すると、だれも働けなくなる。",
    "わたしは、この世にいる間は、世の光である」。",
    "イエスはそう言って、地につばきをし、そのつばきで、どろをつくり、そのどろを盲人の目に塗って言われた、",
    "「シロアム（つかわされた者、の意）の池に行って洗いなさい」。そこで彼は行って洗った。そして見えるようになって、帰って行った。",
    "近所の人々や、彼がもと、こじきであったのを見知っていた人々が言った、「この人は、すわってこじきをしていた者ではないか」。",
    "ある人々は「その人だ」と言い、他の人々は「いや、ただあの人に似ているだけだ」と言った。しかし、本人は「わたしがそれだ」と言った。",
    "そこで人々は彼に言った、「では、おまえの目はどうしてあいたのか」。",
    "彼は答えた、「イエスというかたが、どろをつくって、わたしの目に塗り、『シロアムに行って洗え』と言われました。それで、行って洗うと、見えるようになりました」。",
    "人々は彼に言った、「その人はどこにいるのか」。彼は「知りません」と答えた。",
    "人々は、もと盲人であったこの人を、パリサイ人たちのところにつれて行った。",
    "イエスがどろをつくって彼の目をあけたのは、安息日であった。",
    "パリサイ人たちもまた、「どうして見えるようになったのか」、と彼に尋ねた。彼は答えた、「あのかたがわたしの目にどろを塗り、わたしがそれを洗い、そして見えるようになりました」。",
    "そこで、あるパリサイ人たちが言った、「その人は神からきた人ではない。安息日を守っていないのだから」。しかし、ほかの人々は言った、「罪のある人が、どうしてそのようなしるしを行うことができようか」。そして彼らの間に分争が生じた。",
    "そこで彼らは、もう一度この盲人に聞いた、「おまえの目をあけてくれたその人を、どう思うか」。「預言者だと思います」と彼は言った。",
    "ユダヤ人たちは、彼がもと盲人であったが見えるようになったことを、まだ信じなかった。ついに彼らは、目が見えるようになったこの人の両親を呼んで、",
    "尋ねて言った、「これが、生れつき盲人であったと、おまえたちの言っているむすこか。それではどうして、いま目が見えるのか」。",
    "両親は答えて言った、「これがわたしどものむすこであること、また生れつき盲人であったことは存じています。",
    "しかし、どうしていま見えるようになったのか、それは知りません。また、だれがその目をあけて下さったのかも知りません。あれに聞いて下さい。あれはもうおとなですから、自分のことは自分で話せるでしょう」。",
    "両親はユダヤ人たちを恐れていたので、こう答えたのである。それは、もしイエスをキリストと告白する者があれば、会堂から追い出すことに、ユダヤ人たちが既に決めていたからである。",
    "彼の両親が「おとなですから、あれに聞いて下さい」と言ったのは、そのためであった。",
    "そこで彼らは、盲人であった人をもう一度呼んで言った、「神に栄光を帰するがよい。あの人が罪人であることは、わたしたちにはわかっている」。",
    "すると彼は言った、「あのかたが罪人であるかどうか、わたしは知りません。ただ一つのことだけ知っています。わたしは盲であったが、今は見えるということです」。",
    "そこで彼らは言った、「その人はおまえに何をしたのか。どんなにしておまえの目をあけたのか」。",
    "彼は答えた、「そのことはもう話してあげたのに、聞いてくれませんでした。なぜまた聞こうとするのですか。あなたがたも、あの人の弟子になりたいのですか」。",
    "そこで彼らは彼をののしって言った、「おまえはあれの弟子だが、わたしたちはモーセの弟子だ。",
    "モーセに神が語られたということは知っている。だが、あの人がどこからきた者か、わたしたちは知らぬ」。",
    "そこで彼が答えて言った、「わたしの目をあけて下さったのに、そのかたがどこからきたか、ご存じないとは、不思議千万です。",
    "わたしたちはこのことを知っています。神は罪人の言うことはお聞きいれになりませんが、神を敬い、そのみこころを行う人の言うことは、聞きいれて下さいます。",
    "生れつき盲であった者の目をあけた人があるということは、世界が始まって以来、聞いたことがありません。",
    "もしあのかたが神からきた人でなかったら、何一つできなかったはずです」。",
    "これを聞いて彼らは言った、「おまえは全く罪の中に生れていながら、わたしたちを教えようとするのか」。そして彼を外へ追い出した。",
    "イエスは、その人が外へ追い出されたことを聞かれた。そして彼に会って言われた、「あなたは人の子を信じるか」。",
    "彼は答えて言った、「主よ、それはどなたですか。そのかたを信じたいのですが」。",
    "イエスは彼に言われた、「あなたは、もうその人に会っている。今あなたと話しているのが、その人である」。",
    "すると彼は、「主よ、信じます」と言って、イエスを拝した。",
    "そこでイエスは言われた、「わたしがこの世にきたのは、さばくためである。すなわち、見えない人たちが見えるようになり、見える人たちが見えないようになるためである」。",
    "そこにイエスと一緒にいたあるパリサイ人たちが、それを聞いてイエスに言った、「それでは、わたしたちも盲なのでしょうか」。",
    "イエスは彼らに言われた、「もしあなたがたが盲人であったなら、罪はなかったであろう。しかし、今あなたがたが『見える』と言い張るところに、あなたがたの罪がある。"
  ],
  [
    "よくよくあなたがたに言っておく。羊の囲いにはいるのに、門からでなく、ほかの所からのりこえて来る者は、盗人であり、強盗である。",
    "門からはいる者は、羊の羊飼である。",
    "門番は彼のために門を開き、羊は彼の声を聞く。そして彼は自分の羊の名をよんで連れ出す。",
    "自分の羊をみな出してしまうと、彼は羊の先頭に立って行く。羊はその声を知っているので、彼について行くのである。",
    "ほかの人には、ついて行かないで逃げ去る。その人の声を知らないからである」。",
    "イエスは彼らにこの比喩を話されたが、彼らは自分たちにお話しになっているのが何のことだか、わからなかった。",
    "そこで、イエスはまた言われた、「よくよくあなたがたに言っておく。わたしは羊の門である。",
    "わたしよりも前にきた人は、みな盗人であり、強盗である。羊は彼らに聞き従わなかった。",
    "わたしは門である。わたしをとおってはいる者は救われ、また出入りし、牧草にありつくであろう。",
    "盗人が来るのは、盗んだり、殺したり、滅ぼしたりするためにほかならない。わたしがきたのは、羊に命を得させ、豊かに得させるためである。",
    "わたしはよい羊飼である。よい羊飼は、羊のために命を捨てる。",
    "羊飼ではなく、羊が自分のものでもない雇人は、おおかみが来るのを見ると、羊をすてて逃げ去る。そして、おおかみは羊を奪い、また追い散らす。",
    "彼は雇人であって、羊のことを心にかけていないからである。",
    "わたしはよい羊飼であって、わたしの羊を知り、わたしの羊はまた、わたしを知っている。",
    "それはちょうど、父がわたしを知っておられ、わたしが父を知っているのと同じである。そして、わたしは羊のために命を捨てるのである。",
    "わたしにはまた、この囲いにいない他の羊がある。わたしは彼らをも導かねばならない。彼らも、わたしの声に聞き従うであろう。そして、ついに一つの群れ、ひとりの羊飼となるであろう。",
    "父は、わたしが自分の命を捨てるから、わたしを愛して下さるのである。命を捨てるのは、それを再び得るためである。",
    "だれかが、わたしからそれを取り去るのではない。わたしが、自分からそれを捨てるのである。わたしには、それを捨てる力があり、またそれを受ける力もある。これはわたしの父から授かった定めである」。",
    "これらの言葉を語られたため、ユダヤ人の間にまたも分争が生じた。",
    "そのうちの多くの者が言った、「彼は悪霊に取りつかれて、気が狂っている。どうして、あなたがたはその言うことを聞くのか」。",
    "他の人々は言った、「それは悪霊に取りつかれた者の言葉ではない。悪霊は盲人の目をあけることができようか」。",
    "そのころ、エルサレムで宮きよめの祭が行われた。時は冬であった。",
    "イエスは、宮の中にあるソロモンの廊を歩いておられた。",
    "するとユダヤ人たちが、イエスを取り囲んで言った、「いつまでわたしたちを不安のままにしておくのか。あなたがキリストであるなら、そうとはっきり言っていただきたい」。",
    "イエスは彼らに答えられた、「わたしは話したのだが、あなたがたは信じようとしない。わたしの父の名によってしているすべてのわざが、わたしのことをあかししている。",
    "あなたがたが信じないのは、わたしの羊でないからである。",
    "わたしの羊はわたしの声に聞き従う。わたしは彼らを知っており、彼らはわたしについて来る。",
    "わたしは、彼らに永遠の命を与える。だから、彼らはいつまでも滅びることがなく、また、彼らをわたしの手から奪い去る者はない。",
    "わたしの父がわたしに下さったものは、すべてにまさるものである。そしてだれも父のみ手から、それを奪い取ることはできない。",
    "わたしと父とは一つである」。",
    "そこでユダヤ人たちは、イエスを打ち殺そうとして、また石を取りあげた。",
    "するとイエスは彼らに答えられた、「わたしは、父による多くのよいわざを、あなたがたに示した。その中のどのわざのために、わたしを石で打ち殺そうとするのか」。",
    "ユダヤ人たちは答えた、「あなたを石で殺そうとするのは、よいわざをしたからではなく、神を汚したからである。また、あなたは人間であるのに、自分を神としているからである」。",
    "イエスは彼らに答えられた、「あなたがたの律法に、『わたしは言う、あなたがたは神々である』と書いてあるではないか。",
    "神の言を託された人々が、神々といわれておるとすれば、（そして聖書の言は、すたることがあり得ない）",
    "父が聖別して、世につかわされた者が、『わたしは神の子である』と言ったからとて、どうして『あなたは神を汚す者だ』と言うのか。",
    "もしわたしが父のわざを行わないとすれば、わたしを信じなくてもよい。",
    "しかし、もし行っているなら、たといわたしを信じなくても、わたしのわざを信じるがよい。そうすれば、父がわたしにおり、また、わたしが父におることを知って悟るであろう」。",
    "そこで、彼らはまたイエスを捕えようとしたが、イエスは彼らの手をのがれて、去って行かれた。",
    "さて、イエスはまたヨルダンの向こう岸、すなわち、ヨハネが初めにバプテスマを授けていた所に行き、そこに滞在しておられた。",
    "多くの人々がイエスのところにきて、互に言った、「ヨハネはなんのしるしも行わなかったが、ヨハネがこのかたについて言ったことは、皆ほんとうであった」。",
    "そして、そこで多くの者がイエスを信じた。"
  ],
  [
    "さて、ひとりの病人がいた。ラザロといい、マリヤとその姉妹マルタの村ベタニヤの人であった。",
    "このマリヤは主に香油をぬり、自分の髪の毛で、主の足をふいた女であって、病気であったのは、彼女の兄弟ラザロであった。",
    "姉妹たちは人をイエスのもとにつかわして、「主よ、ただ今、あなたが愛しておられる者が病気をしています」と言わせた。",
    "イエスはそれを聞いて言われた、「この病気は死ぬほどのものではない。それは神の栄光のため、また、神の子がそれによって栄光を受けるためのものである」。",
    "イエスは、マルタとその姉妹とラザロとを愛しておられた。",
    "ラザロが病気であることを聞いてから、なおふつか、そのおられた所に滞在された。",
    "それから弟子たちに、「もう一度ユダヤに行こう」と言われた。",
    "弟子たちは言った、「先生、ユダヤ人らが、さきほどもあなたを石で殺そうとしていましたのに、またそこに行かれるのですか」。",
    "イエスは答えられた、「一日には十二時間あるではないか。昼間あるけば、人はつまずくことはない。この世の光を見ているからである。",
    "しかし、夜あるけば、つまずく。その人のうちに、光がないからである」。",
    "そう言われたが、それからまた、彼らに言われた、「わたしたちの友ラザロが眠っている。わたしは彼を起しに行く」。",
    "すると弟子たちは言った、「主よ、眠っているのでしたら、助かるでしょう」。",
    "イエスはラザロが死んだことを言われたのであるが、弟子たちは、眠って休んでいることをさして言われたのだと思った。",
    "するとイエスは、あからさまに彼らに言われた、「ラザロは死んだのだ。",
    "そして、わたしがそこにいあわせなかったことを、あなたがたのために喜ぶ。それは、あなたがたが信じるようになるためである。では、彼のところに行こう」。",
    "するとデドモと呼ばれているトマスが、仲間の弟子たちに言った、「わたしたちも行って、先生と一緒に死のうではないか」。",
    "さて、イエスが行ってごらんになると、ラザロはすでに四日間も墓の中に置かれていた。",
    "ベタニヤはエルサレムに近く、二十五丁ばかり離れたところにあった。",
    "大ぜいのユダヤ人が、その兄弟のことで、マルタとマリヤとを慰めようとしてきていた。",
    "マルタはイエスがこられたと聞いて、出迎えに行ったが、マリヤは家ですわっていた。",
    "マルタはイエスに言った、「主よ、もしあなたがここにいて下さったなら、わたしの兄弟は死ななかったでしょう。",
    "しかし、あなたがどんなことをお願いになっても、神はかなえて下さることを、わたしは今でも存じています」。",
    "イエスはマルタに言われた、「あなたの兄弟はよみがえるであろう」。",
    "マルタは言った、「終りの日のよみがえりの時よみがえることは、存じています」。",
    "イエスは彼女に言われた、「わたしはよみがえりであり、命である。わたしを信じる者は、たとい死んでも生きる。",
    "また、生きていて、わたしを信じる者は、いつまでも死なない。あなたはこれを信じるか」。",
    "マルタはイエスに言った、「主よ、信じます。あなたがこの世にきたるべきキリスト、神の御子であると信じております」。",
    "マルタはこう言ってから、帰って姉妹のマリヤを呼び、「先生がおいでになって、あなたを呼んでおられます」と小声で言った。",
    "これを聞いたマリヤはすぐ立ち上がって、イエスのもとに行った。",
    "イエスはまだ村に、はいってこられず、マルタがお迎えしたその場所におられた。",
    "マリヤと一緒に家にいて彼女を慰めていたユダヤ人たちは、マリヤが急いで立ち上がって出て行くのを見て、彼女は墓に泣きに行くのであろうと思い、そのあとからついて行った。",
    "マリヤは、イエスのおられる所に行ってお目にかかり、その足もとにひれ伏して言った、「主よ、もしあなたがここにいて下さったなら、わたしの兄弟は死ななかったでしょう」。",
    "イエスは、彼女が泣き、また、彼女と一緒にきたユダヤ人たちも泣いているのをごらんになり、激しく感動し、また心を騒がせ、そして言われた、",
    "「彼をどこに置いたのか」。彼らはイエスに言った、「主よ、きて、ごらん下さい」。",
    "イエスは涙を流された。",
    "するとユダヤ人たちは言った、「ああ、なんと彼を愛しておられたことか」。",
    "しかし、彼らのある人たちは言った、「あの盲人の目をあけたこの人でも、ラザロを死なせないようには、できなかったのか」。",
    "イエスはまた激しく感動して、墓にはいられた。それは洞穴であって、そこに石がはめてあった。",
    "イエスは言われた、「石を取りのけなさい」。死んだラザロの姉妹マルタが言った、「主よ、もう臭くなっております。四日もたっていますから」。",
    "イエスは彼女に言われた、「もし信じるなら神の栄光を見るであろうと、あなたに言ったではないか」。",
    "人々は石を取りのけた。すると、イエスは目を天にむけて言われた、「父よ、わたしの願いをお聞き下さったことを感謝します。",
    "あなたがいつでもわたしの願いを聞きいれて下さることを、よく知っています。しかし、こう申しますのは、そばに立っている人々に、あなたがわたしをつかわされたことを、信じさせるためであります」。",
    "こう言いながら、大声で「ラザロよ、出てきなさい」と呼ばわれた。",
    "すると、死人は手足を布でまかれ、顔も顔おおいで包まれたまま、出てきた。イエスは人々に言われた、「彼をほどいてやって、帰らせなさい」。",
    "マリヤのところにきて、イエスのなさったことを見た多くのユダヤ人たちは、イエスを信じた。",
    "しかし、そのうちの数人がパリサイ人たちのところに行って、イエスのされたことを告げた。",
    "そこで、祭司長たちとパリサイ人たちとは、議会を召集して言った、「この人が多くのしるしを行っているのに、お互は何をしているのだ。",
    "もしこのままにしておけば、みんなが彼を信じるようになるだろう。そのうえ、ローマ人がやってきて、わたしたちの土地も人民も奪ってしまうであろう」。",
    "彼らのうちのひとりで、その年の大祭司であったカヤパが、彼らに言った、「あなたがたは、何もわかっていないし、",
    "ひとりの人が人民に代って死んで、全国民が滅びないようになるのがわたしたちにとって得だということを、考えてもいない」。",
    "このことは彼が自分から言ったのではない。彼はこの年の大祭司であったので、預言をして、イエスが国民のために、",
    "ただ国民のためだけではなく、また散在している神の子らを一つに集めるために、死ぬことになっていると、言ったのである。",
    "彼らはこの日からイエスを殺そうと相談した。",
    "そのためイエスは、もはや公然とユダヤ人の間を歩かないで、そこを出て、荒野に近い地方のエフライムという町に行かれ、そこに弟子たちと一緒に滞在しておられた。",
    "さて、ユダヤ人の過越の祭が近づいたので、多くの人々は身をきよめるために、祭の前に、地方からエルサレムへ上った。",
    "人々はイエスを捜し求め、宮の庭に立って互に言った、「あなたがたはどう思うか。イエスはこの祭にこないのだろうか」。",
    "祭司長たちとパリサイ人たちとは、イエスを捕えようとして、そのいどころを知っている者があれば申し出よ、という指令を出していた。"
  ],
  [
    "過越の祭の六日まえに、イエスはベタニヤに行かれた。そこは、イエスが死人の中からよみがえらせたラザロのいた所である。",
    "イエスのためにそこで夕食の用意がされ、マルタは給仕をしていた。イエスと一緒に食卓についていた者のうちに、ラザロも加わっていた。",
    "その時、マリヤは高価で純粋なナルドの香油一斤を持ってきて、イエスの足にぬり、自分の髪の毛でそれをふいた。すると、香油のかおりが家にいっぱいになった。",
    "弟子のひとりで、イエスを裏切ろうとしていたイスカリオテのユダが言った、",
    "「なぜこの香油を三百デナリに売って、貧しい人たちに、施さなかったのか」。",
    "彼がこう言ったのは、貧しい人たちに対する思いやりがあったからではなく、自分が盗人であり、財布を預かっていて、その中身をごまかしていたからであった。",
    "イエスは言われた、「この女のするままにさせておきなさい。わたしの葬りの日のために、それをとっておいたのだから。",
    "貧しい人たちはいつもあなたがたと共にいるが、わたしはいつも共にいるわけではない」。",
    "大ぜいのユダヤ人たちが、そこにイエスのおられるのを知って、押しよせてきた。それはイエスに会うためだけではなく、イエスが死人のなかから、よみがえらせたラザロを見るためでもあった。",
    "そこで祭司長たちは、ラザロも殺そうと相談した。",
    "それは、ラザロのことで、多くのユダヤ人が彼らを離れ去って、イエスを信じるに至ったからである。",
    "その翌日、祭にきていた大ぜいの群衆は、イエスがエルサレムにこられると聞いて、",
    "しゅろの枝を手にとり、迎えに出て行った。そして叫んだ、「ホサナ、主の御名によってきたる者に祝福あれ、イスラエルの王に」。",
    "イエスは、ろばの子を見つけて、その上に乗られた。それは",
    "「シオンの娘よ、恐れるな。見よ、あなたの王がろばの子に乗っておいでになる」と書いてあるとおりであった。",
    "弟子たちは初めにはこのことを悟らなかったが、イエスが栄光を受けられた時に、このことがイエスについて書かれてあり、またそのとおりに、人々がイエスに対してしたのだということを、思い起した。",
    "また、イエスがラザロを墓から呼び出して、死人の中からよみがえらせたとき、イエスと一緒にいた群衆が、そのあかしをした。",
    "群衆がイエスを迎えに出たのは、イエスがこのようなしるしを行われたことを、聞いていたからである。",
    "そこで、パリサイ人たちは互に言った、「何をしてもむだだった。世をあげて彼のあとを追って行ったではないか」。",
    "祭で礼拝するために上ってきた人々のうちに、数人のギリシヤ人がいた。",
    "彼らはガリラヤのベツサイダ出であるピリポのところにきて、「君よ、イエスにお目にかかりたいのですが」と言って頼んだ。",
    "ピリポはアンデレのところに行ってそのことを話し、アンデレとピリポは、イエスのもとに行って伝えた。",
    "すると、イエスは答えて言われた、「人の子が栄光を受ける時がきた。",
    "よくよくあなたがたに言っておく。一粒の麦が地に落ちて死ななければ、それはただ一粒のままである。しかし、もし死んだなら、豊かに実を結ぶようになる。",
    "自分の命を愛する者はそれを失い、この世で自分の命を憎む者は、それを保って永遠の命に至るであろう。",
    "もしわたしに仕えようとする人があれば、その人はわたしに従って来るがよい。そうすれば、わたしのおる所に、わたしに仕える者もまた、おるであろう。もしわたしに仕えようとする人があれば、その人を父は重んじて下さるであろう。",
    "今わたしは心が騒いでいる。わたしはなんと言おうか。父よ、この時からわたしをお救い下さい。しかし、わたしはこのために、この時に至ったのです。",
    "父よ、み名があがめられますように」。すると天から声があった、「わたしはすでに栄光をあらわした。そして、更にそれをあらわすであろう」。",
    "すると、そこに立っていた群衆がこれを聞いて、「雷がなったのだ」と言い、ほかの人たちは、「御使が彼に話しかけたのだ」と言った。",
    "イエスは答えて言われた、「この声があったのは、わたしのためではなく、あなたがたのためである。",
    "今はこの世がさばかれる時である。今こそこの世の君は追い出されるであろう。",
    "そして、わたしがこの地から上げられる時には、すべての人をわたしのところに引きよせるであろう」。",
    "イエスはこう言って、自分がどんな死に方で死のうとしていたかを、お示しになったのである。",
    "すると群衆はイエスにむかって言った、「わたしたちは律法によって、キリストはいつまでも生きておいでになるのだ、と聞いていました。それだのに、どうして人の子は上げられねばならないと、言われるのですか。その人の子とは、だれのことですか」。",
    "そこでイエスは彼らに言われた、「もうしばらくの間、光はあなたがたと一緒にここにある。光がある間に歩いて、やみに追いつかれないようにしなさい。やみの中を歩く者は、自分がどこへ行くのかわかっていない。",
    "光のある間に、光の子となるために、光を信じなさい」。イエスはこれらのことを話してから、そこを立ち去って、彼らから身をお隠しになった。",
    "このように多くのしるしを彼らの前でなさったが、彼らはイエスを信じなかった。",
    "それは、預言者イザヤの次の言葉が成就するためである、「主よ、わたしたちの説くところを、だれが信じたでしょうか。また、主のみ腕はだれに示されたでしょうか」。",
    "こういうわけで、彼らは信じることができなかった。イザヤはまた、こうも言った、",
    "「神は彼らの目をくらまし、心をかたくなになさった。それは、彼らが目で見ず、心で悟らず、悔い改めていやされることがないためである」。",
    "イザヤがこう言ったのは、イエスの栄光を見たからであって、イエスのことを語ったのである。",
    "しかし、役人たちの中にも、イエスを信じた者が多かったが、パリサイ人をはばかって、告白はしなかった。会堂から追い出されるのを恐れていたのである。",
    "彼らは神のほまれよりも、人のほまれを好んだからである。",
    "イエスは大声で言われた、「わたしを信じる者は、わたしを信じるのではなく、わたしをつかわされたかたを信じるのであり、",
    "また、わたしを見る者は、わたしをつかわされたかたを見るのである。",
    "わたしは光としてこの世にきた。それは、わたしを信じる者が、やみのうちにとどまらないようになるためである。",
    "たとい、わたしの言うことを聞いてそれを守らない人があっても、わたしはその人をさばかない。わたしがきたのは、この世をさばくためではなく、この世を救うためである。",
    "わたしを捨てて、わたしの言葉を受けいれない人には、その人をさばくものがある。わたしの語ったその言葉が、終りの日にその人をさばくであろう。",
    "わたしは自分から語ったのではなく、わたしをつかわされた父ご自身が、わたしの言うべきこと、語るべきことをお命じになったのである。",
    "わたしは、この命令が永遠の命であることを知っている。それゆえに、わたしが語っていることは、わたしの父がわたしに仰せになったことを、そのまま語っているのである」。"
  ],
  [
    "過越の祭の前に、イエスは、この世を去って父のみもとに行くべき自分の時がきたことを知り、世にいる自分の者たちを愛して、彼らを最後まで愛し通された。",
    "夕食のとき、悪魔はすでにシモンの子イスカリオテのユダの心に、イエスを裏切ろうとする思いを入れていたが、",
    "イエスは、父がすべてのものを自分の手にお与えになったこと、また、自分は神から出てきて、神にかえろうとしていることを思い、",
    "夕食の席から立ち上がって、上着を脱ぎ、手ぬぐいをとって腰に巻き、",
    "それから水をたらいに入れて、弟子たちの足を洗い、腰に巻いた手ぬぐいでふき始められた。",
    "こうして、シモン・ペテロの番になった。すると彼はイエスに、「主よ、あなたがわたしの足をお洗いになるのですか」と言った。",
    "イエスは彼に答えて言われた、「わたしのしていることは今あなたにはわからないが、あとでわかるようになるだろう」。",
    "ペテロはイエスに言った、「わたしの足を決して洗わないで下さい」。イエスは彼に答えられた、「もしわたしがあなたの足を洗わないなら、あなたはわたしとなんの係わりもなくなる」。",
    "シモン・ペテロはイエスに言った、「主よ、では、足だけではなく、どうぞ、手も頭も」。",
    "イエスは彼に言われた、「すでにからだを洗った者は、足のほかは洗う必要がない。全身がきれいなのだから。あなたがたはきれいなのだ。しかし、みんながそうなのではない」。",
    "イエスは自分を裏切る者を知っておられた。それで、「みんながきれいなのではない」と言われたのである。",
    "こうして彼らの足を洗ってから、上着をつけ、ふたたび席にもどって、彼らに言われた、「わたしがあなたがたにしたことがわかるか。",
    "あなたがたはわたしを教師、また主と呼んでいる。そう言うのは正しい。わたしはそのとおりである。",
    "しかし、主であり、また教師であるわたしが、あなたがたの足を洗ったからには、あなたがたもまた、互に足を洗い合うべきである。",
    "わたしがあなたがたにしたとおりに、あなたがたもするように、わたしは手本を示したのだ。",
    "よくよくあなたがたに言っておく。僕はその主人にまさるものではなく、つかわされた者はつかわした者にまさるものではない。",
    "もしこれらのことがわかっていて、それを行うなら、あなたがたはさいわいである。",
    "あなたがた全部の者について、こう言っているのではない。わたしは自分が選んだ人たちを知っている。しかし、『わたしのパンを食べている者が、わたしにむかってそのかかとをあげた』とある聖書は成就されなければならない。",
    "そのことがまだ起らない今のうちに、あなたがたに言っておく。いよいよ事が起ったとき、わたしがそれであることを、あなたがたが信じるためである。",
    "よくよくあなたがたに言っておく。わたしがつかわす者を受けいれる者は、わたしを受けいれるのである。わたしを受けいれる者は、わたしをつかわされたかたを、受けいれるのである」。",
    "イエスがこれらのことを言われた後、その心が騒ぎ、おごそかに言われた、「よくよくあなたがたに言っておく。あなたがたのうちのひとりが、わたしを裏切ろうとしている」。",
    "弟子たちはだれのことを言われたのか察しかねて、互に顔を見合わせた。",
    "弟子たちのひとりで、イエスの愛しておられた者が、み胸に近く席についていた。",
    "そこで、シモン・ペテロは彼に合図をして言った、「だれのことをおっしゃったのか、知らせてくれ」。",
    "その弟子はそのままイエスの胸によりかかって、「主よ、だれのことですか」と尋ねると、",
    "イエスは答えられた、「わたしが一きれの食物をひたして与える者が、それである」。そして、一きれの食物をひたしてとり上げ、シモンの子イスカリオテのユダにお与えになった。",
    "この一きれの食物を受けるやいなや、サタンがユダにはいった。そこでイエスは彼に言われた、「しようとしていることを、今すぐするがよい」。",
    "席を共にしていた者のうち、なぜユダにこう言われたのか、わかっていた者はひとりもなかった。",
    "ある人々は、ユダが金入れをあずかっていたので、イエスが彼に、「祭のために必要なものを買え」と言われたか、あるいは、貧しい者に何か施させようとされたのだと思っていた。",
    "ユダは一きれの食物を受けると、すぐに出て行った。時は夜であった。",
    "さて、彼が出て行くと、イエスは言われた、「今や人の子は栄光を受けた。神もまた彼によって栄光をお受けになった。",
    "彼によって栄光をお受けになったのなら、神ご自身も彼に栄光をお授けになるであろう。すぐにもお授けになるであろう。",
    "子たちよ、わたしはまだしばらく、あなたがたと一緒にいる。あなたがたはわたしを捜すだろうが、すでにユダヤ人たちに言ったとおり、今あなたがたにも言う、『あなたがたはわたしの行く所に来ることはできない』。",
    "わたしは、新しいいましめをあなたがたに与える、互に愛し合いなさい。わたしがあなたがたを愛したように、あなたがたも互に愛し合いなさい。",
    "互に愛し合うならば、それによって、あなたがたがわたしの弟子であることを、すべての者が認めるであろう」。",
    "シモン・ペテロがイエスに言った、「主よ、どこへおいでになるのですか」。イエスは答えられた、「あなたはわたしの行くところに、今はついて来ることはできない。しかし、あとになってから、ついて来ることになろう」。",
    "ペテロはイエスに言った、「主よ、なぜ、今あなたについて行くことができないのですか。あなたのためには、命も捨てます」。",
    "イエスは答えられた、「わたしのために命を捨てると言うのか。よくよくあなたに言っておく。鶏が鳴く前に、あなたはわたしを三度知らないと言うであろう」。"
  ],
  [
    "「あなたがたは、心を騒がせないがよい。神を信じ、またわたしを信じなさい。",
    "わたしの父の家には、すまいがたくさんある。もしなかったならば、わたしはそう言っておいたであろう。あなたがたのために、場所を用意しに行くのだから。",
    "そして、行って、場所の用意ができたならば、またきて、あなたがたをわたしのところに迎えよう。わたしのおる所にあなたがたもおらせるためである。",
    "わたしがどこへ行くのか、その道はあなたがたにわかっている」。",
    "トマスはイエスに言った、「主よ、どこへおいでになるのか、わたしたちにはわかりません。どうしてその道がわかるでしょう」。",
    "イエスは彼に言われた、「わたしは道であり、真理であり、命である。だれでもわたしによらないでは、父のみもとに行くことはできない。",
    "もしあなたがたがわたしを知っていたならば、わたしの父をも知ったであろう。しかし、今は父を知っており、またすでに父を見たのである」。",
    "ピリポはイエスに言った、「主よ、わたしたちに父を示して下さい。そうして下されば、わたしたちは満足します」。",
    "イエスは彼に言われた、「ピリポよ、こんなに長くあなたがたと一緒にいるのに、わたしがわかっていないのか。わたしを見た者は、父を見たのである。どうして、わたしたちに父を示してほしいと、言うのか。",
    "わたしが父におり、父がわたしにおられることをあなたは信じないのか。わたしがあなたがたに話している言葉は、自分から話しているのではない。父がわたしのうちにおられて、みわざをなさっているのである。",
    "わたしが父におり、父がわたしにおられることを信じなさい。もしそれが信じられないならば、わざそのものによって信じなさい。",
    "よくよくあなたがたに言っておく。わたしを信じる者は、またわたしのしているわざをするであろう。そればかりか、もっと大きいわざをするであろう。わたしが父のみもとに行くからである。",
    "わたしの名によって願うことは、なんでもかなえてあげよう。父が子によって栄光をお受けになるためである。",
    "何事でもわたしの名によって願うならば、わたしはそれをかなえてあげよう。",
    "もしあなたがたがわたしを愛するならば、わたしのいましめを守るべきである。",
    "わたしは父にお願いしよう。そうすれば、父は別に助け主を送って、いつまでもあなたがたと共におらせて下さるであろう。",
    "それは真理の御霊である。この世はそれを見ようともせず、知ろうともしないので、それを受けることができない。あなたがたはそれを知っている。なぜなら、それはあなたがたと共におり、またあなたがたのうちにいるからである。",
    "わたしはあなたがたを捨てて孤児とはしない。あなたがたのところに帰って来る。",
    "もうしばらくしたら、世はもはやわたしを見なくなるだろう。しかし、あなたがたはわたしを見る。わたしが生きるので、あなたがたも生きるからである。",
    "その日には、わたしはわたしの父におり、あなたがたはわたしにおり、また、わたしがあなたがたにおることが、わかるであろう。",
    "わたしのいましめを心にいだいてこれを守る者は、わたしを愛する者である。わたしを愛する者は、わたしの父に愛されるであろう。わたしもその人を愛し、その人にわたし自身をあらわすであろう」。",
    "イスカリオテでない方のユダがイエスに言った、「主よ、あなたご自身をわたしたちにあらわそうとして、世にはあらわそうとされないのはなぜですか」。",
    "イエスは彼に答えて言われた、「もしだれでもわたしを愛するならば、わたしの言葉を守るであろう。そして、わたしの父はその人を愛し、また、わたしたちはその人のところに行って、その人と一緒に住むであろう。",
    "わたしを愛さない者はわたしの言葉を守らない。あなたがたが聞いている言葉は、わたしの言葉ではなく、わたしをつかわされた父の言葉である。",
    "これらのことは、あなたがたと一緒にいた時、すでに語ったことである。",
    "しかし、助け主、すなわち、父がわたしの名によってつかわされる聖霊は、あなたがたにすべてのことを教え、またわたしが話しておいたことを、ことごとく思い起させるであろう。",
    "わたしは平安をあなたがたに残して行く。わたしの平安をあなたがたに与える。わたしが与えるのは、世が与えるようなものとは異なる。あなたがたは心を騒がせるな、またおじけるな。",
    "『わたしは去って行くが、またあなたがたのところに帰って来る』と、わたしが言ったのを、あなたがたは聞いている。もしわたしを愛しているなら、わたしが父のもとに行くのを喜んでくれるであろう。父がわたしより大きいかたであるからである。",
    "今わたしは、そのことが起らない先にあなたがたに語った。それは、事が起った時にあなたがたが信じるためである。",
    "わたしはもはや、あなたがたに、多くを語るまい。この世の君が来るからである。だが、彼はわたしに対して、なんの力もない。",
    "しかし、わたしが父を愛していることを世が知るように、わたしは父がお命じになったとおりのことを行うのである。立て。さあ、ここから出かけて行こう。"
  ],
  [
    "わたしはまことのぶどうの木、わたしの父は農夫である。",
    "わたしにつながっている枝で実を結ばないものは、父がすべてこれをとりのぞき、実を結ぶものは、もっと豊かに実らせるために、手入れしてこれをきれいになさるのである。",
    "あなたがたは、わたしが語った言葉によって既にきよくされている。",
    "わたしにつながっていなさい。そうすれば、わたしはあなたがたとつながっていよう。枝がぶどうの木につながっていなければ、自分だけでは実を結ぶことができないように、あなたがたもわたしにつながっていなければ実を結ぶことができない。",
    "わたしはぶどうの木、あなたがたはその枝である。もし人がわたしにつながっており、またわたしがその人とつながっておれば、その人は実を豊かに結ぶようになる。わたしから離れては、あなたがたは何一つできないからである。",
    "人がわたしにつながっていないならば、枝のように外に投げすてられて枯れる。人々はそれをかき集め、火に投げ入れて、焼いてしまうのである。",
    "あなたがたがわたしにつながっており、わたしの言葉があなたがたにとどまっているならば、なんでも望むものを求めるがよい。そうすれば、与えられるであろう。",
    "あなたがたが実を豊かに結び、そしてわたしの弟子となるならば、それによって、わたしの父は栄光をお受けになるであろう。",
    "父がわたしを愛されたように、わたしもあなたがたを愛したのである。わたしの愛のうちにいなさい。",
    "もしわたしのいましめを守るならば、あなたがたはわたしの愛のうちにおるのである。それはわたしがわたしの父のいましめを守ったので、その愛のうちにおるのと同じである。",
    "わたしがこれらのことを話したのは、わたしの喜びがあなたがたのうちにも宿るため、また、あなたがたの喜びが満ちあふれるためである。",
    "わたしのいましめは、これである。わたしがあなたがたを愛したように、あなたがたも互に愛し合いなさい。",
    "人がその友のために自分の命を捨てること、これよりも大きな愛はない。",
    "あなたがたにわたしが命じることを行うならば、あなたがたはわたしの友である。",
    "わたしはもう、あなたがたを僕とは呼ばない。僕は主人のしていることを知らないからである。わたしはあなたがたを友と呼んだ。わたしの父から聞いたことを皆、あなたがたに知らせたからである。",
    "あなたがたがわたしを選んだのではない。わたしがあなたがたを選んだのである。そして、あなたがたを立てた。それは、あなたがたが行って実をむすび、その実がいつまでも残るためであり、また、あなたがたがわたしの名によって父に求めるものはなんでも、父が与えて下さるためである。",
    "これらのことを命じるのは、あなたがたが互に愛し合うためである。",
    "もしこの世があなたがたを憎むならば、あなたがたよりも先にわたしを憎んだことを、知っておくがよい。",
    "もしあなたがたがこの世から出たものであったなら、この世は、あなたがたを自分のものとして愛したであろう。しかし、あなたがたはこの世のものではない。かえって、わたしがあなたがたをこの世から選び出したのである。だから、この世はあなたがたを憎むのである。",
    "わたしがあなたがたに『僕はその主人にまさるものではない』と言ったことを、おぼえていなさい。もし人々がわたしを迫害したなら、あなたがたをも迫害するであろう。また、もし彼らがわたしの言葉を守っていたなら、あなたがたの言葉をも守るであろう。",
    "彼らはわたしの名のゆえに、あなたがたに対してすべてそれらのことをするであろう。それは、わたしをつかわされたかたを彼らが知らないからである。",
    "もしわたしがきて彼らに語らなかったならば、彼らは罪を犯さないですんだであろう。しかし今となっては、彼らには、その罪について言いのがれる道がない。",
    "わたしを憎む者は、わたしの父をも憎む。",
    "もし、ほかのだれもがしなかったようなわざを、わたしが彼らの間でしなかったならば、彼らは罪を犯さないですんだであろう。しかし事実、彼らはわたしとわたしの父とを見て、憎んだのである。",
    "それは、『彼らは理由なしにわたしを憎んだ』と書いてある彼らの律法の言葉が成就するためである。",
    "わたしが父のみもとからあなたがたにつかわそうとしている助け主、すなわち、父のみもとから来る真理の御霊が下る時、それはわたしについてあかしをするであろう。",
    "あなたがたも、初めからわたしと一緒にいたのであるから、あかしをするのである。"
  ],
  [
    "わたしがこれらのことを語ったのは、あなたがたがつまずくことのないためである。",
    "人々はあなたがたを会堂から追い出すであろう。更にあなたがたを殺す者がみな、それによって自分たちは神に仕えているのだと思う時が来るであろう。",
    "彼らがそのようなことをするのは、父をもわたしをも知らないからである。",
    "わたしがあなたがたにこれらのことを言ったのは、彼らの時がきた場合、わたしが彼らについて言ったことを、思い起させるためである。これらのことを初めから言わなかったのは、わたしがあなたがたと一緒にいたからである。",
    "けれども今わたしは、わたしをつかわされたかたのところに行こうとしている。しかし、あなたがたのうち、だれも『どこへ行くのか』と尋ねる者はない。",
    "かえって、わたしがこれらのことを言ったために、あなたがたの心は憂いで満たされている。",
    "しかし、わたしはほんとうのことをあなたがたに言うが、わたしが去って行くことは、あなたがたの益になるのだ。わたしが去って行かなければ、あなたがたのところに助け主はこないであろう。もし行けば、それをあなたがたにつかわそう。",
    "それがきたら、罪と義とさばきとについて、世の人の目を開くであろう。",
    "罪についてと言ったのは、彼らがわたしを信じないからである。",
    "義についてと言ったのは、わたしが父のみもとに行き、あなたがたは、もはやわたしを見なくなるからである。",
    "さばきについてと言ったのは、この世の君がさばかれるからである。",
    "わたしには、あなたがたに言うべきことがまだ多くあるが、あなたがたは今はそれに堪えられない。",
    "けれども真理の御霊が来る時には、あなたがたをあらゆる真理に導いてくれるであろう。それは自分から語るのではなく、その聞くところを語り、きたるべき事をあなたがたに知らせるであろう。",
    "御霊はわたしに栄光を得させるであろう。わたしのものを受けて、それをあなたがたに知らせるからである。",
    "父がお持ちになっているものはみな、わたしのものである。御霊はわたしのものを受けて、それをあなたがたに知らせるのだと、わたしが言ったのは、そのためである。",
    "しばらくすれば、あなたがたはもうわたしを見なくなる。しかし、またしばらくすれば、わたしに会えるであろう」。",
    "そこで、弟子たちのうちのある者は互に言い合った、「『しばらくすれば、わたしを見なくなる。またしばらくすれば、わたしに会えるであろう』と言われ、『わたしの父のところに行く』と言われたのは、いったい、どういうことなのであろう」。",
    "彼らはまた言った、「『しばらくすれば』と言われるのは、どういうことか。わたしたちには、その言葉の意味がわからない」。",
    "イエスは、彼らが尋ねたがっていることに気がついて、彼らに言われた、「しばらくすればわたしを見なくなる、またしばらくすればわたしに会えるであろうと、わたしが言ったことで、互に論じ合っているのか。",
    "よくよくあなたがたに言っておく。あなたがたは泣き悲しむが、この世は喜ぶであろう。あなたがたは憂えているが、その憂いは喜びに変るであろう。",
    "女が子を産む場合には、その時がきたというので、不安を感じる。しかし、子を産んでしまえば、もはやその苦しみをおぼえてはいない。ひとりの人がこの世に生れた、という喜びがあるためである。",
    "このように、あなたがたにも今は不安がある。しかし、わたしは再びあなたがたと会うであろう。そして、あなたがたの心は喜びに満たされるであろう。その喜びをあなたがたから取り去る者はいない。",
    "その日には、あなたがたがわたしに問うことは、何もないであろう。よくよくあなたがたに言っておく。あなたがたが父に求めるものはなんでも、わたしの名によって下さるであろう。",
    "今までは、あなたがたはわたしの名によって求めたことはなかった。求めなさい、そうすれば、与えられるであろう。そして、あなたがたの喜びが満ちあふれるであろう。",
    "わたしはこれらのことを比喩で話したが、もはや比喩では話さないで、あからさまに、父のことをあなたがたに話してきかせる時が来るであろう。",
    "その日には、あなたがたは、わたしの名によって求めるであろう。わたしは、あなたがたのために父に願ってあげようとは言うまい。",
    "父ご自身があなたがたを愛しておいでになるからである。それは、あなたがたがわたしを愛したため、また、わたしが神のみもとからきたことを信じたためである。",
    "わたしは父から出てこの世にきたが、またこの世を去って、父のみもとに行くのである」。",
    "弟子たちは言った、「今はあからさまにお話しになって、少しも比喩ではお話しになりません。",
    "あなたはすべてのことをご存じであり、だれもあなたにお尋ねする必要のないことが、今わかりました。このことによって、わたしたちはあなたが神からこられたかたであると信じます」。",
    "イエスは答えられた、「あなたがたは今信じているのか。",
    "見よ、あなたがたは散らされて、それぞれ自分の家に帰り、わたしをひとりだけ残す時が来るであろう。いや、すでにきている。しかし、わたしはひとりでいるのではない。父がわたしと一緒におられるのである。",
    "これらのことをあなたがたに話したのは、わたしにあって平安を得るためである。あなたがたは、この世ではなやみがある。しかし、勇気を出しなさい。わたしはすでに世に勝っている」。"
  ],
  [
    "これらのことを語り終えると、イエスは天を見あげて言われた、「父よ、時がきました。あなたの子があなたの栄光をあらわすように、子の栄光をあらわして下さい。",
    "あなたは、子に賜わったすべての者に、永遠の命を授けさせるため、万民を支配する権威を子にお与えになったのですから。",
    "永遠の命とは、唯一の、まことの神でいますあなたと、また、あなたがつかわされたイエス・キリストとを知ることであります。",
    "わたしは、わたしにさせるためにお授けになったわざをなし遂げて、地上であなたの栄光をあらわしました。",
    "父よ、世が造られる前に、わたしがみそばで持っていた栄光で、今み前にわたしを輝かせて下さい。",
    "わたしは、あなたが世から選んでわたしに賜わった人々に、み名をあらわしました。彼らはあなたのものでありましたが、わたしに下さいました。そして、彼らはあなたの言葉を守りました。",
    "いま彼らは、わたしに賜わったものはすべて、あなたから出たものであることを知りました。",
    "なぜなら、わたしはあなたからいただいた言葉を彼らに与え、そして彼らはそれを受け、わたしがあなたから出たものであることをほんとうに知り、また、あなたがわたしをつかわされたことを信じるに至ったからです。",
    "わたしは彼らのためにお願いします。わたしがお願いするのは、この世のためにではなく、あなたがわたしに賜わった者たちのためです。彼らはあなたのものなのです。",
    "わたしのものは皆あなたのもの、あなたのものはわたしのものです。そして、わたしは彼らによって栄光を受けました。",
    "わたしはもうこの世にはいなくなりますが、彼らはこの世に残っており、わたしはみもとに参ります。聖なる父よ、わたしに賜わった御名によって彼らを守って下さい。それはわたしたちが一つであるように、彼らも一つになるためであります。",
    "わたしが彼らと一緒にいた間は、あなたからいただいた御名によって彼らを守り、また保護してまいりました。彼らのうち、だれも滅びず、ただ滅びの子だけが滅びました。それは聖書が成就するためでした。",
    "今わたしはみもとに参ります。そして世にいる間にこれらのことを語るのは、わたしの喜びが彼らのうちに満ちあふれるためであります。",
    "わたしは彼らに御言を与えましたが、世は彼らを憎みました。わたしが世のものでないように、彼らも世のものではないからです。",
    "わたしがお願いするのは、彼らを世から取り去ることではなく、彼らを悪しき者から守って下さることであります。",
    "わたしが世のものでないように、彼らも世のものではありません。",
    "真理によって彼らを聖別して下さい。あなたの御言は真理であります。",
    "あなたがわたしを世につかわされたように、わたしも彼らを世につかわしました。",
    "また彼らが真理によって聖別されるように、彼らのためわたし自身を聖別いたします。",
    "わたしは彼らのためばかりではなく、彼らの言葉を聞いてわたしを信じている人々のためにも、お願いいたします。",
    "父よ、それは、あなたがわたしのうちにおられ、わたしがあなたのうちにいるように、みんなの者が一つとなるためであります。すなわち、彼らをもわたしたちのうちにおらせるためであり、それによって、あなたがわたしをおつかわしになったことを、世が信じるようになるためであります。",
    "わたしは、あなたからいただいた栄光を彼らにも与えました。それは、わたしたちが一つであるように、彼らも一つになるためであります。",
    "わたしが彼らにおり、あなたがわたしにいますのは、彼らが完全に一つとなるためであり、また、あなたがわたしをつかわし、わたしを愛されたように、彼らをお愛しになったことを、世が知るためであります。",
    "父よ、あなたがわたしに賜わった人々が、わたしのいる所に一緒にいるようにして下さい。天地が造られる前からわたしを愛して下さって、わたしに賜わった栄光を、彼らに見させて下さい。",
    "正しい父よ、この世はあなたを知っていません。しかし、わたしはあなたを知り、また彼らも、あなたがわたしをおつかわしになったことを知っています。",
    "そしてわたしは彼らに御名を知らせました。またこれからも知らせましょう。それは、あなたがわたしを愛して下さったその愛が彼らのうちにあり、またわたしも彼らのうちにおるためであります」。"
  ],
  [
    "イエスはこれらのことを語り終えて、弟子たちと一緒にケデロンの谷の向こうへ行かれた。そこには園があって、イエスは弟子たちと一緒にその中にはいられた。",
    "イエスを裏切ったユダは、その所をよく知っていた。イエスと弟子たちとがたびたびそこで集まったことがあるからである。",
    "さてユダは、一隊の兵卒と祭司長やパリサイ人たちの送った下役どもを引き連れ、たいまつやあかりや武器を持って、そこへやってきた。",
    "しかしイエスは、自分の身に起ろうとすることをことごとく承知しておられ、進み出て彼らに言われた、「だれを捜しているのか」。",
    "彼らは「ナザレのイエスを」と答えた。イエスは彼らに言われた、「わたしが、それである」。イエスを裏切ったユダも、彼らと一緒に立っていた。",
    "イエスが彼らに「わたしが、それである」と言われたとき、彼らはうしろに引きさがって地に倒れた。",
    "そこでまた彼らに、「だれを捜しているのか」とお尋ねになると、彼らは「ナザレのイエスを」と言った。",
    "イエスは答えられた、「わたしがそれであると、言ったではないか。わたしを捜しているのなら、この人たちを去らせてもらいたい」。",
    "それは、「あなたが与えて下さった人たちの中のひとりも、わたしは失わなかった」とイエスの言われた言葉が、成就するためである。",
    "シモン・ペテロは剣を持っていたが、それを抜いて、大祭司の僕に切りかかり、その右の耳を切り落した。その僕の名はマルコスであった。",
    "すると、イエスはペテロに言われた、「剣をさやに納めなさい。父がわたしに下さった杯は、飲むべきではないか」。",
    "それから一隊の兵卒やその千卒長やユダヤ人の下役どもが、イエスを捕え、縛りあげて、",
    "まずアンナスのところに引き連れて行った。彼はその年の大祭司カヤパのしゅうとであった。",
    "カヤパは前に、ひとりの人が民のために死ぬのはよいことだと、ユダヤ人に助言した者であった。",
    "シモン・ペテロともうひとりの弟子とが、イエスについて行った。この弟子は大祭司の知り合いであったので、イエスと一緒に大祭司の中庭にはいった。",
    "しかし、ペテロは外で戸口に立っていた。すると大祭司の知り合いであるその弟子が、外に出て行って門番の女に話し、ペテロを内に入れてやった。",
    "すると、この門番の女がペテロに言った、「あなたも、あの人の弟子のひとりではありませんか」。ペテロは「いや、そうではない」と答えた。",
    "僕や下役どもは、寒い時であったので、炭火をおこし、そこに立ってあたっていた。ペテロもまた彼らに交じり、立ってあたっていた。",
    "大祭司はイエスに、弟子たちのことやイエスの教のことを尋ねた。",
    "イエスは答えられた、「わたしはこの世に対して公然と語ってきた。すべてのユダヤ人が集まる会堂や宮で、いつも教えていた。何事も隠れて語ったことはない。",
    "なぜ、わたしに尋ねるのか。わたしが彼らに語ったことは、それを聞いた人々に尋ねるがよい。わたしの言ったことは、彼らが知っているのだから」。",
    "イエスがこう言われると、そこに立っていた下役のひとりが、「大祭司にむかって、そのような答をするのか」と言って、平手でイエスを打った。",
    "イエスは答えられた、「もしわたしが何か悪いことを言ったのなら、その悪い理由を言いなさい。しかし、正しいことを言ったのなら、なぜわたしを打つのか」。",
    "それからアンナスは、イエスを縛ったまま大祭司カヤパのところへ送った。",
    "シモン・ペテロは、立って火にあたっていた。すると人々が彼に言った、「あなたも、あの人の弟子のひとりではないか」。彼はそれをうち消して、「いや、そうではない」と言った。",
    "大祭司の僕のひとりで、ペテロに耳を切りおとされた人の親族の者が言った、「あなたが園であの人と一緒にいるのを、わたしは見たではないか」。",
    "ペテロはまたそれを打ち消した。するとすぐに、鶏が鳴いた。",
    "それから人々は、イエスをカヤパのところから官邸につれて行った。時は夜明けであった。彼らは、けがれを受けないで過越の食事ができるように、官邸にはいらなかった。",
    "そこで、ピラトは彼らのところに出てきて言った、「あなたがたは、この人に対してどんな訴えを起すのか」。",
    "彼らはピラトに答えて言った、「もしこの人が悪事をはたらかなかったなら、あなたに引き渡すようなことはしなかったでしょう」。",
    "そこでピラトは彼らに言った、「あなたがたは彼を引き取って、自分たちの律法でさばくがよい」。ユダヤ人らは彼に言った、「わたしたちには、人を死刑にする権限がありません」。",
    "これは、ご自身がどんな死にかたをしようとしているかを示すために言われたイエスの言葉が、成就するためである。",
    "さて、ピラトはまた官邸にはいり、イエスを呼び出して言った、「あなたは、ユダヤ人の王であるか」。",
    "イエスは答えられた、「あなたがそう言うのは、自分の考えからか。それともほかの人々が、わたしのことをあなたにそう言ったのか」。",
    "ピラトは答えた、「わたしはユダヤ人なのか。あなたの同族や祭司長たちが、あなたをわたしに引き渡したのだ。あなたは、いったい、何をしたのか」。",
    "イエスは答えられた、「わたしの国はこの世のものではない。もしわたしの国がこの世のものであれば、わたしに従っている者たちは、わたしをユダヤ人に渡さないように戦ったであろう。しかし事実、わたしの国はこの世のものではない」。",
    "そこでピラトはイエスに言った、「それでは、あなたは王なのだな」。イエスは答えられた、「あなたの言うとおり、わたしは王である。わたしは真理についてあかしをするために生れ、また、そのためにこの世にきたのである。だれでも真理につく者は、わたしの声に耳を傾ける」。",
    "ピラトはイエスに言った、「真理とは何か」。こう言って、彼はまたユダヤ人の所に出て行き、彼らに言った、「わたしには、この人になんの罪も見いだせない。",
    "過越の時には、わたしがあなたがたのために、ひとりの人を許してやるのが、あなたがたのしきたりになっている。ついては、あなたがたは、このユダヤ人の王を許してもらいたいのか」。",
    "すると彼らは、また叫んで「その人ではなく、バラバを」と言った。このバラバは強盗であった。"
  ],
  [
    "そこでピラトは、イエスを捕え、むちで打たせた。",
    "兵卒たちは、いばらで冠をあんで、イエスの頭にかぶらせ、紫の上着を着せ、",
    "それから、その前に進み出て、「ユダヤ人の王、ばんざい」と言った。そして平手でイエスを打ちつづけた。",
    "するとピラトは、また出て行ってユダヤ人たちに言った、「見よ、わたしはこの人をあなたがたの前に引き出すが、それはこの人になんの罪も見いだせないことを、あなたがたに知ってもらうためである」。",
    "イエスはいばらの冠をかぶり、紫の上着を着たままで外へ出られると、ピラトは彼らに言った、「見よ、この人だ」。",
    "祭司長たちや下役どもはイエスを見ると、叫んで「十字架につけよ、十字架につけよ」と言った。ピラトは彼らに言った、「あなたがたが、この人を引き取って十字架につけるがよい。わたしは、彼にはなんの罪も見いだせない」。",
    "ユダヤ人たちは彼に答えた、「わたしたちには律法があります。その律法によれば、彼は自分を神の子としたのだから、死罪に当る者です」。",
    "ピラトがこの言葉を聞いたとき、ますますおそれ、",
    "もう一度官邸にはいってイエスに言った、「あなたは、もともと、どこからきたのか」。しかし、イエスはなんの答もなさらなかった。",
    "そこでピラトは言った、「何も答えないのか。わたしには、あなたを許す権威があり、また十字架につける権威があることを、知らないのか」。",
    "イエスは答えられた、「あなたは、上から賜わるのでなければ、わたしに対してなんの権威もない。だから、わたしをあなたに引き渡した者の罪は、もっと大きい」。",
    "これを聞いて、ピラトはイエスを許そうと努めた。しかしユダヤ人たちが叫んで言った、「もしこの人を許したなら、あなたはカイザルの味方ではありません。自分を王とするものはすべて、カイザルにそむく者です」。",
    "ピラトはこれらの言葉を聞いて、イエスを外へ引き出して行き、敷石（ヘブル語ではガバタ）という場所で裁判の席についた。",
    "その日は過越の準備の日であって、時は昼の十二時ころであった。ピラトはユダヤ人らに言った、「見よ、これがあなたがたの王だ」。",
    "すると彼らは叫んだ、「殺せ、殺せ、彼を十字架につけよ」。ピラトは彼らに言った、「あなたがたの王を、わたしが十字架につけるのか」。祭司長たちは答えた、「わたしたちには、カイザル以外に王はありません」。",
    "そこでピラトは、十字架につけさせるために、イエスを彼らに引き渡した。彼らはイエスを引き取った。",
    "イエスはみずから十字架を背負って、されこうべ（ヘブル語ではゴルゴダ）という場所に出て行かれた。",
    "彼らはそこで、イエスを十字架につけた。イエスをまん中にして、ほかのふたりの者を両側に、イエスと一緒に十字架につけた。",
    "ピラトは罪状書きを書いて、十字架の上にかけさせた。それには「ユダヤ人の王、ナザレのイエス」と書いてあった。",
    "イエスが十字架につけられた場所は都に近かったので、多くのユダヤ人がこの罪状書きを読んだ。それはヘブル、ローマ、ギリシヤの国語で書いてあった。",
    "ユダヤ人の祭司長たちがピラトに言った、「『ユダヤ人の王』と書かずに、『この人はユダヤ人の王と自称していた』と書いてほしい」。",
    "ピラトは答えた、「わたしが書いたことは、書いたままにしておけ」。",
    "さて、兵卒たちはイエスを十字架につけてから、その上着をとって四つに分け、おのおの、その一つを取った。また下着を手に取ってみたが、それには縫い目がなく、上の方から全部一つに織ったものであった。",
    "そこで彼らは互に言った、「それを裂かないで、だれのものになるか、くじを引こう」。これは、「彼らは互にわたしの上着を分け合い、わたしの衣をくじ引にした」という聖書が成就するためで、兵卒たちはそのようにしたのである。",
    "さて、イエスの十字架のそばには、イエスの母と、母の姉妹と、クロパの妻マリヤと、マグダラのマリヤとが、たたずんでいた。",
    "イエスは、その母と愛弟子とがそばに立っているのをごらんになって、母にいわれた、「婦人よ、ごらんなさい。これはあなたの子です」。",
    "それからこの弟子に言われた、「ごらんなさい。これはあなたの母です」。そのとき以来、この弟子はイエスの母を自分の家に引きとった。",
    "そののち、イエスは今や万事が終ったことを知って、「わたしは、かわく」と言われた。それは、聖書が全うされるためであった。",
    "そこに、酢いぶどう酒がいっぱい入れてある器がおいてあったので、人々は、このぶどう酒を含ませた海綿をヒソプの茎に結びつけて、イエスの口もとにさし出した。",
    "すると、イエスはそのぶどう酒を受けて、「すべてが終った」と言われ、首をたれて息をひきとられた。",
    "さてユダヤ人たちは、その日が準備の日であったので、安息日に死体を十字架の上に残しておくまいと、（特にその安息日は大事な日であったから）、ピラトに願って、足を折った上で、死体を取りおろすことにした。",
    "そこで兵卒らがきて、イエスと一緒に十字架につけられた初めの者と、もうひとりの者との足を折った。",
    "しかし、彼らがイエスのところにきた時、イエスはもう死んでおられたのを見て、その足を折ることはしなかった。",
    "しかし、ひとりの兵卒がやりでそのわきを突きさすと、すぐ血と水とが流れ出た。",
    "それを見た者があかしをした。そして、そのあかしは真実である。その人は、自分が真実を語っていることを知っている。それは、あなたがたも信ずるようになるためである。",
    "これらのことが起ったのは、「その骨はくだかれないであろう」との聖書の言葉が、成就するためである。",
    "また聖書のほかのところに、「彼らは自分が刺し通した者を見るであろう」とある。",
    "そののち、ユダヤ人をはばかって、ひそかにイエスの弟子となったアリマタヤのヨセフという人が、イエスの死体を取りおろしたいと、ピラトに願い出た。ピラトはそれを許したので、彼はイエスの死体を取りおろしに行った。",
    "また、前に、夜、イエスのみもとに行ったニコデモも、没薬と沈香とをまぜたものを百斤ほど持ってきた。",
    "彼らは、イエスの死体を取りおろし、ユダヤ人の埋葬の習慣にしたがって、香料を入れて亜麻布で巻いた。",
    "イエスが十字架にかけられた所には、一つの園があり、そこにはまだだれも葬られたことのない新しい墓があった。",
    "その日はユダヤ人の準備の日であったので、その墓が近くにあったため、イエスをそこに納めた。"
  ],
  [
    "さて、一週の初めの日に、朝早くまだ暗いうちに、マグダラのマリヤが墓に行くと、墓から石がとりのけてあるのを見た。",
    "そこで走って、シモン・ペテロとイエスが愛しておられた、もうひとりの弟子のところへ行って、彼らに言った、「だれかが、主を墓から取り去りました。どこへ置いたのか、わかりません」。",
    "そこでペテロともうひとりの弟子は出かけて、墓へむかって行った。",
    "ふたりは一緒に走り出したが、そのもうひとりの弟子の方が、ペテロよりも早く走って先に墓に着き、",
    "そして身をかがめてみると、亜麻布がそこに置いてあるのを見たが、中へははいらなかった。",
    "シモン・ペテロも続いてきて、墓の中にはいった。彼は亜麻布がそこに置いてあるのを見たが、",
    "イエスの頭に巻いてあった布は亜麻布のそばにはなくて、はなれた別の場所にくるめてあった。",
    "すると、先に墓に着いたもうひとりの弟子もはいってきて、これを見て信じた。",
    "しかし、彼らは死人のうちからイエスがよみがえるべきことをしるした聖句を、まだ悟っていなかった。",
    "それから、ふたりの弟子たちは自分の家に帰って行った。",
    "しかし、マリヤは墓の外に立って泣いていた。そして泣きながら、身をかがめて墓の中をのぞくと、",
    "白い衣を着たふたりの御使が、イエスの死体のおかれていた場所に、ひとりは頭の方に、ひとりは足の方に、すわっているのを見た。",
    "すると、彼らはマリヤに、「女よ、なぜ泣いているのか」と言った。マリヤは彼らに言った、「だれかが、わたしの主を取り去りました。そして、どこに置いたのか、わからないのです」。",
    "そう言って、うしろをふり向くと、そこにイエスが立っておられるのを見た。しかし、それがイエスであることに気がつかなかった。",
    "イエスは女に言われた、「女よ、なぜ泣いているのか。だれを捜しているのか」。マリヤは、その人が園の番人だと思って言った、「もしあなたが、あのかたを移したのでしたら、どこへ置いたのか、どうぞ、おっしゃって下さい。わたしがそのかたを引き取ります」。",
    "イエスは彼女に「マリヤよ」と言われた。マリヤはふり返って、イエスにむかってヘブル語で「ラボニ」と言った。それは、先生という意味である。",
    "イエスは彼女に言われた、「わたしにさわってはいけない。わたしは、まだ父のみもとに上っていないのだから。ただ、わたしの兄弟たちの所に行って、『わたしは、わたしの父またあなたがたの父であって、わたしの神またあなたがたの神であられるかたのみもとへ上って行く』と、彼らに伝えなさい」。",
    "マグダラのマリヤは弟子たちのところに行って、自分が主に会ったこと、またイエスがこれこれのことを自分に仰せになったことを、報告した。",
    "その日、すなわち、一週の初めの日の夕方、弟子たちはユダヤ人をおそれて、自分たちのおる所の戸をみなしめていると、イエスがはいってきて、彼らの中に立ち、「安かれ」と言われた。",
    "そう言って、手とわきとを、彼らにお見せになった。弟子たちは主を見て喜んだ。",
    "イエスはまた彼らに言われた、「安かれ。父がわたしをおつかわしになったように、わたしもまたあなたがたをつかわす」。",
    "そう言って、彼らに息を吹きかけて仰せになった、「聖霊を受けよ。",
    "あなたがたがゆるす罪は、だれの罪でもゆるされ、あなたがたがゆるさずにおく罪は、そのまま残るであろう」。",
    "十二弟子のひとりで、デドモと呼ばれているトマスは、イエスがこられたとき、彼らと一緒にいなかった。",
    "ほかの弟子たちが、彼に「わたしたちは主にお目にかかった」と言うと、トマスは彼らに言った、「わたしは、その手に釘あとを見、わたしの指をその釘あとにさし入れ、また、わたしの手をそのわきにさし入れてみなければ、決して信じない」。",
    "八日ののち、イエスの弟子たちはまた家の内におり、トマスも一緒にいた。戸はみな閉ざされていたが、イエスがはいってこられ、中に立って「安かれ」と言われた。",
    "それからトマスに言われた、「あなたの指をここにつけて、わたしの手を見なさい。手をのばしてわたしのわきにさし入れてみなさい。信じない者にならないで、信じる者になりなさい」。",
    "トマスはイエスに答えて言った、「わが主よ、わが神よ」。",
    "イエスは彼に言われた、「あなたはわたしを見たので信じたのか。見ないで信ずる者は、さいわいである」。",
    "イエスは、この書に書かれていないしるしを、ほかにも多く、弟子たちの前で行われた。",
    "しかし、これらのことを書いたのは、あなたがたがイエスは神の子キリストであると信じるためであり、また、そう信じて、イエスの名によって命を得るためである。"
  ],
  [
    "そののち、イエスはテベリヤの海べで、ご自身をまた弟子たちにあらわされた。そのあらわされた次第は、こうである。",
    "シモン・ペテロが、デドモと呼ばれているトマス、ガリラヤのカナのナタナエル、ゼベダイの子らや、ほかのふたりの弟子たちと一緒にいた時のことである。",
    "シモン・ペテロは彼らに「わたしは漁に行くのだ」と言うと、彼らは「わたしたちも一緒に行こう」と言った。彼らは出て行って舟に乗った。しかし、その夜はなんの獲物もなかった。",
    "夜が明けたころ、イエスが岸に立っておられた。しかし弟子たちはそれがイエスだとは知らなかった。",
    "イエスは彼らに言われた、「子たちよ、何か食べるものがあるか」。彼らは「ありません」と答えた。",
    "すると、イエスは彼らに言われた、「舟の右の方に網をおろして見なさい。そうすれば、何かとれるだろう」。彼らは網をおろすと、魚が多くとれたので、それを引き上げることができなかった。",
    "イエスの愛しておられた弟子が、ペテロに「あれは主だ」と言った。シモン・ペテロは主であると聞いて、裸になっていたため、上着をまとって海にとびこんだ。",
    "しかし、ほかの弟子たちは舟に乗ったまま、魚のはいっている網を引きながら帰って行った。陸からはあまり遠くない五十間ほどの所にいたからである。",
    "彼らが陸に上って見ると、炭火がおこしてあって、その上に魚がのせてあり、またそこにパンがあった。",
    "イエスは彼らに言われた、「今とった魚を少し持ってきなさい」。",
    "シモン・ペテロが行って、網を陸へ引き上げると、百五十三びきの大きな魚でいっぱいになっていた。そんなに多かったが、網はさけないでいた。",
    "イエスは彼らに言われた、「さあ、朝の食事をしなさい」。弟子たちは、主であることがわかっていたので、だれも「あなたはどなたですか」と進んで尋ねる者がなかった。",
    "イエスはそこにきて、パンをとり彼らに与え、また魚も同じようにされた。",
    "イエスが死人の中からよみがえったのち、弟子たちにあらわれたのは、これで既に三度目である。",
    "彼らが食事をすませると、イエスはシモン・ペテロに言われた、「ヨハネの子シモンよ、あなたはこの人たちが愛する以上に、わたしを愛するか」。ペテロは言った、「主よ、そうです。わたしがあなたを愛することは、あなたがご存じです」。イエスは彼に「わたしの小羊を養いなさい」と言われた。",
    "またもう一度彼に言われた、「ヨハネの子シモンよ、わたしを愛するか」。彼はイエスに言った、「主よ、そうです。わたしがあなたを愛することは、あなたがご存じです」。イエスは彼に言われた、「わたしの羊を飼いなさい」。",
    "イエスは三度目に言われた、「ヨハネの子シモンよ、わたしを愛するか」。ペテロは「わたしを愛するか」とイエスが三度も言われたので、心をいためてイエスに言った、「主よ、あなたはすべてをご存じです。わたしがあなたを愛していることは、おわかりになっています」。イエスは彼に言われた、「わたしの羊を養いなさい。",
    "よくよくあなたに言っておく。あなたが若かった時には、自分で帯をしめて、思いのままに歩きまわっていた。しかし年をとってからは、自分の手をのばすことになろう。そして、ほかの人があなたに帯を結びつけ、行きたくない所へ連れて行くであろう」。",
    "これは、ペテロがどんな死に方で、神の栄光をあらわすかを示すために、お話しになったのである。こう話してから、「わたしに従ってきなさい」と言われた。",
    "ペテロはふり返ると、イエスの愛しておられた弟子がついて来るのを見た。この弟子は、あの夕食のときイエスの胸近くに寄りかかって、「主よ、あなたを裏切る者は、だれなのですか」と尋ねた人である。",
    "ペテロはこの弟子を見て、イエスに言った、「主よ、この人はどうなのですか」。",
    "イエスは彼に言われた、「たとい、わたしの来る時まで彼が生き残っていることを、わたしが望んだとしても、あなたにはなんの係わりがあるか。あなたは、わたしに従ってきなさい」。",
    "こういうわけで、この弟子は死ぬことがないといううわさが、兄弟たちの間にひろまった。しかし、イエスは彼が死ぬことはないと言われたのではなく、ただ「たとい、わたしの来る時まで彼が生き残っていることを、わたしが望んだとしても、あなたにはなんの係わりがあるか」と言われただけである。",
    "これらの事についてあかしをし、またこれらの事を書いたのは、この弟子である。そして彼のあかしが真実であることを、わたしたちは知っている。",
    "イエスのなさったことは、このほかにまだ数多くある。もしいちいち書きつけるならば、世界もその書かれた文書を収めきれないであろうと思う。"
  ]
]