[
  [
    "主の言葉がアミッタイの子ヨナに臨んで言った、",
    "「立って、あの大きな町ニネベに行き、これに向かって呼ばわれ。彼らの悪がわたしの前に上ってきたからである」。",
    "しかしヨナは主の前を離れてタルシシへのがれようと、立ってヨッパに下って行った。ところがちょうど、タルシシへ行く船があったので、船賃を払い、主の前を離れて、人々と共にタルシシへ行こうと船に乗った。",
    "時に、主は大風を海の上に起されたので、船が破れるほどの激しい暴風が海の上にあった。",
    "それで水夫たちは恐れて、めいめい自分の神を呼び求め、また船を軽くするため、その中の積み荷を海に投げ捨てた。しかし、ヨナは船の奥に下り、伏して熟睡していた。",
    "そこで船長は来て、彼に言った、「あなたはどうして眠っているのか。起きて、あなたの神に呼ばわりなさい。神があるいは、われわれを顧みて、助けてくださるだろう」。",
    "やがて人々は互に言った、「この災がわれわれに臨んだのは、だれのせいか知るために、さあ、くじを引いてみよう」。そして彼らが、くじを引いたところ、くじはヨナに当った。",
    "そこで人々はヨナに言った、「この災がだれのせいで、われわれに臨んだのか、われわれに告げなさい。あなたの職業は何か。あなたはどこから来たのか。あなたの国はどこか。あなたはどこの民か」。",
    "ヨナは彼らに言った、「わたしはヘブルびとです。わたしは海と陸とをお造りになった天の神、主を恐れる者です」。",
    "そこで人々ははなはだしく恐れて、彼に言った、「あなたはなんたる事をしてくれたのか」。人々は彼がさきに彼らに告げた事によって、彼が主の前を離れて、のがれようとしていた事を知っていたからである。",
    "人々は彼に言った、「われわれのために海が静まるには、あなたをどうしたらよかろうか」。それは海がますます荒れてきたからである。",
    "ヨナは彼らに言った、「わたしを取って海に投げ入れなさい。そうしたら海は、あなたがたのために静まるでしょう。わたしにはよくわかっています。この激しい暴風があなたがたに臨んだのは、わたしのせいです」。",
    "しかし人々は船を陸にこぎもどそうとつとめたが、成功しなかった。それは海が彼らに逆らって、いよいよ荒れたからである。",
    "そこで人々は主に呼ばわって言った、「主よ、どうぞ、この人の生命のために、われわれを滅ぼさないでください。また罪なき血を、われわれに帰しないでください。主よ、これはみ心に従って、なされた事だからです」。",
    "そして彼らはヨナを取って海に投げ入れた。すると海の荒れるのがやんだ。",
    "そこで人々は大いに主を恐れ、犠牲を主にささげて、誓願を立てた。",
    "主は大いなる魚を備えて、ヨナをのませられた。ヨナは三日三夜その魚の腹の中にいた。"
  ],
  [
    "ヨナは魚の腹の中からその神、主に祈って、",
    "言った、「わたしは悩みのうちから主に呼ばわると、主はわたしに答えられた。わたしが陰府の腹の中から叫ぶと、あなたはわたしの声を聞かれた。",
    "あなたはわたしを淵の中、海のまん中に投げ入れられた。大水はわたしをめぐり、あなたの波と大波は皆、わたしの上を越えて行った。",
    "わたしは言った、『わたしはあなたの前から追われてしまった、どうして再びあなたの聖なる宮を望みえようか』。",
    "水がわたしをめぐって魂にまでおよび、淵はわたしを取り囲み、海草は山の根元でわたしの頭にまといついた。",
    "わたしは地に下り、地の貫の木はいつもわたしの上にあった。しかしわが神、主よ、あなたはわが命を穴から救いあげられた。",
    "わが魂がわたしのうちに弱っているとき、わたしは主をおぼえ、わたしの祈はあなたに至り、あなたの聖なる宮に達した。",
    "むなしい偶像に心を寄せる者は、そのまことの忠節を捨てる。",
    "しかしわたしは感謝の声をもって、あなたに犠牲をささげ、わたしの誓いをはたす。救は主にある」。",
    "主は魚にお命じになったので、魚はヨナを陸に吐き出した。"
  ],
  [
    "時に主の言葉は再びヨナに臨んで言った、",
    "「立って、あの大きな町ニネベに行き、あなたに命じる言葉をこれに伝えよ」。",
    "そこでヨナは主の言葉に従い、立って、ニネベに行った。ニネベは非常に大きな町であって、これを行きめぐるには、三日を要するほどであった。",
    "ヨナはその町にはいり、初め一日路を行きめぐって呼ばわり、「四十日を経たらニネベは滅びる」と言った。",
    "そこでニネベの人々は神を信じ、断食をふれ、大きい者から小さい者まで荒布を着た。",
    "このうわさがニネベの王に達すると、彼はその王座から立ち上がり、朝服を脱ぎ、荒布をまとい、灰の中に座した。",
    "また王とその大臣の布告をもって、ニネベ中にふれさせて言った、「人も獣も牛も羊もみな、何をも味わってはならない。物を食い、水を飲んではならない。",
    "人も獣も荒布をまとい、ひたすら神に呼ばわり、おのおのその悪い道およびその手にある強暴を離れよ。",
    "あるいは神はみ心をかえ、その激しい怒りをやめて、われわれを滅ぼされないかもしれない。だれがそれを知るだろう」。",
    "神は彼らのなすところ、その悪い道を離れたのを見られ、彼らの上に下そうと言われた災を思いかえして、これをおやめになった。"
  ],
  [
    "ところがヨナはこれを非常に不快として、激しく怒り、",
    "主に祈って言った、「主よ、わたしがなお国におりました時、この事を申したではありませんか。それでこそわたしは、急いでタルシシにのがれようとしたのです。なぜなら、わたしはあなたが恵み深い神、あわれみあり、怒ることおそく、いつくしみ豊かで、災を思いかえされることを、知っていたからです。",
    "それで主よ、どうぞ今わたしの命をとってください。わたしにとっては、生きるよりも死ぬ方がましだからです」。",
    "主は言われた、「あなたの怒るのは、よいことであろうか」。",
    "そこでヨナは町から出て、町の東の方に座し、そこに自分のために一つの小屋を造り、町のなりゆきを見きわめようと、その下の日陰にすわっていた。",
    "時に主なる神は、ヨナを暑さの苦痛から救うために、とうごまを備えて、それを育て、ヨナの頭の上に日陰を設けた。ヨナはこのとうごまを非常に喜んだ。",
    "ところが神は翌日の夜明けに虫を備えて、そのとうごまをかませられたので、それは枯れた。",
    "やがて太陽が出たとき、神が暑い東風を備え、また太陽がヨナの頭を照したので、ヨナは弱りはて、死ぬことを願って言った、「生きるよりも死ぬ方がわたしにはましだ」。",
    "しかし神はヨナに言われた、「とうごまのためにあなたの怒るのはよくない」。ヨナは言った、「わたしは怒りのあまり狂い死にそうです」。",
    "主は言われた、「あなたは労せず、育てず、一夜に生じて、一夜に滅びたこのとうごまをさえ、惜しんでいる。",
    "ましてわたしは十二万あまりの、右左をわきまえない人々と、あまたの家畜とのいるこの大きな町ニネベを、惜しまないでいられようか」。"
  ]
]