[
  [
    "主はモーセを呼び、会見の幕屋からこれに告げて言われた、",
    "「イスラエルの人々に言いなさい、『あなたがたのうちだれでも家畜の供え物を主にささげるときは、牛または羊を供え物としてささげなければならない。",
    "もしその供え物が牛の燔祭であるならば、雄牛の全きものをささげなければならない。会見の幕屋の入口で、主の前に受け入れられるように、これをささげなければならない。",
    "彼はその燔祭の獣の頭に手を置かなければならない。そうすれば受け入れられて、彼のためにあがないとなるであろう。",
    "彼は主の前でその子牛をほふり、アロンの子なる祭司たちは、その血を携えてきて、会見の幕屋の入口にある祭壇の周囲に、その血を注ぎかけなければならない。",
    "彼はまたその燔祭の獣の皮をはぎ、節々に切り分かたなければならない。",
    "祭司アロンの子たちは祭壇の上に火を置き、その火の上にたきぎを並べ、",
    "アロンの子なる祭司たちはその切り分けたものを、頭および脂肪と共に、祭壇の上にある火の上のたきぎの上に並べなければならない。",
    "その内臓と足とは水で洗わなければならない。こうして祭司はそのすべてを祭壇の上で焼いて燔祭としなければならない。これは火祭であって、主にささげる香ばしいかおりである。",
    "もしその燔祭の供え物が群れの羊または、やぎであるならば、雄の全きものをささげなければならない。",
    "彼は祭壇の北側で、主の前にこれをほふり、アロンの子なる祭司たちは、その血を祭壇の周囲に注ぎかけなければならない。",
    "彼はまたこれを節々に切り分かち、祭司はこれを頭および脂肪と共に、祭壇の上にある火の上のたきぎの上に並べなければならない。",
    "その内臓と足とは水で洗わなければならない。こうして祭司はそのすべてを祭壇の上で焼いて燔祭としなければならない。これは火祭であって、主にささげる香ばしいかおりである。",
    "もし主にささげる供え物が、鳥の燔祭であるならば、山ばと、または家ばとのひなを、その供え物としてささげなければならない。",
    "祭司はこれを祭壇に携えて行き、その首を摘み破り、祭壇の上で焼かなければならない。その血は絞り出して祭壇の側面に塗らなければならない。",
    "またその餌袋は羽と共に除いて、祭壇の東の方にある灰捨場に捨てなければならない。",
    "これは、その翼を握って裂かなければならない。ただし引き離してはならない。祭司はこれを祭壇の上で、火の上のたきぎの上で燔祭として焼かなければならない。これは火祭であって、主にささげる香ばしいかおりである。"
  ],
  [
    "人が素祭の供え物を主にささげるときは、その供え物は麦粉でなければならない。その上に油を注ぎ、またその上に乳香を添え、",
    "これをアロンの子なる祭司たちのもとに携えて行かなければならない。祭司はその麦粉とその油の一握りを乳香の全部と共に取り、これを記念の分として、祭壇の上で焼かなければならない。これは火祭であって、主にささげる香ばしいかおりである。",
    "素祭の残りはアロンとその子らのものになる。これは主の火祭のいと聖なる物である。",
    "あなたが、もし天火で焼いたものを素祭としてささげるならば、それは麦粉に油を混ぜて作った種入れぬ菓子、または油を塗った種入れぬ煎餅でなければならない。",
    "あなたの供え物が、もし、平鍋で焼いた素祭であるならば、それは麦粉に油を混ぜて作った種入れぬものでなければならない。",
    "あなたはそれを細かく砕き、その上に油を注がなければならない。これは素祭である。",
    "あなたの供え物が、もし深鍋で煮た素祭であるならば、麦粉に油を混ぜて作らなければならない。",
    "あなたはこれらの物で作った素祭を、主に携えて行かなければならない。それを祭司に渡すならば、祭司はそれを祭壇に携えて行き、",
    "その素祭のうちから記念の分を取って、祭壇の上で焼かなければならない。これは火祭であって、主にささげる香ばしいかおりである。",
    "素祭の残りはアロンとその子らのものになる。これは、主の火祭のいと聖なる物である。",
    "あなたがたが主にささげる素祭は、すべて種を入れて作ってはならない。パン種も蜜も、すべて主にささげる火祭として焼いてはならないからである。",
    "ただし、初穂の供え物としては、これらを主にささげることができる。しかし香ばしいかおりとして祭壇にささげてはならない。",
    "あなたの素祭の供え物は、すべて塩をもって味をつけなければならない。あなたの素祭に、あなたの神の契約の塩を欠いてはならない。すべて、あなたの供え物は、塩を添えてささげなければならない。",
    "もしあなたが初穂の素祭を主にささげるならば、火で穂を焼いたもの、新穀の砕いたものを、あなたの初穂の素祭としてささげなければならない。",
    "あなたはそれに油を加え、その上に乳香を置かなければならない。これは素祭である。",
    "祭司は、その砕いた物およびその油のうちから記念の分を取って、乳香の全部と共に焼かなければならない。これは主にささげる火祭である。"
  ],
  [
    "もし彼の供え物が酬恩祭の犠牲であって、牛をささげるのであれば、雌雄いずれであっても、全きものを主の前にささげなければならない。",
    "彼はその供え物の頭に手を置き、会見の幕屋の入口で、これをほふらなければならない。そしてアロンの子なる祭司たちは、その血を祭壇の周囲に注ぎかけなければならない。",
    "彼はまたその酬恩祭の犠牲のうちから火祭を主にささげなければならない。すなわち内臓をおおう脂肪と、内臓の上のすべての脂肪、",
    "二つの腎臓とその上の腰のあたりにある脂肪、ならびに腎臓と共にとられる肝臓の上の小葉である。",
    "そしてアロンの子たちは祭壇の上で、火の上のたきぎの上に置いた燔祭の上で、これを焼かなければならない。これは火祭であって、主にささげる香ばしいかおりである。",
    "もし彼の供え物が主にささげる酬恩祭の犠牲で、それが羊であるならば、雌雄いずれであっても、全きものをささげなければならない。",
    "もし小羊を供え物としてささげるならば、それを主の前に連れてきて、",
    "その供え物の頭に手を置き、それを会見の幕屋の前で、ほふらなければならない。そしてアロンの子たちはその血を祭壇の周囲に注ぎかけなければならない。",
    "彼はその酬恩祭の犠牲のうちから、火祭を主にささげなければならない。すなわちその脂肪、背骨に接して切り取る脂尾の全部、内臓をおおう脂肪と内臓の上のすべての脂肪、",
    "二つの腎臓とその上の腰のあたりにある脂肪、ならびに腎臓と共に取られる肝臓の上の小葉である。",
    "祭司はこれを祭壇の上で焼かなければならない。これは火祭であって、主にささげる食物である。",
    "もし彼の供え物が、やぎであるならば、それを主の前に連れてきて、",
    "その頭に手を置き、それを会見の幕屋の前で、ほふらなければならない。そしてアロンの子たちは、その血を祭壇の周囲に注ぎかけなければならない。",
    "彼はまたそのうちから供え物を取り、火祭として主にささげなければならない。すなわち内臓をおおう脂肪と内臓の上のすべての脂肪、",
    "二つの腎臓とその上の腰のあたりにある脂肪、ならびに腎臓と共に取られる肝臓の上の小葉である。",
    "祭司はこれを祭壇の上で焼かなければならない。これは火祭としてささげる食物であって、香ばしいかおりである。脂肪はみな主に帰すべきものである。",
    "あなたがたは脂肪と血とをいっさい食べてはならない。これはあなたがたが、すべてその住む所で、代々守るべき永久の定めである』」。"
  ],
  [
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『もし人があやまって罪を犯し、主のいましめにそむいて、してはならないことの一つをした時は次のようにしなければならない。",
    "すなわち、油注がれた祭司が罪を犯して、とがを民に及ぼすならば、彼はその犯した罪のために雄の全き子牛を罪祭として主にささげなければならない。",
    "その子牛を会見の幕屋の入口に連れてきて主の前に至り、その子牛の頭に手を置き、その子牛を主の前で、ほふらなければならない。",
    "油注がれた祭司は、その子牛の血を取って、それを会見の幕屋に携え入り、",
    "そして祭司は指をその血に浸して、聖所の垂幕の前で主の前にその血を七たび注がなければならない。",
    "祭司はまたその血を取り、主の前で会見の幕屋の中にある香ばしい薫香の祭壇の角に、それを塗らなければならない。その子牛の血の残りはことごとく会見の幕屋の入口にある燔祭の祭壇のもとに注がなければならない。",
    "またその罪祭の子牛から、すべての脂肪を取らなければならない。すなわち内臓をおおう脂肪と内臓の上のすべての脂肪、",
    "二つの腎臓とその上の腰のあたりにある脂肪、ならびに腎臓と共に取られる肝臓の上の小葉である。",
    "これを取るには酬恩祭の犠牲の雄牛から取るのと同じようにしなければならない。そして祭司はそれを燔祭の祭壇の上で焼かなければならない。",
    "その子牛の皮とそのすべての肉、およびその頭と足と内臓と汚物など、",
    "すべてその子牛の残りは、これを宿営の外の、清い場所なる灰捨場に携え出し、火をもってこれをたきぎの上で焼き捨てなければならない。すなわちこれは灰捨場で焼き捨てらるべきである。",
    "もしイスラエルの全会衆があやまちを犯し、そのことが会衆の目に隠れていても、主のいましめにそむいて、してはならないことの一つをなして、とがを得たならば、",
    "その犯した罪が現れた時、会衆は雄の子牛を罪祭としてささげなければならない。すなわちそれを会見の幕屋の前に連れてきて、",
    "会衆の長老たちは、主の前でその子牛の頭に手を置き、その子牛を主の前で、ほふらなければならない。",
    "そして、油注がれた祭司は、その子牛の血を会見の幕屋に携え入り、",
    "祭司は指をその血に浸し、垂幕の前で主の前に七たび注がなければならない。",
    "またその血を取って、会見の幕屋の中の主の前にある祭壇の角に、それを塗らなければならない。その血の残りはことごとく会見の幕屋の入口にある燔祭の祭壇のもとに注がなければならない。",
    "またそのすべての脂肪を取って祭壇の上で焼かなければならない。",
    "すなわち祭司は罪祭の雄牛にしたように、この雄牛にも、しなければならない。こうして、祭司が彼らのためにあがないをするならば、彼らはゆるされるであろう。",
    "そして、彼はその雄牛を宿営の外に携え出し、はじめの雄牛を焼き捨てたように、これを焼き捨てなければならない。これは会衆の罪祭である。",
    "またつかさたる者が罪を犯し、あやまって、その神、主のいましめにそむき、してはならないことの一つをして、とがを得、",
    "もしその犯した罪を知るようになったときは、供え物として雄やぎの全きものを連れてきて、",
    "そのやぎの頭に手を置き、燔祭をほふる場所で、主の前にこれをほふらなければならない。これは罪祭である。",
    "祭司は指でその罪祭の血を取り、燔祭の祭壇の角にそれを塗り、残りの血は燔祭の祭壇のもとに注がなければならない。",
    "また、そのすべての脂肪は、酬恩祭の犠牲の脂肪と同じように、祭壇の上で焼かなければならない。こうして、祭司が彼のためにその罪のあがないをするならば、彼はゆるされるであろう。",
    "また一般の人がもしあやまって罪を犯し、主のいましめにそむいて、してはならないことの一つをして、とがを得、",
    "その犯した罪を知るようになったときは、その犯した罪のために供え物として雌やぎの全きものを連れてきて、",
    "その罪祭の頭に手を置き、燔祭をほふる場所で、その罪祭をほふらなければならない。",
    "そして祭司は指でその血を取り、燔祭の祭壇の角にこれを塗り、残りの血をことごとく祭壇のもとに注がなければならない。",
    "またそのすべての脂肪は酬恩祭の犠牲から脂肪を取るのと同じように取り、これを祭壇の上で焼いて主にささげる香ばしいかおりとしなければならない。こうして祭司が彼のためにあがないをするならば、彼はゆるされるであろう。",
    "もし小羊を罪祭のために供え物として連れてくるならば、雌の全きものを連れてこなければならない。",
    "その罪祭の頭に手を置き、燔祭をほふる場所で、これをほふり、罪祭としなければならない。",
    "そして祭司は指でその罪祭の血を取り、燔祭の祭壇の角にそれを塗り、残りの血はことごとく祭壇のもとに注がなければならない。",
    "またそのすべての脂肪は酬恩祭の犠牲から小羊の脂肪を取るのと同じように取り、祭司はこれを主にささげる火祭のように祭壇の上で焼かなければならない。こうして祭司が彼の犯した罪のためにあがないをするならば、彼はゆるされるであろう。"
  ],
  [
    "もし人が証人に立ち、誓いの声を聞きながら、その見たこと、知っていることを言わないで、罪を犯すならば、彼はそのとがを負わなければならない。",
    "また、もし人が汚れた野獣の死体、汚れた家畜の死体、汚れた這うものの死体など、すべて汚れたものに触れるならば、そのことに気づかなくても、彼は汚れたものとなって、とがを得る。",
    "また、もし彼が人の汚れに触れるならば、その人の汚れが、どのような汚れであれ、それに気づかなくても、彼がこれを知るようになった時は、とがを得る。",
    "また、もし人がみだりにくちびるで誓い、悪をなそう、または善をなそうと言うならば、その人が誓ってみだりに言ったことは、それがどんなことであれ、それに気づかなくても、彼がこれを知るようになった時は、これらの一つについて、とがを得る。",
    "もしこれらの一つについて、とがを得たときは、その罪を犯したことを告白し、",
    "その犯した罪のために償いとして、雌の家畜、すなわち雌の小羊または雌やぎを主のもとに連れてきて、罪祭としなければならない。こうして祭司は彼のために罪のあがないをするであろう。",
    "もし小羊に手のとどかない時は、山ばと二羽か、家ばとのひな二羽かを、彼が犯した罪のために償いとして主に携えてきて、一羽を罪祭に、一羽を燔祭にしなければならない。",
    "すなわち、これらを祭司に携えてきて、祭司はその罪祭のものを先にささげなければならない。すなわち、その頭を首の根のところで、摘み破らなければならない。ただし、切り離してはならない。",
    "そしてその罪祭の血を祭壇の側面に注ぎ、残りの血は祭壇のもとに絞り出さなければならない。これは罪祭である。",
    "また第二のものは、定めにしたがって燔祭としなければならない。こうして、祭司が彼のためにその犯した罪のあがないをするならば、彼はゆるされるであろう。",
    "もし二羽の山ばとにも、二羽の家ばとのひなにも、手の届かないときは、彼の犯した罪のために、供え物として麦粉十分の一エパを携えてきて、これを罪祭としなければならない。ただし、その上に油をかけてはならない。またその上に乳香を添えてはならない。これは罪祭だからである。",
    "彼はこれを祭司のもとに携えて行き、祭司は一握りを取って、記念の分とし、これを主にささげる火祭のように、祭壇の上で焼かなければならない。これは罪祭である。",
    "こうして、祭司が彼のため、すなわち、彼がこれらの一つを犯した罪のために、あがないをするならば、彼はゆるされるであろう。そしてその残りは素祭と同じく、祭司に帰するであろう』」。",
    "主はまたモーセに言われた、",
    "「もし人が不正をなし、あやまって主の聖なる物について罪を犯したときは、その償いとして、あなたの値積りにしたがい、聖所のシケルで、銀数シケルに当る雄羊の全きものを、群れのうちから取り、それを主に携えてきて、愆祭としなければならない。",
    "そしてその聖なる物について犯した罪のために償いをし、またその五分の一をこれに加えて、祭司に渡さなければならない。こうして祭司がその愆祭の雄羊をもって、彼のためにあがないをするならば、彼はゆるされるであろう。",
    "また人がもし罪を犯し、主のいましめにそむいて、してはならないことの一つをしたときは、たといそれを知らなくても、彼は罪を得、そのとがを負わなければならない。",
    "彼はあなたの値積りにしたがって、雄羊の全きものを群れのうちから取り、愆祭としてこれを祭司のもとに携えてこなければならない。こうして、祭司が彼のために、すなわち彼が知らないで、しかもあやまって犯した過失のために、あがないをするならば、彼はゆるされるであろう。",
    "これは愆祭である。彼は確かに主の前にとがを得たからである」。"
  ],
  [
    "主はまたモーセに言われた、",
    "「もし人が罪を犯し、主に対して不正をなしたとき、すなわち預かり物、手にした質草、またはかすめた物について、その隣人を欺き、あるいはその隣人をしえたげ、",
    "あるいは落し物を拾い、それについて欺き、偽って誓うなど、すべて人がそれをなして罪となることの一つについて、",
    "罪を犯し、とがを得たならば、彼はそのかすめた物、しえたげて取った物、預かった物、拾った落し物、",
    "または偽り誓ったすべての物を返さなければならない。すなわち残りなく償い、更にその五分の一をこれに加え、彼が愆祭をささげる日に、これをその元の持ち主に渡さなければならない。",
    "彼はその償いとして、あなたの値積りにしたがい、雄羊の全きものを、群れの中から取り、これを祭司のもとに携えてきて、愆祭として主にささげなければならない。",
    "こうして、祭司が主の前で彼のためにあがないをするならば、彼はそのいずれを行ってとがを得てもゆるされるであろう」。",
    "主はまたモーセに言われた、",
    "「アロンとその子たちに命じて言いなさい、『燔祭のおきては次のとおりである。燔祭は祭壇の炉の上に、朝まで夜もすがらあるようにし、そこに祭壇の火を燃え続かせなければならない。",
    "祭司は亜麻布の服を着、亜麻布のももひきを身につけ、祭壇の上で火に焼けた燔祭の灰を取って、これを祭壇のそばに置き、",
    "その衣服を脱ぎ、ほかの衣服を着て、その灰を宿営の外の清い場所に携え出さなければならない。",
    "祭壇の上の火は、そこに燃え続かせ、それを消してはならない。祭司は朝ごとに、たきぎをその上に燃やし、燔祭をその上に並べ、また酬恩祭の脂肪をその上で焼かなければならない。",
    "火は絶えず祭壇の上に燃え続かせ、これを消してはならない。",
    "素祭のおきては次のとおりである。アロンの子たちはそれを祭壇の前で主の前にささげなければならない。",
    "すなわち素祭の麦粉一握りとその油を、素祭の上にある全部の乳香と共に取って、祭壇の上で焼き、香ばしいかおりとし、記念の分として主にささげなければならない。",
    "その残りはアロンとその子たちが食べなければならない。すなわち、種を入れずに聖なる所で食べなければならない。会見の幕屋の庭でこれを食べなければならない。",
    "これは種を入れて焼いてはならない。わたしはこれをわたしの火祭のうちから彼らの分として与える。これは罪祭および愆祭と同様に、いと聖なるものである。",
    "アロンの子たちのうち、すべての男子はこれを食べることができる。これは主にささげる火祭のうちから、あなたがたが代々永久に受けるように定められた分である。すべてこれに触れるものは聖となるであろう』」。",
    "主はまたモーセに言われた、",
    "「アロンとその子たちが、アロンの油注がれる日に、主にささぐべき供え物は次のとおりである。すなわち麦粉十分の一エパを、絶えずささげる素祭とし、半ばは朝に、半ばは夕にささげなければならない。",
    "それは油をよく混ぜて平鍋で焼き、それを携えてきて、細かく砕いた素祭とし、香ばしいかおりとして、主にささげなければならない。",
    "彼の子たちのうち、油注がれて彼についで祭司となる者は、これをささげなければならない。これは永久に主に帰する分として、全く焼きつくすべきものである。",
    "すべて祭司の素祭は全く焼きつくすべきものであって、これを食べてはならない」。",
    "主はまたモーセに言われた、",
    "「アロンとその子たちに言いなさい、『罪祭のおきては次のとおりである。罪祭は燔祭をほふる場所で、主の前にほふらなければならない。これはいと聖なる物である。",
    "罪のためにこれをささげる祭司が、これを食べなければならない。すなわち会見の幕屋の庭の聖なる所で、これを食べなければならない。",
    "すべてその肉に触れる者は聖となるであろう。もしその血が衣服にかかったならば、そのかかったものは聖なる所で洗わなければならない。",
    "またそれを煮た土の器は砕かなければならない。もし青銅の器で煮たのであれば、それはみがいて、水で洗わなければならない。",
    "祭司たちのうちのすべての男子は、これを食べることができる。これはいと聖なるものである。",
    "しかし、その血を会見の幕屋に携えていって、聖所であがないに用いた罪祭は食べてはならない。これは火で焼き捨てなければならない。"
  ],
  [
    "愆祭のおきては次のとおりである。それはいと聖なる物である。",
    "愆祭は燔祭をほふる場所でほふらなければならない。そして祭司はその血を祭壇の周囲に注ぎかけ、",
    "そのすべての脂肪をささげなければならない。すなわち脂尾、内臓をおおう脂肪、",
    "二つの腎臓とその上の腰のあたりにある脂肪、腎臓と共に取られる肝臓の上の小葉である。",
    "祭司はこれを祭壇の上で焼いて、主に火祭としなければならない。これは愆祭である。",
    "祭司たちのうちのすべての男子は、これを食べることができる。これは聖なる所で食べなければならない。これはいと聖なる物である。",
    "罪祭も愆祭も、そのおきては一つであって、異なるところはない。これは、あがないをなす祭司に帰する。",
    "人が携えてくる燔祭をささげる祭司、その祭司に、そのささげる燔祭のものの皮は帰する。",
    "すべて天火で焼いた素祭、またすべて深鍋または平鍋で作ったものは、これをささげる祭司に帰する。",
    "すべて素祭は、油を混ぜたものも、かわいたものも、アロンのすべての子たちにひとしく帰する。",
    "主にささぐべき酬恩祭の犠牲のおきては次のとおりである。",
    "もしこれを感謝のためにささげるのであれば、油を混ぜた種入れぬ菓子と、油を塗った種入れぬ煎餅と、よく混ぜた麦粉に油を混ぜて作った菓子とを、感謝の犠牲に合わせてささげなければならない。",
    "また種を入れたパンの菓子をその感謝のための酬恩祭の犠牲に合わせ、供え物としてささげなければならない。",
    "すなわちこのすべての供え物のうちから、菓子一つずつを取って主にささげなければならない。これは酬恩祭の血を注ぎかける祭司に帰する。",
    "その感謝のための酬恩祭の犠牲の肉は、その供え物をささげた日のうちに食べなければならない。少しでも明くる朝まで残して置いてはならない。",
    "しかし、その供え物の犠牲がもし誓願の供え物、または自発の供え物であるならば、その犠牲をささげた日のうちにそれを食べ、その残りはまた明くる日に食べることができる。",
    "ただし、その犠牲の肉の残りは三日目には火で焼き捨てなければならない。",
    "もしその酬恩祭の犠牲の肉を三日目に少しでも食べるならば、それは受け入れられず、また供え物と見なされず、かえって忌むべき物となるであろう。そしてそれを食べる者はとがを負わなければならない。",
    "その肉がもし汚れた物に触れるならば、それを食べることなく、火で焼き捨てなければならない。犠牲の肉はすべて清い者がこれを食べることができる。",
    "もし人がその身に汚れがあるのに、主にささげた酬恩祭の犠牲の肉を食べるならば、その人は民のうちから断たれるであろう。",
    "また人がもしすべて汚れたもの、すなわち人の汚れ、あるいは汚れた獣、あるいは汚れた這うものに触れながら、主にささげた酬恩祭の犠牲の肉を食べるならば、その人は民のうちから断たれるであろう』」。",
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『あなたがたは、すべて牛、羊、やぎの脂肪を食べてはならない。",
    "自然に死んだ獣の脂肪および裂き殺された獣の脂肪は、さまざまのことに使ってもよい。しかし、それは決して食べてはならない。",
    "だれでも火祭として主にささげる獣の脂肪を食べるならば、これを食べる人は民のうちから断たれるであろう。",
    "またあなたがたはすべてその住む所で、鳥にせよ、獣にせよ、すべてその血を食べてはならない。",
    "だれでもすべて血を食べるならば、その人は民のうちから断たれるであろう』」。",
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『酬恩祭の犠牲を主にささげる者は、その酬恩祭の犠牲のうちから、その供え物を主に携えてこなければならない。",
    "主の火祭は手ずからこれを携えてこなければならない。すなわちその脂肪と胸とを携えてきて、その胸を主の前に揺り動かして、揺祭としなければならない。",
    "そして祭司はその脂肪を祭壇の上で焼かなければならない。その胸はアロンとその子たちに帰する。",
    "あなたがたの酬恩祭の犠牲のうちから、その右のももを挙祭として、祭司に与えなければならない。",
    "アロンの子たちのうち、酬恩祭の血と脂肪とをささげる者は、その右のももを自分の分として、獲るであろう。",
    "わたしはイスラエルの人々の酬恩祭の犠牲のうちから、その揺祭の胸と挙祭のももを取って、祭司アロンとその子たちに与え、これをイスラエルの人々から永久に彼らの受くべき分とする。",
    "これは主の火祭のうちから、アロンの受ける分と、その子たちの受ける分とであって、祭司の職をなすため、彼らが主にささげられた日に定められたのである。",
    "すなわち、これは彼らに油を注ぐ日に、イスラエルの人々が彼らに与えるように、主が命じられたものであって、代々永久に受くべき分である』」。",
    "これは燔祭、素祭、罪祭、愆祭、任職祭、酬恩祭の犠牲のおきてである。",
    "すなわち、主がシナイの荒野においてイスラエルの人々にその供え物を主にささげることを命じられた日に、シナイ山でモーセに命じられたものである。"
  ],
  [
    "主はまたモーセに言われた、",
    "「あなたはアロンとその子たち、およびその衣服、注ぎ油、罪祭の雄牛、雄羊二頭、種入れぬパン一かごを取り、",
    "また全会衆を会見の幕屋の入口に集めなさい」。",
    "モーセは主が命じられたようにした。そして会衆は会見の幕屋の入口に集まった。",
    "そこでモーセは会衆にむかって言った、「これは主があなたがたにせよと命じられたことである」。",
    "そしてモーセはアロンとその子たちを連れてきて、水で彼らを洗い清め、",
    "アロンに服を着させ、帯をしめさせ、衣をまとわせ、エポデを着けさせ、エポデの帯をしめさせ、それをもってエポデを身に結いつけ、",
    "また胸当を着けさせ、その胸当にウリムとトンミムを入れ、",
    "その頭に帽子をかぶらせ、その帽子の前に金の板、すなわち聖なる冠をつけさせた。主がモーセに命じられたとおりである。",
    "モーセはまた注ぎ油を取り、幕屋とそのうちのすべての物に油を注いでこれを聖別し、",
    "かつ、それを七たび祭壇に注ぎ、祭壇とそのもろもろの器、洗盤とその台に油を注いでこれを聖別し、",
    "また注ぎ油をアロンの頭に注ぎ、彼に油を注いでこれを聖別した。",
    "モーセはまたアロンの子たちを連れてきて、服を彼らに着させ、帯を彼らにしめさせ、頭巾を頭に巻かせた。主がモーセに命じられたとおりである。",
    "彼はまた罪祭の雄牛を連れてこさせ、アロンとその子たちは、その罪祭の雄牛の頭に手を置いた。",
    "モーセはこれをほふり、その血を取り、指をもってその血を祭壇の四すみの角につけて祭壇を清め、また残りの血を祭壇のもとに注いで、これを聖別し、これがためにあがないをした。",
    "モーセはまたその内臓の上のすべての脂肪、肝臓の小葉、二つの腎臓とその脂肪とを取り、これを祭壇の上で焼いた。",
    "ただし、その雄牛の皮と肉と汚物は宿営の外で、火をもって焼き捨てた。主がモーセに命じられたとおりである。",
    "彼はまた燔祭の雄羊を連れてこさせ、アロンとその子たちは、その雄羊の頭に手を置いた。",
    "モーセはこれをほふって、その血を祭壇の周囲に注ぎかけた。",
    "そして、モーセはその雄羊を節々に切り分かち、その頭と切り分けたものと脂肪とを焼いた。",
    "またモーセは水でその内臓と足とを洗い、その雄羊をことごとく祭壇の上で焼いた。これは香ばしいかおりのための燔祭であって、主にささげる火祭である。主がモーセに命じられたとおりである。",
    "彼はまたほかの雄羊、すなわち任職の雄羊を連れてこさせ、アロンとその子たちは、その雄羊の頭に手を置いた。",
    "モーセはこれをほふり、その血を取って、アロンの右の耳たぶと、右手の親指と、右足の親指とにつけた。",
    "またモーセはアロンの子たちを連れてきて、その血を彼らの右の耳たぶと、右手の親指と、右足の親指とにつけた。そしてモーセはその残りの血を、祭壇の周囲に注ぎかけた。",
    "彼はまたその脂肪、すなわち脂尾、内臓の上のすべての脂肪、肝臓の小葉、二つの腎臓とその脂肪、ならびにその右のももを取り、",
    "また主の前にある種入れぬパンのかごから種入れぬ菓子一つと、油を入れたパンの菓子一つと、煎餅一つとを取って、かの脂肪と右のももとの上に載せ、",
    "これをすべてアロンの手と、その子たちの手に渡し、主の前に揺り動かさせて揺祭とした。",
    "そしてモーセはこれを彼らの手から取り、祭壇の上で燔祭と共に焼いた。これは香ばしいかおりとする任職の供え物であって、主にささげる火祭である。",
    "そしてモーセはその胸を取り、主の前にこれを揺り動かして揺祭とした。これは任職の雄羊のうちモーセに帰すべき分であった。主がモーセに命じられたとおりである。",
    "モーセはまた注ぎ油と祭壇の上の血とを取り、これをアロンとその服、またその子たちとその服とに注いで、アロンとその服、およびその子たちと、その服とを聖別した。",
    "モーセはまたアロンとその子たちに言った、「会見の幕屋の入口でその肉を煮なさい。そして任職祭のかごの中のパンと共に、それをその所で食べなさい。これは『アロンとその子たちが食べなければならない、と言え』とわたしが命じられたとおりである。",
    "あなたがたはその肉とパンとの残ったものを火で焼き捨てなければならない。",
    "あなたがたはその任職祭の終る日まで七日の間、会見の幕屋の入口から出てはならない。あなたがたの任職は七日を要するからである。",
    "きょう行ったように、あなたがたのために、あがないをせよ、と主はお命じになった。",
    "あなたがたは会見の幕屋の入口に七日の間、日夜とどまり、主の仰せを守って、死ぬことのないようにしなければならない。わたしはそのように命じられたからである」。",
    "アロンとその子たちは主がモーセによってお命じになったことを、ことごとく行った。"
  ],
  [
    "八日目になって、モーセはアロンとその子たち、およびイスラエルの長老たちを呼び寄せ、",
    "アロンに言った、「あなたは雄の子牛の全きものを罪祭のために取り、また雄羊の全きものを燔祭のために取って、主の前にささげなさい。",
    "あなたはまたイスラエルの人々に言いなさい、『あなたがたは雄やぎを罪祭のために取り、また一歳の全き子牛と小羊とを燔祭のために取りなさい、",
    "また主の前にささげる酬恩祭のために雄牛と雄羊とを取り、また油を混ぜた素祭を取りなさい。主がきょうあなたがたに現れたもうからである』」。",
    "彼らはモーセが命じたものを会見の幕屋の前に携えてきた。会衆がみな近づいて主の前に立ったので、",
    "モーセは言った、「これは主があなたがたに、せよと命じられたことである。こうして主の栄光はあなたがたに現れるであろう」。",
    "モーセはまたアロンに言った、「あなたは祭壇に近づき、あなたの罪祭と燔祭をささげて、あなたのため、また民のためにあがないをし、また民の供え物をささげて、彼らのためにあがないをし、すべて主がお命じになったようにしなさい」。",
    "そこでアロンは祭壇に近づき、自分のための罪祭の子牛をほふった。",
    "そしてアロンの子たちは、その血を彼のもとに携えてきたので、彼は指をその血に浸し、それを祭壇の角につけ、残りの血を祭壇のもとに注ぎ、",
    "また罪祭の脂肪と腎臓と肝臓の小葉とを祭壇の上で焼いた。主がモーセに命じられたとおりである。",
    "またその肉と皮とは宿営の外で火をもって焼き捨てた。",
    "彼はまた燔祭の獣をほふり、アロンの子たちがその血を彼に渡したので、これを祭壇の周囲に注ぎかけた。",
    "彼らがまた燔祭のもの、すなわち、その切り分けたものと頭とを彼に渡したので、彼はこれを祭壇の上で焼いた。",
    "またその内臓と足とを洗い、祭壇の上で燔祭と共にこれを焼いた。",
    "彼はまた民の供え物をささげた。すなわち、民のための罪祭のやぎを取ってこれをほふり、前のようにこれを罪のためにささげた。",
    "また燔祭をささげた。すなわち、これを定めのようにささげた。",
    "また素祭をささげ、そのうちから一握りを取り、朝の燔祭に加えて、これを祭壇の上で焼いた。",
    "彼はまた民のためにささげる酬恩祭の犠牲の雄牛と雄羊とをほふり、アロンの子たちが、その血を彼に渡したので、彼はこれを祭壇の周囲に注ぎかけた。",
    "またその雄牛と雄羊との脂肪、すなわち、脂尾、内臓をおおうもの、腎臓、肝臓の小葉。",
    "これらの脂肪を彼らはその胸の上に載せて携えてきたので、彼はその脂肪を祭壇の上で焼いた。",
    "その胸と右のももとは、アロンが主の前に揺り動かして揺祭とした。モーセが命じたとおりである。",
    "アロンは民にむかって手をあげて、彼らを祝福し、罪祭、燔祭、酬恩祭をささげ終って降りた。",
    "モーセとアロンは会見の幕屋に入り、また出てきて民を祝福した。そして主の栄光はすべての民に現れ、",
    "主の前から火が出て、祭壇の上の燔祭と脂肪とを焼きつくした。民はみな、これを見て喜びよばわり、そしてひれ伏した。"
  ],
  [
    "さてアロンの子ナダブとアビフとは、おのおのその香炉を取って火をこれに入れ、薫香をその上に盛って、異火を主の前にささげた。これは主の命令に反することであったので、",
    "主の前から火が出て彼らを焼き滅ぼし、彼らは主の前に死んだ。",
    "その時モーセはアロンに言った、「主は、こう仰せられた。すなわち『わたしは、わたしに近づく者のうちに、わたしの聖なることを示し、すべての民の前に栄光を現すであろう』」。アロンは黙していた。",
    "モーセはアロンの叔父ウジエルの子ミシヤエルとエルザパンとを呼び寄せて彼らに言った、「近寄って、あなたがたの兄弟たちを聖所の前から、宿営の外に運び出しなさい」。",
    "彼らは近寄って、彼らをその服のまま宿営の外に運び出し、モーセの言ったようにした。",
    "モーセはまたアロンおよびその子エレアザルとイタマルとに言った、「あなたがたは髪の毛を乱し、また衣服を裂いてはならない。あなたがたが死ぬことのないため、また主の怒りが、すべての会衆に及ぶことのないためである。ただし、あなたがたの兄弟イスラエルの全家は、主が火をもって焼き滅ぼしたもうたことを嘆いてもよい。",
    "また、あなたがたは死ぬことのないように、会見の幕屋の入口から外へ出てはならない。あなたがたの上に主の注ぎ油があるからである」。彼らはモーセの言葉のとおりにした。",
    "主はアロンに言われた、",
    "「あなたも、あなたの子たちも会見の幕屋にはいる時には、死ぬことのないように、ぶどう酒と濃い酒を飲んではならない。これはあなたがたが代々永く守るべき定めとしなければならない。",
    "これはあなたがたが聖なるものと俗なるもの、汚れたものと清いものとの区別をすることができるため、",
    "また主がモーセによって語られたすべての定めを、イスラエルの人々に教えることができるためである」。",
    "モーセはまたアロンおよびその残っている子エレアザルとイタマルとに言った、「あなたがたは主の火祭のうちから素祭の残りを取り、パン種を入れずに、これを祭壇のかたわらで食べなさい。これはいと聖なる物である。",
    "これは主の火祭のうちからあなたの受ける分、またあなたの子たちの受ける分であるから、あなたがたはこれを聖なる所で食べなければならない。わたしはこのように命じられたのである。",
    "また揺り動かした胸とささげたももとは、あなたとあなたのむすこ、娘たちがこれを清い所で食べなければならない。これはイスラエルの人々の酬恩祭の犠牲の中からあなたの分、あなたの子たちの分として与えられるものだからである。",
    "彼らはそのささげたももと揺り動かした胸とを、火祭の脂肪と共に携えてきて、これを主の前に揺り動かして揺祭としなければならない。これは主がお命じになったように、長く受くべき分としてあなたと、あなたの子たちとに帰するであろう」。",
    "さてモーセは罪祭のやぎを、ていねいに捜したが、見よ、それがすでに焼かれていたので、彼は残っているアロンの子エレアザルとイタマルとにむかい、怒って言った、",
    "「あなたがたは、なぜ罪祭のものを聖なる所で食べなかったのか。これはいと聖なる物であって、あなたがたが会衆の罪を負って、彼らのために主の前にあがないをするため、あなたがたに賜わった物である。",
    "見よ、その血は聖所の中に携え入れなかった。その肉はわたしが命じたように、あなたがたは必ずそれを聖なる所で食べるべきであった」。",
    "アロンはモーセに言った、「見よ、きょう、彼らはその罪祭と燔祭とを主の前にささげたが、このような事がわたしに臨んだ。もしわたしが、きょう罪祭のものを食べたとしたら、主はこれを良しとせられたであろうか」。",
    "モーセはこれを聞いて良しとした。"
  ],
  [
    "主はまたモーセとアロンに言われた、",
    "「イスラエルの人々に言いなさい、『地にあるすべての獣のうち、あなたがたの食べることができる動物は次のとおりである。",
    "獣のうち、すべてひずめの分かれたもの、すなわち、ひずめの全く切れたもの、反芻するものは、これを食べることができる。",
    "ただし、反芻するもの、またはひずめの分かれたもののうち、次のものは食べてはならない。すなわち、らくだ、これは、反芻するけれども、ひずめが分かれていないから、あなたがたには汚れたものである。",
    "岩たぬき、これは、反芻するけれども、ひずめが分かれていないから、あなたがたには汚れたものである。",
    "野うさぎ、これは、反芻するけれども、ひずめが分かれていないから、あなたがたには汚れたものである。",
    "豚、これは、ひずめが分かれており、ひずめが全く切れているけれども、反芻することをしないから、あなたがたには汚れたものである。",
    "あなたがたは、これらのものの肉を食べてはならない。またその死体に触れてはならない。これらは、あなたがたには汚れたものである。",
    "水の中にいるすべてのもののうち、あなたがたの食べることができるものは次のとおりである。すなわち、海でも、川でも、すべて水の中にいるもので、ひれと、うろこのあるものは、これを食べることができる。",
    "すべて水に群がるもの、またすべての水の中にいる生き物のうち、すなわち、すべて海、また川にいて、ひれとうろこのないものは、あなたがたに忌むべきものである。",
    "これらはあなたがたに忌むべきものであるから、あなたがたはその肉を食べてはならない。またその死体は忌むべきものとしなければならない。",
    "すべて水の中にいて、ひれも、うろこもないものは、あなたがたに忌むべきものである。",
    "鳥のうち、次のものは、あなたがたに忌むべきものとして、食べてはならない。それらは忌むべきものである。すなわち、はげわし、ひげはげわし、みさご、",
    "とび、はやぶさの類、",
    "もろもろのからすの類、",
    "だちょう、よたか、かもめ、たかの類、",
    "ふくろう、う、みみずく、",
    "むらさきばん、ペリカン、はげたか、",
    "こうのとり、さぎの類、やつがしら、こうもり。",
    "また羽があって四つの足で歩くすべての這うものは、あなたがたに忌むべきものである。",
    "ただし、羽があって四つの足で歩くすべての這うもののうち、その足のうえに、跳ね足があり、それで地の上をはねるものは食べることができる。",
    "すなわち、そのうち次のものは食べることができる。移住いなごの類、遍歴いなごの類、大いなごの類、小いなごの類である。",
    "しかし、羽があって四つの足で歩く、そのほかのすべての這うものは、あなたがたに忌むべきものである。",
    "あなたがたは次の場合に汚れたものとなる。すなわち、すべてこれらのものの死体に触れる者は夕まで汚れる。",
    "すべてこれらのものの死体を運ぶ者は、その衣服を洗わなければならない。彼は夕まで汚れる。",
    "すべて、ひずめの分かれた獣で、その切れ目の切れていないもの、また、反芻することをしないものは、あなたがたに汚れたものである。すべて、これに触れる者は汚れる。",
    "すべて四つの足で歩く獣のうち、その足の裏のふくらみで歩くものは皆あなたがたに汚れたものである。すべてその死体に触れる者は夕まで汚れる。",
    "その死体を運ぶ者は、その衣服を洗わなければならない。彼は夕まで汚れる。これは、あなたがたに汚れたものである。",
    "地にはう這うもののうち、次のものはあなたがたに汚れたものである。すなわち、もぐらねずみ、とびねずみ、とげ尾とかげの類、",
    "やもり、大とかげ、とかげ、すなとかげ、カメレオン。",
    "もろもろの這うもののうち、これらはあなたがたに汚れたものである。すべてそれらのものが死んで、それに触れる者は夕まで汚れる。",
    "またそれらのものが死んで、それが落ちかかった物はすべて汚れる。木の器であれ、衣服であれ、皮であれ、袋であれ、およそ仕事に使う器はそれを水に入れなければならない。それは夕まで汚れているが、そののち清くなる。",
    "またそれらのものが、土の器の中に落ちたならば、その中にあるものは皆汚れる。あなたがたはその器をこわさなければならない。",
    "またすべてその中にある食物で、水分のあるものは汚れる。またすべてそのような器の中にある飲み物も皆汚れる。",
    "またそれらのものの死体が落ちかかったならば、その物はすべて汚れる。天火であれ、かまどであれ、それをこわさなければならない。これらは汚れたもので、あなたがたに汚れたものとなる。",
    "ただし、泉、あるいは水の集まった水たまりは汚れない。しかし、その死体に触れる者は汚れる。",
    "それらのものの死体が、まく種の上に落ちても、それは汚れない。",
    "ただし、種の上に水がかかっていて、その上にそれらのものの死体が、落ちるならば、それはあなたがたに汚れたものとなる。",
    "あなたがたの食べる獣が死んだ時、その死体に触れる者は夕まで汚れる。",
    "その死体を食べる者は、その衣服を洗わなければならない。夕まで汚れる。その死体を運ぶ者も、その衣服を洗わなければならない。夕まで汚れる。",
    "すべて地にはう這うものは忌むべきものである。これを食べてはならない。",
    "すべて腹ばい行くもの、四つ足で歩くもの、あるいは多くの足をもつもの、すなわち、すべて地にはう這うものは、あなたがたはこれを食べてはならない。それらは忌むべきものだからである。",
    "あなたがたはすべて這うものによって、あなたがたの身を忌むべきものとしてはならない。また、これをもって身を汚し、あるいはこれによって汚されてはならない。",
    "わたしはあなたがたの神、主であるから、あなたがたはおのれを聖別し、聖なる者とならなければならない。わたしは聖なる者である。地にはう這うものによって、あなたがたの身を汚してはならない。",
    "わたしはあなたがたの神となるため、あなたがたをエジプトの国から導き上った主である。わたしは聖なる者であるから、あなたがたは聖なる者とならなければならない』」。",
    "これは獣と鳥と、水の中に動くすべての生き物と、地に這うすべてのものに関するおきてであって、",
    "汚れたものと清いもの、食べられる生き物と、食べられない生き物とを区別するものである。"
  ],
  [
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『女がもし身ごもって男の子を産めば、七日のあいだ汚れる。すなわち、月のさわりの日かずほど汚れるであろう。",
    "八日目にはその子の前の皮に割礼を施さなければならない。",
    "その女はなお、血の清めに三十三日を経なければならない。その清めの日の満ちるまでは、聖なる物に触れてはならない。また聖なる所にはいってはならない。",
    "もし女の子を産めば、二週間、月のさわりと同じように汚れる。その女はなお、血の清めに六十六日を経なければならない。",
    "男の子または女の子についての清めの日が満ちるとき、女は燔祭のために一歳の小羊、罪祭のために家ばとのひな、あるいは山ばとを、会見の幕屋の入口の、祭司のもとに、携えてこなければならない。",
    "祭司はこれを主の前にささげて、その女のために、あがないをしなければならない。こうして女はその出血の汚れが清まるであろう。これは男の子または女の子を産んだ女のためのおきてである。",
    "もしその女が小羊に手の届かないときは、山ばと二羽か、家ばとのひな二羽かを取って、一つを燔祭、一つを罪祭とし、祭司はその女のために、あがないをしなければならない。こうして女は清まるであろう』」。"
  ],
  [
    "主はまたモーセとアロンに言われた、",
    "「人がその身の皮に腫、あるいは吹出物、あるいは光る所ができ、これがその身の皮にらい病の患部のようになるならば、その人を祭司アロンまたは、祭司なるアロンの子たちのひとりのもとに、連れて行かなければならない。",
    "祭司はその身の皮の患部を見、その患部の毛がもし白く変り、かつ患部が、その身の皮よりも深く見えるならば、それはらい病の患部である。祭司は彼を見て、これを汚れた者としなければならない。",
    "もしまたその身の皮の光る所が白くて、皮よりも深く見えず、また毛も白く変っていないならば、祭司はその患者を七日のあいだ留め置かなければならない。",
    "七日目に祭司はこれを見て、もし患部の様子に変りがなく、また患部が皮に広がっていないならば、祭司はその人をさらに七日のあいだ留め置かなければならない。",
    "七日目に祭司は再びその人を見て、患部がもし薄らぎ、また患部が皮に広がっていないならば、祭司はこれを清い者としなければならない。これは吹出物である。その人は衣服を洗わなければならない。そして清くなるであろう。",
    "しかし、その人が祭司に見せて清い者とされた後に、その吹出物が皮に広くひろがるならば、再び祭司にその身を見せなければならない。",
    "祭司はこれを見て、その吹出物が皮に広がっているならば、祭司はその人を汚れた者としなければならない。これはらい病である。",
    "もし人にらい病の患部があるならば、その人を祭司のもとに連れて行かなければならない。",
    "祭司がこれを見て、その皮に白い腫があり、その毛も白く変り、かつその腫に生きた生肉が見えるならば、",
    "これは古いらい病がその身の皮にあるのであるから、祭司はその人を汚れた者としなければならない。その人は汚れた者であるから、これを留め置くに及ばない。",
    "もしらい病が広く皮に出て、そのらい病が、その患者の皮を頭から足まで、ことごとくおおい、祭司の見るところすべてに及んでおれば、",
    "祭司はこれを見、もしらい病がその身をことごとくおおっておれば、その患者を清い者としなければならない。それはことごとく白く変ったから、彼は清い者である。",
    "しかし、もし生肉がその人に現れておれば、汚れた者である。",
    "祭司はその生肉を見て、その人を汚れた者としなければならない。生肉は汚れたものであって、それはらい病である。",
    "もしまたその生肉が再び白く変るならば、その人は祭司のもとに行かなければならない。",
    "祭司はその人を見て、もしその患部が白く変っておれば、祭司はその患者を清い者としなければならない。その人は清い者である。",
    "また身の皮に腫物があったが、直って、",
    "その腫物の場所に白い腫、または赤みをおびた白い光る所があれば、これを祭司に見せなければならない。",
    "祭司はこれを見て、もし皮よりも低く見え、その毛が白く変っていれば、祭司はその人を汚れた者としなければならない。それは腫物に起ったらい病の患部だからである。",
    "しかし、祭司がこれを見て、もしその所に白い毛がなく、また皮よりも低い所がなく、かえって薄らいでいるならば、祭司はその人を七日のあいだ留め置かなければならない。",
    "そしてもし皮に広くひろがっているならば、祭司はその人を汚れた者としなければならない。それは患部だからである。",
    "しかし、その光る所がもしその所にとどまって広がらなければ、それは腫物の跡である。祭司はその人を清い者としなければならない。",
    "また身の皮にやけどがあって、そのやけどの生きた肉がもし赤みをおびた白、または、ただ白くて光る所となるならば、",
    "祭司はこれを見なければならない。そしてもし、その光る所にある毛が白く変って、そこが皮よりも深く見えるならば、これはやけどに生じたらい病である。祭司はその人を汚れた者としなければならない。これはらい病の患部だからである。",
    "けれども祭司がこれを見て、その光る所に白い毛がなく、また皮よりも低い所がなく、かえって薄らいでいるならば、祭司はその人を七日のあいだ留め置き、",
    "七日目に祭司は彼を見なければならない。もし皮に広くひろがっているならば、祭司はその人を汚れた者としなければならない。これはらい病の患部だからである。",
    "もしその光る所が、その所にとどまって、皮に広がらずに、かえって薄らいでいるならば、これはやけどの腫である。祭司はその人を清い者としなければならない。これはやけどの跡だからである。",
    "男あるいは女がもし、頭またはあごに患部が生じたならば、",
    "祭司はその患部を見なければならない。もしそれが皮よりも深く見え、またそこに黄色の細い毛があるならば、祭司はその人を汚れた者としなければならない。それはかいせんであって、頭またはあごのらい病だからである。",
    "また祭司がそのかいせんの患部を見て、もしそれが皮よりも深く見えず、またそこに黒い毛がないならば、祭司はそのかいせんの患者を七日のあいだ留め置き、",
    "七日目に祭司はその患部を見なければならない。そのかいせんがもし広がらず、またそこに黄色の毛がなく、そのかいせんが皮よりも深く見えないならば、",
    "その人は身をそらなければならない。ただし、そのかいせんをそってはならない。祭司はそのかいせんのある者をさらに七日のあいだ留め置き、",
    "七日目に祭司はそのかいせんを見なければならない。もしそのかいせんが皮に広がらず、またそれが皮よりも深く見えないならば、祭司はその人を清い者としなければならない。その人はまたその衣服を洗わなければならない。そして清くなるであろう。",
    "しかし、もし彼が清い者とされた後に、そのかいせんが、皮に広くひろがるならば、",
    "祭司はその人を見なければならない。もしそのかいせんが皮に広がっているならば、祭司は黄色の毛を捜すまでもなく、その人は汚れた者である。",
    "しかし、もしそのかいせんの様子に変りなく、そこに黒い毛が生じているならば、そのかいせんは直ったので、その人は清い。祭司はその人を清い者としなければならない。",
    "また男あるいは女がもし、その身の皮に光る所、すなわち白い光る所があるならば、",
    "祭司はこれを見なければならない。もしその身の皮の光る所が、鈍い白であるならば、これはただ白せんがその皮に生じたのであって、その人は清い。",
    "人がもしその頭から毛が抜け落ちても、それがはげならば清い。",
    "もしその額の毛が抜け落ちても、それが額のはげならば清い。",
    "けれども、もしそのはげ頭または、はげ額に赤みをおびた白い患部があるならば、それはそのはげ頭または、はげ額にらい病が発したのである。",
    "祭司はこれを見なければならない。もしそのはげ頭または、はげ額の患部の腫が白く赤みをおびて、身の皮にらい病があらわれているならば、",
    "その人はらい病に冒された者であって、汚れた者である。祭司はその人を確かに汚れた者としなければならない。患部が頭にあるからである。",
    "患部のあるらい病人は、その衣服を裂き、その頭を現し、その口ひげをおおって『汚れた者、汚れた者』と呼ばわらなければならない。",
    "その患部が身にある日の間は汚れた者としなければならない。その人は汚れた者であるから、離れて住まなければならない。すなわち、そのすまいは宿営の外でなければならない。",
    "また衣服にらい病の患部が生じた時は、それが羊毛の衣服であれ、亜麻の衣服であれ、",
    "あるいは亜麻または羊毛の縦糸であれ、横糸であれ、あるいは皮であれ、皮で作ったどのような物であれ、",
    "もしその衣服あるいは皮、あるいは縦糸、あるいは横糸、あるいは皮で作ったどのような物であれ、その患部が青みをおびているか、あるいは赤みをおびているならば、これはらい病の患部である。これを祭司に見せなければならない。",
    "祭司はその患部を見て、その患部のある物を七日のあいだ留め置き、",
    "七日目に患部を見て、もしその衣服、あるいは縦糸、あるいは横糸、あるいは皮、またどのように用いられている皮であれ、患部が広がっているならば、その患部は悪性のらい病であって、それは汚れた物である。",
    "彼はその患部のある衣服、あるいは羊毛、または亜麻の縦糸、または横糸、あるいはすべて皮で作った物を焼かなければならない。これは悪性のらい病であるから、その物を火で焼かなければならない。",
    "しかし、祭司がこれを見て、もし患部がその衣服、あるいは縦糸、あるいは横糸、あるいはすべて皮で作った物に広がっていないならば、",
    "祭司は命じて、その患部のある物を洗わせ、さらに七日の間これを留め置かなければならない。",
    "そしてその患部を洗った後、祭司はそれを見て、もし患部の色が変らなければ、患部が広がらなくても、それは汚れた物である。それが表にあっても裏にあっても腐れであるから、それを火で焼かなければならない。",
    "しかし、祭司がこれを見て、それを洗った後に、その患部が薄らいだならば、その衣服、あるいは皮、あるいは縦糸、あるいは横糸から、それを切り取らなければならない。",
    "しかし、なおその衣服、あるいは縦糸、あるいは横糸、あるいはすべて皮で作った物にそれが現れれば、それは再発したのである。その患部のある物を火で焼かなければならない。",
    "また洗った衣服、あるいは縦糸、あるいは横糸、あるいはすべて皮で作った物から、患部が消え去るならば、再びそれを洗わなければならない。そうすれば清くなるであろう」。",
    "これは羊毛または亜麻の衣服、あるいは縦糸、あるいは横糸、あるいはすべて皮で作った物に生じるらい病の患部について、それを清い物とし、または汚れた物とするためのおきてである。"
  ],
  [
    "主はまたモーセに言われた、",
    "「らい病人が清い者とされる時のおきては次のとおりである。すなわち、その人を祭司のもとに連れて行き、",
    "祭司は宿営の外に出て行って、その人を見、もしらい病の患部がいえているならば、",
    "祭司は命じてその清められる者のために、生きている清い小鳥二羽と、香柏の木と、緋の糸と、ヒソプとを取ってこさせ、",
    "祭司はまた命じて、その小鳥の一羽を、流れ水を盛った土の器の上で殺させ、",
    "そして生きている小鳥を、香柏の木と、緋の糸と、ヒソプと共に取って、これをかの流れ水を盛った土の器の上で殺した小鳥の血に、その生きている小鳥と共に浸し、",
    "これをらい病から清められる者に七たび注いで、その人を清い者とし、その生きている小鳥は野に放たなければならない。",
    "清められる者はその衣服を洗い、毛をことごとくそり落し、水に身をすすいで清くなり、その後、宿営にはいることができる。ただし七日の間はその天幕の外にいなければならない。",
    "そして七日目に毛をことごとくそらなければならい。頭の毛も、ひげも、まゆも、ことごとくそらなければならない。彼はその衣服を洗い、水に身をすすいで清くなるであろう。",
    "八日目にその人は雄の小羊の全きもの二頭と、一歳の雌の小羊の全きもの一頭とを取り、また麦粉十分の三エパに油を混ぜた素祭と、油一ログとを取らなければならない。",
    "清めをなす祭司は、清められる人とこれらの物とを、会見の幕屋の入口で主の前に置き、",
    "祭司は、かの雄の小羊一頭を取って、これを一ログの油と共に愆祭としてささげ、またこれを主の前に揺り動かして揺祭としなければならない。",
    "この雄の小羊は罪祭および燔祭をほふる場所、すなわち聖なる所で、これをほふらなければならない。愆祭は罪祭と同じく、祭司に帰するものであって、いと聖なる物である。",
    "そして祭司はその愆祭の血を取り、これを清められる者の右の耳たぶと、右の手の親指と、右の足の親指とにつけなければならない。",
    "祭司はまた一ログの油を取って、これを自分の左の手のひらに注ぎ、",
    "そして祭司は右の指を左の手のひらにある油に浸し、その指をもって、その油を七たび主の前に注がなければならない。",
    "祭司は手のひらにある油の残りを、清められる者の右の耳たぶと、右の手の親指と、右の足の親指とに、さきにつけた愆祭の血の上につけなければならない。",
    "そして祭司は手のひらになお残っている油を、清められる者の頭につけ、主の前で、その人のためにあがないをしなければならない。",
    "また祭司は罪祭をささげて、汚れのゆえに、清められねばならぬ者のためにあがないをし、その後、燔祭のものをほふらなければならない。",
    "そして祭司は燔祭と素祭とを祭壇の上にささげ、その人のために、あがないをしなければならない。こうしてその人は清くなるであろう。",
    "その人がもし貧しくて、それに手の届かない時は、自分のあがないのために揺り動かす愆祭として、雄の小羊一頭を取り、また素祭として油を混ぜた麦粉十分の一エパと、油一ログとを取り、",
    "さらにその手の届く山ばと二羽、または家ばとのひな二羽を取らなければならない。その一つは罪祭のため、他の一つは燔祭のためである。",
    "そして八日目に、その清めのために会見の幕屋の入口におる祭司のもと、主の前にこれを携えて行かなければならない。",
    "祭司はその愆祭の雄の小羊と、一ログの油とを取り、これを主の前に揺り動かして揺祭としなければならない。",
    "そして祭司は愆祭の雄の小羊をほふり、その愆祭の血を取って、これを清められる者の右の耳たぶと、右の手の親指と、右の足の親指とにつけなければならない。",
    "また祭司はその油を自分の左の手のひらに注ぎ、",
    "祭司はその右の指をもって、左の手のひらにある油を、七たび主の前に注がなければならない。",
    "また祭司はその手のひらにある油を、清められる者の右の耳たぶと、右の手の親指と、右の足の親指とに、すなわち、愆祭の血をつけたところにつけなければならない。",
    "また祭司は手のひらに残っている油を、清められる者の頭につけ、主の前で、その人のために、あがないをしなければならない。",
    "その人はその手の届く山ばと一羽、または家ばとのひな一羽をささげなければならない。",
    "すなわち、その手の届くものの一つを罪祭とし、他の一つを燔祭として素祭と共にささげなければならない。こうして祭司は清められる者のために、主の前にあがないをするであろう。",
    "これはらい病の患者で、その清めに必要なものに、手の届かない者のためのおきてである」。",
    "主はまたモーセとアロンに言われた、",
    "「あなたがたに所有として与えるカナンの地に、あなたがたがはいる時、その所有の地において、家にわたしがらい病の患部を生じさせることがあれば、",
    "その家の持ち主はきて、祭司に告げ、『患部のようなものが、わたしの家にあります』と言わなければならない。",
    "祭司は命じて、祭司がその患部を見に行く前に、その家をあけさせ、その家にあるすべての物が汚されないようにし、その後、祭司は、はいってその家を見なければならない。",
    "その患部を見て、もしその患部が家の壁にあって、青または赤のくぼみをもち、それが壁よりも低く見えるならば、",
    "祭司はその家を出て、家の入口にいたり、七日の間その家を閉鎖しなければならない。",
    "祭司は七日目に、またきてそれを見、その患部がもし家の壁に広がっているならば、",
    "祭司は命じて、その患部のある石を取り出し、町の外の汚れた物を捨てる場所に捨てさせ、",
    "またその家の内側のまわりを削らせ、その削ったしっくいを町の外の汚れた物を捨てる場所に捨てさせ、",
    "ほかの石を取って、元の石のところに入れさせ、またほかのしっくいを取って、家を塗らせなければならない。",
    "このように石を取り出し、家を削り、塗りかえた後に、その患部がもし再び家に出るならば、",
    "祭司はまたきて見なければならない。患部がもし家に広がっているならば、これは家にある悪性のらい病であって、これは汚れた物である。",
    "その家は、こぼち、その石、その木、その家のしっくいは、ことごとく町の外の汚れた物を捨てる場所に運び出さなければならない。",
    "その家が閉鎖されている日の間に、これにはいる者は夕まで汚れるであろう。",
    "その家に寝る者はその衣服を洗わなければならない。その家で食する者も、その衣服を洗わなければならない。",
    "しかし、祭司がはいって見て、もし家を塗りかえた後に、その患部が家に広がっていなければ、これはその患部がいえたのであるから、祭司はその家を清いものとしなければならない。",
    "また彼はその家を清めるために、小鳥二羽と、香柏の木と、緋の糸と、ヒソプとを取り、",
    "その小鳥の一羽を流れ水を盛った土の器の上で殺し、",
    "香柏の木と、ヒソプと、緋の糸と、生きている小鳥とを取って、その殺した小鳥の血と流れ水に浸し、これを七たび家に注がなければならない。",
    "こうして祭司は小鳥の血と流れ水と、生きている小鳥と、香柏の木と、ヒソプと、緋の糸とをもって家を清め、",
    "その生きている小鳥は町の外の野に放して、その家のために、あがないをしなければならない。こうして、それは清くなるであろう」。",
    "これはらい病のすべての患部、かいせん、",
    "および衣服と家のらい病、",
    "ならびに腫と、吹出物と、光る所とに関するおきてであって、",
    "いつそれが汚れているか、いつそれが清いかを教えるものである。これがらい病に関するおきてである。"
  ],
  [
    "主はまた、モーセとアロンに言われた、",
    "「イスラエルの人々に言いなさい、『だれでもその肉に流出があれば、その流出は汚れである。",
    "その流出による汚れは次のとおりである。すなわち、その肉の流出が続いていても、あるいは、その肉の流出が止まっていても、共に汚れである。",
    "流出ある者の寝た床はすべて汚れる。またその人のすわった物はすべて汚れるであろう。",
    "その床に触れる者は、その衣服を洗い、水に身をすすがなければならない。彼は夕まで汚れるであろう。",
    "流出ある者のすわった物の上にすわる者は、その衣服を洗い、水に身をすすがなければならない。彼は夕まで汚れるであろう。",
    "流出ある者の肉に触れる者は衣服を洗い、水に身をすすがなければならない。彼は夕まで汚れるであろう。",
    "流出ある者のつばきが、清い者にかかったならば、その人は衣服を洗い、水に身をすすがなければならない。彼は夕まで汚れるであろう。",
    "流出ある者の乗った鞍はすべて汚れる。",
    "また彼の下になった物に触れる者は、すべて夕まで汚れるであろう。またそれらの物を運ぶ者は、その衣服を洗い、水に身をすすがなければならない。彼は夕まで汚れるであろう。",
    "流出ある者が、水で手を洗わずに人に触れるならば、その人は衣服を洗い、水に身をすすがなければならない。彼は夕まで汚れるであろう。",
    "流出ある者が触れた土の器は砕かなければならない。木の器はすべて水で洗わなければならない。",
    "流出ある者の流出がやんで清くなるならば、清めのために七日を数え、その衣服を洗い、流れ水に身をすすがなければならない。そうして清くなるであろう。",
    "八日目に、山ばと二羽、または家ばとのひな二羽を取って、会見の幕屋の入口に行き、主の前に出て、それを祭司に渡さなければならない。",
    "祭司はその一つを罪祭とし、他の一つを燔祭としてささげなければならない。こうして祭司はその人のため、その流出のために主の前に、あがないをするであろう。",
    "人がもし精を漏らすことがあれば、その全身を水にすすがなければならない。彼は夕まで汚れるであろう。",
    "すべて精のついた衣服および皮で作った物は水で洗わなければならない。これは夕まで汚れるであろう。",
    "男がもし女と寝て精を漏らすことがあれば、彼らは共に水に身をすすがなければならない。彼らは夕まで汚れるであろう。",
    "また女に流出があって、その身の流出がもし血であるならば、その女は七日のあいだ不浄である。すべてその女に触れる者は夕まで汚れるであろう。",
    "その不浄の間に、その女の寝た物はすべて汚れる。またその女のすわった物も、すべて汚れるであろう。",
    "すべてその女の床に触れる者は、その衣服を洗い、水に身をすすがなければならない。彼は夕まで汚れるであろう。",
    "すべてその女のすわった物に触れる者は皆その衣服を洗い、水に身をすすがなければならない。彼は夕まで汚れるであろう。",
    "またその女が床の上、またはすわる物の上におる時、それに触れるならば、その人は夕まで汚れるであろう。",
    "男がもし、その女と寝て、その不浄を身にうけるならば、彼は七日のあいだ汚れるであろう。また彼の寝た床はすべて汚れるであろう。",
    "女にもし、その不浄の時のほかに、多くの日にわたって血の流出があるか、あるいはその不浄の時を越して流出があれば、その汚れの流出の日の間は、すべてその不浄の時と同じように、その女は汚れた者である。",
    "その流出の日の間に、その女の寝た床は、すべてその女の不浄の時の床と同じようになる。すべてその女のすわった物は、不浄の汚れのように汚れるであろう。",
    "すべてこれらの物に触れる人は汚れる。その衣服を洗い、水に身をすすがなければならない。彼は夕まで汚れるであろう。",
    "しかし、その女の流出がやんで、清くなるならば、自分のために、なお七日を数えなければならない。そして後、清くなるであろう。",
    "その女は八日目に山ばと二羽、または家ばとのひな二羽を自分のために取り、それを会見の幕屋の入口におる祭司のもとに携えて行かなければならない。",
    "祭司はその一つを罪祭とし、他の一つを燔祭としてささげなければならない。こうして祭司はその女のため、その汚れの流出のために主の前に、あがないをするであろう。",
    "このようにしてあなたがたは、イスラエルの人々を汚れから離さなければならない。これは彼らのうちにあるわたしの幕屋を彼らが汚し、その汚れのために死ぬことのないためである』」。",
    "これは流出ある者、精を漏らして汚れる者、",
    "不浄をわずらう女、ならびに男あるいは女の流出ある者、および不浄の女と寝る者に関するおきてである。"
  ],
  [
    "アロンのふたりの子が、主の前に近づいて死んだ後、",
    "主はモーセに言われた、「あなたの兄弟アロンに告げて、彼が時をわかたず、垂幕の内なる聖所に入り、箱の上なる贖罪所の前に行かぬようにさせなさい。彼が死を免れるためである。なぜなら、わたしは雲の中にあって贖罪所の上に現れるからである。",
    "アロンが聖所に、はいるには、次のようにしなければならない。すなわち雄の子牛を罪祭のために取り、雄羊を燔祭のために取り、",
    "聖なる亜麻布の服を着、亜麻布のももひきをその身にまとい、亜麻布の帯をしめ、亜麻布の帽子をかぶらなければならない。これらは聖なる衣服である。彼は水に身をすすいで、これを着なければならない。",
    "またイスラエルの人々の会衆から雄やぎ二頭を罪祭のために取り、雄羊一頭を燔祭のために取らなければならない。",
    "そしてアロンは自分のための罪祭の雄牛をささげて、自分と自分の家族のために、あがないをしなければならない。",
    "アロンはまた二頭のやぎを取り、それを会見の幕屋の入口で主の前に立たせ、",
    "その二頭のやぎのために、くじを引かなければならない。すなわち一つのくじは主のため、一つのくじはアザゼルのためである。",
    "そしてアロンは主のためのくじに当ったやぎをささげて、これを罪祭としなければならない。",
    "しかし、アザゼルのためのくじに当ったやぎは、主の前に生かしておき、これをもって、あがないをなし、これをアザゼルのために、荒野に送らなければならない。",
    "すなわち、アロンは自分のための罪祭の雄牛をささげて、自分と自分の家族のために、あがないをしなければならない。彼は自分のための罪祭の雄牛をほふり、",
    "主の前の祭壇から炭火を満たした香炉と、細かくひいた香ばしい薫香を両手いっぱい取って、これを垂幕の内に携え入り、",
    "主の前で薫香をその火にくべ、薫香の雲に、あかしの箱の上なる贖罪所をおおわせなければならない。こうして、彼は死を免れるであろう。",
    "彼はまたその雄牛の血を取り、指をもってこれを贖罪所の東の面に注ぎ、また指をもってその血を贖罪所の前に、七たび注がなければならない。",
    "また民のための罪祭のやぎをほふり、その血を垂幕の内に携え入り、その血をかの雄牛の血のように、贖罪所の上と、贖罪所の前に注ぎ、",
    "イスラエルの人々の汚れと、そのとが、すなわち、彼らのもろもろの罪のゆえに、聖所のためにあがないをしなければならない。また彼らの汚れのうちに、彼らと共にある会見の幕屋のためにも、そのようにしなければならない。",
    "彼が聖所であがないをするために、はいった時は、自分と自分の家族と、イスラエルの全会衆とのために、あがないをなし終えて出るまで、だれも会見の幕屋の内にいてはならない。",
    "そして彼は主の前の祭壇のもとに出てきて、これがために、あがないをしなければならない、すなわち、かの雄牛の血と、やぎの血とを取って祭壇の四すみの角につけ、",
    "また指をもって七たびその血をその上に注ぎ、イスラエルの人々の汚れを除いてこれを清くし、聖別しなければならない。",
    "こうして聖所と会見の幕屋と祭壇とのために、あがないをなし終えたとき、かの生きているやぎを引いてこなければならない。",
    "そしてアロンは、その生きているやぎの頭に両手をおき、イスラエルの人々のもろもろの悪と、もろもろのとが、すなわち、彼らのもろもろの罪をその上に告白して、これをやぎの頭にのせ、定めておいた人の手によって、これを荒野に送らなければならない。",
    "こうしてやぎは彼らのもろもろの悪をになって、人里離れた地に行くであろう。すなわち、そのやぎを荒野に送らなければならない。",
    "そして、アロンは会見の幕屋に入り、聖所に入る時に着た亜麻布の衣服を脱いで、そこに置き、",
    "聖なる所で水に身をすすぎ、他の衣服を着、出てきて、自分の燔祭と民の燔祭とをささげて、自分のため、また民のために、あがないをしなければならない。",
    "また罪祭の脂肪を祭壇の上で焼かなければならない。",
    "かのやぎをアザゼルに送った者は衣服を洗い、水に身をすすがなければならない。その後、宿営に入ることができる。",
    "聖所で、あがないをするために、その血を携え入れられた罪祭の雄牛と、罪祭のやぎとは、宿営の外に携え出し、その皮と肉と汚物とは、火で焼き捨てなければならない。",
    "これを焼く者は衣服を洗い、水に身をすすがなければならない。その後、宿営に入ることができる。",
    "これはあなたがたが永久に守るべき定めである。すなわち、七月になって、その月の十日に、あなたがたは身を悩まし、何の仕事もしてはならない。この国に生れた者も、あなたがたのうちに宿っている寄留者も、そうしなければならない。",
    "この日にあなたがたのため、あなたがたを清めるために、あがないがなされ、あなたがたは主の前に、もろもろの罪が清められるからである。",
    "これはあなたがたの全き休みの安息日であって、あなたがたは身を悩まさなければならない。これは永久に守るべき定めである。",
    "油を注がれ、父に代って祭司の職に任じられる祭司は、亜麻布の衣服、すなわち、聖なる衣服を着て、あがないをしなければならない。",
    "彼は至聖所のために、あがないをなし、また会見の幕屋のためと、祭壇のために、あがないをなし、また祭司たちのためと、民の全会衆のために、あがないをしなければならない。",
    "これはあなたがたの永久に守るべき定めであって、イスラエルの人々のもろもろの罪のために、年に一度あがないをするものである」。彼は主がモーセに命じられたとおりにおこなった。"
  ],
  [
    "主はまたモーセに言われた、",
    "「アロンとその子たち、およびイスラエルのすべての人々に言いなさい、『主が命じられることはこれである。すなわち",
    "イスラエルの家のだれでも、牛、羊あるいは、やぎを宿営の内でほふり、または宿営の外でほふり、",
    "それを会見の幕屋の入口に携えてきて主の幕屋の前で、供え物として主にささげないならば、その人は血を流した者とみなされる。彼は血を流したゆえ、その民のうちから断たれるであろう。",
    "これはイスラエルの人々に、彼らが野のおもてでほふるのを常としていた犠牲を主のもとにひいてこさせ、会見の幕屋の入口におる祭司のもとにきて、これを主にささげる酬恩祭の犠牲としてほふらせるためである。",
    "祭司はその血を会見の幕屋の入口にある主の祭壇に注ぎかけ、またその脂肪を焼いて香ばしいかおりとし、主にささげなければならない。",
    "彼らが慕って姦淫をおこなったみだらな神に、再び犠牲をささげてはならない。これは彼らが代々ながく守るべき定めである』。",
    "あなたはまた彼らに言いなさい、『イスラエルの家の者、またはあなたがたのうちに宿る寄留者のだれでも、燔祭あるいは犠牲をささげるのに、",
    "これを会見の幕屋の入口に携えてきて、主にささげないならば、その人は、その民のうちから断たれるであろう。",
    "イスラエルの家の者、またはあなたがたのうちに宿る寄留者のだれでも、血を食べるならば、わたしはその血を食べる人に敵して、わたしの顔を向け、これをその民のうちから断つであろう。",
    "肉の命は血にあるからである。あなたがたの魂のために祭壇の上で、あがないをするため、わたしはこれをあなたがたに与えた。血は命であるゆえに、あがなうことができるからである。",
    "このゆえに、わたしはイスラエルの人々に言った。あなたがたのうち、だれも血を食べてはならない。またあなたがたのうちに宿る寄留者も血を食べてはならない。",
    "イスラエルの人々のうち、またあなたがたのうちに宿る寄留者のうち、だれでも、食べてもよい獣あるいは鳥を狩り獲た者は、その血を注ぎ出し、土でこれをおおわなければならない。",
    "すべて肉の命は、その血と一つだからである。それで、わたしはイスラエルの人々に言った。あなたがたは、どんな肉の血も食べてはならない。すべて肉の命はその血だからである。すべて血を食べる者は断たれるであろう。",
    "自然に死んだもの、または裂き殺されたものを食べる人は、国に生れた者であれ、寄留者であれ、その衣服を洗い、水に身をすすがなければならない。彼は夕まで汚れているが、その後、清くなるであろう。",
    "もし、洗わず、また身をすすがないならば、彼はその罪を負わなければならない』」。"
  ],
  [
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『わたしはあなたがたの神、主である。",
    "あなたがたの住んでいたエジプトの国の習慣を見習ってはならない。またわたしがあなたがたを導き入れるカナンの国の習慣を見習ってはならない。また彼らの定めに歩んではならない。",
    "わたしのおきてを行い、わたしの定めを守り、それに歩まなければならない。わたしはあなたがたの神、主である。",
    "あなたがたはわたしの定めとわたしのおきてを守らなければならない。もし人が、これを行うならば、これによって生きるであろう。わたしは主である。",
    "あなたがたは、だれも、その肉親の者に近づいて、これを犯してはならない。わたしは主である。",
    "あなたの母を犯してはならない。それはあなたの父をはずかしめることだからである。彼女はあなたの母であるから、これを犯してはならない。",
    "あなたの父の妻を犯してはならない。それはあなたの父をはずかしめることだからである。",
    "あなたの姉妹、すなわちあなたの父の娘にせよ、母の娘にせよ、家に生れたのと、よそに生れたのとを問わず、これを犯してはならない。",
    "あなたのむすこの娘、あるいは、あなたの娘の娘を犯してはならない。それはあなた自身をはずかしめることだからである。",
    "あなたの父の妻があなたの父によって産んだ娘は、あなたの姉妹であるから、これを犯してはならない。",
    "あなたの父の姉妹を犯してはならない。彼女はあなたの父の肉親だからである。",
    "またあなたの母の姉妹を犯してはならない。彼女はあなたの母の肉親だからである。",
    "あなたの父の兄弟の妻を犯し、父の兄弟をはずかしめてはならない。彼女はあなたのおばだからである。",
    "あなたの嫁を犯してはならない。彼女はあなたのむすこの妻であるから、これを犯してはならない。",
    "あなたの兄弟の妻を犯してはならない。それはあなたの兄弟をはずかしめることだからである。",
    "あなたは女とその娘とを一緒に犯してはならない。またその女のむすこの娘、またはその娘の娘を取って、これを犯してはならない。彼らはあなたの肉親であるから、これは悪事である。",
    "あなたは妻のなお生きているうちにその姉妹を取って、同じく妻となし、これを犯してはならない。",
    "あなたは月のさわりの不浄にある女に近づいて、これを犯してはならない。",
    "隣の妻と交わり、彼女によって身を汚してはならない。",
    "あなたの子どもをモレクにささげてはならない。またあなたの神の名を汚してはならない。わたしは主である。",
    "あなたは女と寝るように男と寝てはならない。これは憎むべきことである。",
    "あなたは獣と交わり、これによって身を汚してはならない。また女も獣の前に立って、これと交わってはならない。これは道にはずれたことである。",
    "あなたがたはこれらのもろもろの事によって身を汚してはならない。わたしがあなたがたの前から追い払う国々の人は、これらのもろもろの事によって汚れ、",
    "その地もまた汚れている。ゆえに、わたしはその悪のためにこれを罰し、その地もまたその住民を吐き出すのである。",
    "ゆえに、あなたがたはわたしの定めとわたしのおきてを守り、これらのもろもろの憎むべき事の一つでも行ってはならない。国に生れた者も、あなたがたのうちに宿っている寄留者もそうである。",
    "あなたがたの先にいたこの地の人々は、これらのもろもろの憎むべき事を行ったので、その地も汚れたからである。",
    "これは、あなたがたがこの地を汚して、この地があなたがたの先にいた民を吐き出したように、あなたがたをも吐き出すことのないためである。",
    "これらのもろもろの憎むべき事の一つでも行う者があれば、これを行う人は、だれでもその民のうちから断たれるであろう。",
    "それゆえに、あなたがたはわたしの言いつけを守り、先に行われたこれらの憎むべき風習の一つをも行ってはならない。またこれによって身を汚してはならない。わたしはあなたがたの神、主である』」。"
  ],
  [
    "主はモーセに言われた、",
    "「イスラエルの人々の全会衆に言いなさい、『あなたがたの神、主なるわたしは、聖であるから、あなたがたも聖でなければならない。",
    "あなたがたは、おのおのその母とその父とをおそれなければならない。またわたしの安息日を守らなければならない。わたしはあなたがたの神、主である。",
    "むなしい神々に心を寄せてはならない。また自分のために神々を鋳て造ってはならない。わたしはあなたがたの神、主である。",
    "酬恩祭の犠牲を主にささげるときは、あなたがたが受け入れられるように、それをささげなければならない。",
    "それは、ささげた日と、その翌日とに食べ、三日目まで残ったものは、それを火で焼かなければならない。",
    "もし三日目に、少しでも食べるならば、それは忌むべきものとなって、あなたは受け入れられないであろう。",
    "それを食べる者は、主の聖なる物を汚すので、そのとがを負わなければならない。その人は民のうちから断たれるであろう。",
    "あなたがたの地の実のりを刈り入れるときは、畑のすみずみまで刈りつくしてはならない。またあなたの刈入れの落ち穂を拾ってはならない。",
    "あなたのぶどう畑の実を取りつくしてはならない。またあなたのぶどう畑に落ちた実を拾ってはならない。貧しい者と寄留者とのために、これを残しておかなければならない。わたしはあなたがたの神、主である。",
    "あなたがたは盗んではならない。欺いてはならない。互に偽ってはならない。",
    "わたしの名により偽り誓って、あなたがたの神の名を汚してはならない。わたしは主である。",
    "あなたの隣人をしえたげてはならない。また、かすめてはならない。日雇人の賃銀を明くる朝まで、あなたのもとにとどめておいてはならない。",
    "耳しいを、のろってはならない。目しいの前につまずく物を置いてはならない。あなたの神を恐れなければならない。わたしは主である。",
    "さばきをするとき、不正を行ってはならない。貧しい者を片よってかばい、力ある者を曲げて助けてはならない。ただ正義をもって隣人をさばかなければならない。",
    "民のうちを行き巡って、人の悪口を言いふらしてはならない。あなたの隣人の血にかかわる偽証をしてはならない。わたしは主である。",
    "あなたは心に兄弟を憎んではならない。あなたの隣人をねんごろにいさめて、彼のゆえに罪を身に負ってはならない。",
    "あなたはあだを返してはならない。あなたの民の人々に恨みをいだいてはならない。あなた自身のようにあなたの隣人を愛さなければならない。わたしは主である。",
    "あなたがたはわたしの定めを守らなければならない。あなたの家畜に異なった種をかけてはならない。あなたの畑に二種の種をまいてはならない。二種の糸の混ぜ織りの衣服を身につけてはならない。",
    "だれでも、人と婚約のある女奴隷で、まだあがなわれず、自由を与えられていない者と寝て交わったならば、彼らふたりは罰を受ける。しかし、殺されることはない。彼女は自由の女ではないからである。",
    "しかし、その男は愆祭を主に携えてこなければならない。すなわち、愆祭の雄羊を、会見の幕屋の入口に連れてこなければならない。",
    "そして、祭司は彼の犯した罪のためにその愆祭の雄羊をもって、主の前に彼のために、あがないをするであろう。こうして彼の犯した罪はゆるされるであろう。",
    "あなたがたが、かの地にはいって、もろもろのくだものの木を植えるときは、その実はまだ割礼をうけないものと、見なさなければならない。すなわち、それは三年の間あなたがたには、割礼のないものであって、食べてはならない。",
    "四年目には、そのすべての実を聖なる物とし、それをさんびの供え物として主にささげなければならない。",
    "しかし五年目には、あなたがたはその実を食べることができるであろう。こうするならば、それはあなたがたのために、多くの実を結ぶであろう。わたしはあなたがたの神、主である。",
    "あなたがたは何をも血のままで食べてはならない。また占いをしてはならない。魔法を行ってはならない。",
    "あなたがたのびんの毛を切ってはならない。ひげの両端をそこなってはならない。",
    "死人のために身を傷つけてはならない。また身に入墨をしてはならない。わたしは主である。",
    "あなたの娘に遊女のわざをさせて、これを汚してはならない。これはみだらな事が国に行われ、悪事が地に満ちないためである。",
    "あなたがたはわたしの安息日を守り、わたしの聖所を敬わなければならない。わたしは主である。",
    "あなたがたは口寄せ、または占い師のもとにおもむいてはならない。彼らに問うて汚されてはならない。わたしはあなたがたの神、主である。",
    "あなたは白髪の人の前では、起立しなければならない。また老人を敬い、あなたの神を恐れなければならない。わたしは主である。",
    "もし他国人があなたがたの国に寄留して共にいるならば、これをしえたげてはならない。",
    "あなたがたと共にいる寄留の他国人を、あなたがたと同じ国に生れた者のようにし、あなた自身のようにこれを愛さなければならない。あなたがたもかつてエジプトの国で他国人であったからである。わたしはあなたがたの神、主である。",
    "あなたがたは、さばきにおいても、物差しにおいても、はかりにおいても、ますにおいても、不正を行ってはならない。",
    "あなたがたは正しいてんびん、正しいおもり石、正しいエパ、正しいヒンを使わなければならない。わたしは、あなたがたをエジプトの国から導き出したあなたがたの神、主である。",
    "あなたがたはわたしのすべての定めと、わたしのすべてのおきてを守って、これを行わなければならない。わたしは主である』」。"
  ],
  [
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『イスラエルの人々のうち、またイスラエルのうちに寄留する他国人のうち、だれでもその子供をモレクにささげる者は、必ず殺されなければならない。すなわち、国の民は彼を石で撃たなければならない。",
    "わたしは顔をその人に向け、彼を民のうちから断つであろう。彼がその子供をモレクにささげてわたしの聖所を汚し、またわたしの聖なる名を汚したからである。",
    "その人が子供をモレクにささげるとき、国の民がもしことさらに、この事に目をおおい、これを殺さないならば、",
    "わたし自身、顔をその人とその家族とに向け、彼および彼に見ならってモレクを慕い、これと姦淫する者を、すべて民のうちから断つであろう。",
    "もし口寄せ、または占い師のもとにおもむき、彼らを慕って姦淫する者があれば、わたしは顔をその人に向け、これを民のうちから断つであろう。",
    "ゆえにあなたがたは、みずからを聖別し、聖なる者とならなければならない。わたしはあなたがたの神、主である。",
    "あなたがたはわたしの定めを守って、これを行わなければならない。わたしはあなたがたを聖別する主である。",
    "だれでも父または母をのろう者は、必ず殺されなければならない。彼が父または母をのろったので、その血は彼に帰するであろう。",
    "人の妻と姦淫する者、すなわち隣人の妻と姦淫する者があれば、その姦夫、姦婦は共に必ず殺されなければならない。",
    "その父の妻と寝る者は、その父をはずかしめる者である。彼らはふたりとも必ず殺されなければならない。その血は彼らに帰するであろう。",
    "子の妻と寝る者は、ふたり共に必ず殺されなければならない。彼らは道ならぬことをしたので、その血は彼らに帰するであろう。",
    "女と寝るように男と寝る者は、ふたりとも憎むべき事をしたので、必ず殺されなければならない。その血は彼らに帰するであろう。",
    "女をその母と一緒にめとるならば、これは悪事であって、彼も、女たちも火に焼かれなければならない。このような悪事をあなたがたのうちになくするためである。",
    "男がもし、獣と寝るならば彼は必ず殺されなければならない。あなたがたはまた、その獣を殺さなければならない。",
    "女がもし、獣に近づいて、これと寝るならば、あなたは、その女と獣とを殺さなければならない。彼らは必ず殺さるべきである。その血は彼らに帰するであろう。",
    "人がもし、その姉妹、すなわち父の娘、あるいは母の娘に近づいて、その姉妹のはだを見、女はその兄弟のはだを見るならば、これは恥ずべき事である。彼らは、その民の人々の目の前で、断たれなければならない。彼は、その姉妹を犯したのであるから、その罪を負わなければならない。",
    "人がもし、月のさわりのある女と寝て、そのはだを現すならば、男は女の源を現し、女は自分の血の源を現したのであるから、ふたり共にその民のうちから断たれなければならない。",
    "あなたの母の姉妹、またはあなたの父の姉妹を犯してはならない。これは、自分の肉親の者を犯すことであるから、彼らはその罪を負わなければならない。",
    "人がもし、そのおばと寝るならば、これはおじをはずかしめることであるから、彼らはその罪を負い、子なくして死ぬであろう。",
    "人がもし、その兄弟の妻を取るならば、これは汚らわしいことである。彼はその兄弟をはずかしめたのであるから、彼らは子なき者となるであろう。",
    "あなたがたはわたしの定めとおきてとをことごとく守って、これを行わなければならない。そうすれば、わたしがあなたがたを住まわせようと導いて行く地は、あなたがたを吐き出さぬであろう。",
    "あなたがたの前からわたしが追い払う国びとの風習に、あなたがたは歩んではならない。彼らは、このもろもろのことをしたから、わたしは彼らを憎むのである。",
    "わたしはあなたがたに言った、「あなたがたは、彼らの地を獲るであろう。わたしはこれをあなたがたに与えて、これを獲させるであろう。これは乳と蜜との流れる地である」。わたしはあなたがたを他の民から区別したあなたがたの神、主である。",
    "あなたがたは清い獣と汚れた獣、汚れた鳥と清い鳥を区別しなければならない。わたしがあなたがたのために汚れたものとして区別した獣、または鳥またはすべて地を這うものによって、あなたがたの身を忌むべきものとしてはならない。",
    "あなたがたはわたしに対して聖なる者でなければならない。主なるわたしは聖なる者で、あなたがたをわたしのものにしようと、他の民から区別したからである。",
    "男または女で、口寄せ、または占いをする者は、必ず殺されなければならない。すなわち、石で撃ち殺さなければならない。その血は彼らに帰するであろう』」。"
  ],
  [
    "主はまたモーセに言われた、「アロンの子なる祭司たちに告げて言いなさい、『民のうちの死人のために、身を汚す者があってはならない。",
    "ただし、近親の者、すなわち、父、母、むすこ、娘、兄弟のため、",
    "また彼の近親で、まだ夫のない処女なる姉妹のためには、その身を汚してもよい。",
    "しかし、夫にとついだ姉妹のためには、身を汚してはならない。",
    "彼らは頭の頂をそってはならない。ひげの両端をそり落してはならない。また身に傷をつけてはならない。",
    "彼らは神に対して聖でなければならない。また神の名を汚してはならない。彼らは主の火祭、すなわち、神の食物をささげる者であるから、聖でなければならない。",
    "彼らは遊女や汚れた女をめとってはならない。また夫に出された女をめとってはならない。祭司は神に対して聖なる者だからである。",
    "あなたは彼を聖としなければならない。彼はあなたの神の食物をささげる者だからである。彼はあなたにとって聖なる者でなければならない。あなたがたを聖とする主、すなわち、わたしは聖なる者だからである。",
    "祭司の娘である者が、淫行をなして、その身を汚すならば、その父を汚すのであるから、彼女を火で焼かなければならない。",
    "その兄弟のうち、頭に注ぎ油を注がれ、職に任ぜられて、その衣服をつけ、大祭司となった者は、その髪の毛を乱してはならない。またその衣服を裂いてはならない。",
    "死人のところに、はいってはならない。また父のためにも母のためにも身を汚してはならない。",
    "また聖所から出てはならない。神の聖所を汚してはならない。その神の注ぎ油による聖別が、彼の上にあるからである。わたしは主である。",
    "彼は処女を妻にめとらなければならない。",
    "寡婦、出された女、汚れた女、遊女などをめとってはならない。ただ、自分の民のうちの処女を、妻にめとらなければならない。",
    "そうすれば、彼は民のうちに、自分の子孫を汚すことはない。わたしは彼を聖別する主だからである』」。",
    "主はまたモーセに言われた、",
    "「アロンに告げて言いなさい、『あなたの代々の子孫で、だれでも身にきずのある者は近寄って、神の食物をささげてはならない。",
    "すべて、その身にきずのある者は近寄ってはならない。すなわち、目しい、足なえ、鼻のかけた者、手足の不つりあいの者、",
    "足の折れた者、手の折れた者、",
    "せむし、こびと、目にきずのある者、かいせんの者、かさぶたのある者、こうがんのつぶれた者などである。",
    "すべて祭司アロンの子孫のうち、身にきずのある者は近寄って、主の火祭をささげてはならない。彼は身にきずがあるから、神の食物をささげるために、近寄ってはならない。",
    "彼は神の食物の聖なる物も、最も聖なる物も食べることができる。",
    "ただし、垂幕に近づいてはならない。また祭壇に近寄ってはならない。身にきずがあるからである。彼はわたしの聖所を汚してはならない。わたしはそれを聖別する主である』」。",
    "モーセはこれをアロンとその子ら及びイスラエルのすべての人々に告げた。"
  ],
  [
    "主はまたモーセに言われた、",
    "「アロンとその子たちに告げて、イスラエルの人々の聖なる物、すなわち、彼らがわたしにささげる物をみだりに用いて、わたしの聖なる名を汚さないようにさせなさい。わたしは主である。",
    "彼らに言いなさい、『あなたがたの代々の子孫のうち、だれでも、イスラエルの人々が主にささげる聖なる物に、汚れた身をもって近づく者があれば、その人はわたしの前から断たれるであろう。わたしは主である。",
    "アロンの子孫のうち、だれでも、らい病の者、また流出ある者は清くなるまで、聖なる物を食べてはならない。また、すべて死体によって汚れた物に触れた者、精を漏らした者、",
    "または、すべて人を汚す這うものに触れた者、または、どのような汚れにせよ、人を汚れさせる人に触れた者、",
    "このようなものに触れた人は夕まで汚れるであろう。彼はその身を水にすすがないならば、聖なる物を食べてはならない。",
    "日が入れば、彼は清くなるであろう。そののち、聖なる物を食べることができる。それは彼の食物だからである。",
    "自然に死んだもの、または裂き殺されたものを食べ、それによって身を汚してはならない。わたしは主である。",
    "それゆえに、彼らはわたしの言いつけを守らなければならない。彼らがこれを汚し、これがために、罪を獲て死ぬことのないためである。わたしは彼らを聖別する主である。",
    "すべて一般の人は聖なる物を食べてはならない。祭司の同居人や雇人も聖なる物を食べてはならない。",
    "しかし、祭司が金をもって人を買った時は、その者はこれを食べることができる。またその家に生れた者も祭司の食物を食べることができる。",
    "もし祭司の娘が一般の人にとついだならば、彼女は聖なる供え物を食べてはならない。",
    "もし祭司の娘が、寡婦となり、または出されて、子供もなく、その父の家に帰り、娘の時のようであれば、その父の食物を食べることができる。ただし、一般の人は、すべてこれを食べてはならない。",
    "もし人があやまって聖なる物を食べるならば、それにその五分の一を加え、聖なる物としてこれを祭司に渡さなければならない。",
    "祭司はイスラエルの人々が、主にささげる聖なる物を汚してはならない。",
    "人々が聖なる物を食べて、その罪のとがを負わないようにさせなければならない。わたしは彼らを聖別する主である』」。",
    "主はまたモーセに言われた、",
    "「アロンとその子たち、およびイスラエルのすべての人々に言いなさい、『イスラエルの家の者、またはイスラエルにおる他国人のうちのだれでも、誓願の供え物、または自発の供え物を燔祭として主にささげようとするならば、",
    "あなたがたの受け入れられるように牛、羊、あるいはやぎの雄の全きものをささげなければならない。",
    "すべてきずのあるものはささげてはならない。それはあなたがたのために、受け入れられないからである。",
    "もし人が特別の誓願をなすため、または自発の供え物のために、牛または羊を酬恩祭の犠牲として、主にささげようとするならば、その受け入れられるために、それは全きものでなければならない。それには、どんなきずもあってはならない。",
    "すなわち獣のうちで、めくらのもの、折れた所のあるもの、切り取った所のあるもの、うみの出る者、かいせんの者、かさぶたのある者など、あなたがたは、このようなものを主にささげてはならない。また祭壇の上に、これらを火祭として、主にささげてはならない。",
    "牛あるいは羊で、足の長すぎる者、または短すぎる者は、あなたがたが自発の供え物とすることはできるが、誓願の供え物としては受け入れられないであろう。",
    "あなたがたは、こうがんの破れたもの、つぶれたもの、裂けたもの、または切り取られたものを、主にささげてはならない。またあなたがたの国のうちで、このようなことを、行ってはならない。",
    "また、あなたがたは異邦人の手からこれらのものを受けて、あなたがたの神の食物としてささげてはならない。これらのものには欠点があり、きずがあって、あなたがたのために受け入れられないからである』」。",
    "主はまたモーセに言われた、",
    "「牛、または羊、またはやぎが生れたならば、これを七日の間その母親のもとに置かなければならない。八日目からは主にささげる火祭として受け入れられるであろう。",
    "あなたがたは雌牛または雌羊をその子と同じ日にほふってはならない。",
    "あなたがたが感謝の犠牲を主にささげるときは、あなたがたの受け入れられるようにささげなければならない。",
    "これはその日のうちに食べなければならない。明くる日まで残しておいてはならない。わたしは主である。",
    "あなたがたはわたしの戒めを守り、これを行わなければならない。わたしは主である。",
    "あなたがたはわたしの聖なる名を汚してはならない。かえって、わたしはイスラエルの人々のうちに聖とされなければならない。わたしはあなたがたを聖別する主である。",
    "あなたがたの神となるために、あなたがたをエジプトの国から導き出した者である。わたしは主である」。"
  ],
  [
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『あなたがたが、ふれ示して聖会とすべき主の定めの祭は次のとおりである。これらはわたしの定めの祭である。",
    "六日の間は仕事をしなければならない。第七日は全き休みの安息日であり、聖会である。どのような仕事もしてはならない。これはあなたがたのすべてのすまいにおいて守るべき主の安息日である。",
    "その時々に、あなたがたが、ふれ示すべき主の定めの祭なる聖会は次のとおりである。",
    "正月の十四日の夕は主の過越の祭である。",
    "またその月の十五日は主の種入れぬパンの祭である。あなたがたは七日の間は種入れぬパンを食べなければならない。",
    "その初めの日に聖会を開かなければならない。どんな労働もしてはならない。",
    "あなたがたは七日の間、主に火祭をささげなければならない。第七日には、また聖会を開き、どのような労働もしてはならない』」。",
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『わたしが与える地にはいって穀物を刈り入れるとき、あなたがたは穀物の初穂の束を、祭司のところへ携えてこなければならない。",
    "彼はあなたがたの受け入れられるように、その束を主の前に揺り動かすであろう。すなわち、祭司は安息日の翌日に、これを揺り動かすであろう。",
    "またその束を揺り動かす日に、一歳の雄の小羊の全きものを燔祭として主にささげなければならない。",
    "その素祭には油を混ぜた麦粉十分の二エパを用い、これを主にささげて火祭とし、香ばしいかおりとしなければならない。またその灌祭には、ぶどう酒一ヒンの四分の一を用いなければならない。",
    "あなたがたの神にこの供え物をささげるその日まで、あなたがたはパンも、焼麦も、新穀も食べてはならない。これはあなたがたのすべてのすまいにおいて、代々ながく守るべき定めである。",
    "また安息日の翌日、すなわち、揺祭の束をささげた日から満七週を数えなければならない。",
    "すなわち、第七の安息日の翌日までに、五十日を数えて、新穀の素祭を主にささげなければならない。",
    "またあなたがたのすまいから、十分の二エパの麦粉に種を入れて焼いたパン二個を携えてきて揺祭としなければならない。これは初穂として主にささげるものである。",
    "あなたがたはまたパンのほかに、一歳の全き小羊七頭と、若き雄牛一頭と、雄羊二頭をささげなければならない。すなわち、これらをその素祭および灌祭とともに主にささげて燔祭としなければならない。これは火祭であって、主に香ばしいかおりとなるであろう。",
    "また雄やぎ一頭を罪祭としてささげ、一歳の小羊二頭を酬恩祭の犠牲としてささげなければならない。",
    "そして祭司はその初穂のパンと共に、この二頭の小羊を主の前に揺祭として揺り動かさなければならない。これらは主にささげる聖なる物であって、祭司に帰するであろう。",
    "あなたがたは、その日にふれ示して、聖会を開かなければならない。どのような労働もしてはならない。これはあなたがたのすべてのすまいにおいて、代々ながく守るべき定めである。",
    "あなたがたの地の穀物を刈り入れるときは、その刈入れにあたって、畑のすみずみまで刈りつくしてはならない。またあなたの穀物の落ち穂を拾ってはならない。貧しい者と寄留者のために、それを残しておかなければならない。わたしはあなたがたの神、主である』」。",
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『七月一日をあなたがたの安息の日とし、ラッパを吹き鳴らして記念する聖会としなければならない。",
    "どのような労働もしてはならない。しかし、主に火祭をささげなければならない』」。",
    "主はまたモーセに言われた、",
    "「特にその七月の十日は贖罪の日である。あなたがたは聖会を開き、身を悩まし、主に火祭をささげなければならない。",
    "その日には、どのような仕事もしてはならない。これはあなたがたのために、あなたがたの神、主の前にあがないをなすべき贖罪の日だからである。",
    "すべてその日に身を悩まさない者は、民のうちから断たれるであろう。",
    "またすべてその日にどのような仕事をしても、その人をわたしは民のうちから滅ぼし去るであろう。",
    "あなたがたはどのような仕事もしてはならない。これはあなたがたのすべてのすまいにおいて、代々ながく守るべき定めである。",
    "これはあなたがたの全き休みの安息日である。あなたがたは身を悩まさなければならない。またその月の九日の夕には、その夕から次の夕まで安息を守らなければならない」。",
    "主はまたモーセに言われた、",
    "「イスラエルの人々に言いなさい、『その七月の十五日は仮庵の祭である。七日の間、主の前にそれを守らなければならない。",
    "初めの日に聖会を開かなければならない。どのような労働もしてはならない。",
    "また七日の間、主に火祭をささげなければならない。八日目には聖会を開き、主に火祭をささげなければならない。これは聖会の日であるから、どのような労働もしてはならない。",
    "これらは主の定めの祭であって、あなたがたがふれ示して聖会とし、主に火祭すなわち、燔祭、素祭、犠牲および灌祭を、そのささぐべき日にささげなければならない。",
    "このほかに主の安息日があり、またほかに、あなたがたのささげ物があり、またほかに、あなたがたのもろもろの誓願の供え物があり、またそのほかに、あなたがたのもろもろの自発の供え物がある。これらは皆あなたがたが主にささげるものである。",
    "あなたがたが、地の産物を集め終ったときは、七月の十五日から七日のあいだ、主の祭を守らなければならない。すなわち、初めの日にも安息をし、八日目にも安息をしなければならない。",
    "初めの日に、美しい木の実と、なつめやしの枝と、茂った木の枝と、谷のはこやなぎの枝を取って、七日の間あなたがたの神、主の前に楽しまなければならない。",
    "あなたがたは年に七日の間、主にこの祭を守らなければならない。これはあなたがたの代々ながく守るべき定めであって、七月にこれを守らなければならない。",
    "あなたがたは七日の間、仮庵に住み、イスラエルで生れた者はみな仮庵に住まなければならない。",
    "これはわたしがイスラエルの人々をエジプトの国から導き出したとき、彼らを仮庵に住まわせた事を、あなたがたの代々の子孫に知らせるためである。わたしはあなたがたの神、主である』」。",
    "モーセは主の定めの祭をイスラエルの人々に告げた。"
  ],
  [
    "主はまたモーセに言われた、",
    "「イスラエルの人々に命じて、オリブを砕いて採った純粋の油を、ともしびのためにあなたの所へ持ってこさせ、絶えずともしびをともさせなさい。",
    "すなわち、アロンは会見の幕屋のうちのあかしの垂幕の外で、夕から朝まで絶えず、そのともしびを主の前に整えなければならない。これはあなたがたが代々ながく守るべき定めである。",
    "彼は純金の燭台の上に、そのともしびを絶えず主の前に整えなければならない。",
    "あなたは麦粉を取り、それで十二個の菓子を焼かなければならない。菓子一個に麦粉十分の二エパを用いなければならない。",
    "そしてそれを主の前の純金の机の上に、ひと重ね六個ずつ、ふた重ねにして置かなければならない。",
    "あなたはまた、おのおのの重ねの上に、純粋の乳香を置いて、そのパンの記念の分とし、主にささげて火祭としなければならない。",
    "安息日ごとに絶えず、これを主の前に整えなければならない。これはイスラエルの人々のささぐべきものであって、永遠の契約である。",
    "これはアロンとその子たちに帰する。彼らはこれを聖なる所で食べなければならない。これはいと聖なる物であって、主の火祭のうち彼に帰すべき永久の分である」。",
    "イスラエルの女を母とし、エジプトびとを父とするひとりの者が、イスラエルの人々のうちに出てきて、そのイスラエルの女の産んだ子と、ひとりのイスラエルびとが宿営の中で争いをし、",
    "そのイスラエルの女の産んだ子が主の名を汚して、のろったので、人々は彼をモーセのもとに連れてきた。その母はダンの部族のデブリの娘で、名をシロミテといった。",
    "人々は彼を閉じ込めて置いて、主の示しを受けるのを待っていた。",
    "時に主はモーセに言われた、",
    "「あの、のろいごとを言った者を宿営の外に引き出し、それを聞いた者に、みな手を彼の頭に置かせ、全会衆に彼を石で撃たせなさい。",
    "あなたはまたイスラエルの人々に言いなさい、『だれでも、その神をのろう者は、その罪を負わなければならない。",
    "主の名を汚す者は必ず殺されるであろう。全会衆は必ず彼を石で撃たなければならない。他国の者でも、この国に生れた者でも、主の名を汚すときは殺されなければならない。",
    "だれでも、人を撃ち殺した者は、必ず殺されなければならない。",
    "獣を撃ち殺した者は、獣をもってその獣を償わなければならない。",
    "もし人が隣人に傷を負わせるなら、その人は自分がしたように自分にされなければならない。",
    "すなわち、骨折には骨折、目には目、歯には歯をもって、人に傷を負わせたように、自分にもされなければならない。",
    "獣を撃ち殺した者はそれを償い、人を撃ち殺した者は殺されなければならない。",
    "他国の者にも、この国に生れた者にも、あなたがたは同一のおきてを用いなければならない。わたしはあなたがたの神、主だからである』」。",
    "モーセがイスラエルの人々に向かい、「あの、のろいごとを言った者を宿営の外に引き出し、石で撃て」と命じたので、イスラエルの人々は、主がモーセに命じられたようにした。"
  ],
  [
    "主はシナイ山で、モーセに言われた、",
    "「イスラエルの人々に言いなさい、『わたしが与える地に、あなたがたがはいったときは、その地にも、主に向かって安息を守らせなければならない。",
    "六年の間あなたは畑に種をまき、また六年の間ぶどう畑の枝を刈り込み、その実を集めることができる。",
    "しかし、七年目には、地に全き休みの安息を与えなければならない。これは、主に向かって守る安息である。あなたは畑に種をまいてはならない。また、ぶどう畑の枝を刈り込んではならない。",
    "あなたの穀物の自然に生えたものは刈り取ってはならない。また、あなたのぶどうの枝の手入れをしないで結んだ実は摘んではならない。これは地のために全き休みの年だからである。",
    "安息の年の地の産物は、あなたがたの食物となるであろう。すなわち、あなたと、男女の奴隷と、雇人と、あなたの所に宿っている他国人と、",
    "あなたの家畜と、あなたの国のうちの獣とのために、その産物はみな、食物となるであろう。",
    "あなたは安息の年を七たび、すなわち、七年を七回数えなければならない。安息の年七たびの年数は四十九年である。",
    "七月の十日にあなたはラッパの音を響き渡らせなければならない。すなわち、贖罪の日にあなたがたは全国にラッパを響き渡らせなければならない。",
    "その五十年目を聖別して、国中のすべての住民に自由をふれ示さなければならない。この年はあなたがたにはヨベルの年であって、あなたがたは、おのおのその所有の地に帰り、おのおのその家族に帰らなければならない。",
    "その五十年目はあなたがたにはヨベルの年である。種をまいてはならない。また自然に生えたものは刈り取ってはならない。手入れをしないで結んだぶどうの実は摘んではならない。",
    "この年はヨベルの年であって、あなたがたに聖であるからである。あなたがたは畑に自然にできた物を食べなければならない。",
    "このヨベルの年には、おのおのその所有の地に帰らなければならない。",
    "あなたの隣人に物を売り、また隣人から物を買うときは、互に欺いてはならない。",
    "ヨベルの後の年の数にしたがって、あなたは隣人から買い、彼もまた畑の産物の年数にしたがって、あなたに売らなければならない。",
    "年の数の多い時は、その値を増し、年の数の少ない時は、値を減らさなければならない。彼があなたに売るのは産物の数だからである。",
    "あなたがたは互に欺いてはならない。あなたの神を恐れなければならない。わたしはあなたがたの神、主である。",
    "あなたがたはわたしの定めを行い、またわたしのおきてを守って、これを行わなければならない。そうすれば、あなたがたは安らかにその地に住むことができるであろう。",
    "地はその実を結び、あなたがたは飽きるまでそれを食べ、安らかにそこに住むことができるであろう。",
    "「七年目に種をまくことができず、また産物を集めることができないならば、わたしたちは何を食べようか」とあなたがたは言うのか。",
    "わたしは命じて六年目に、あなたがたに祝福をくだし、三か年分の産物を実らせるであろう。",
    "あなたがたは八年目に種をまく時には、なお古い産物を食べているであろう。九年目にその産物のできるまで、あなたがたは古いものを食べることができるであろう。",
    "地は永代には売ってはならない。地はわたしのものだからである。あなたがたはわたしと共にいる寄留者、また旅びとである。",
    "あなたがたの所有としたどのような土地でも、その土地の買いもどしに応じなければならない。",
    "あなたの兄弟が落ちぶれてその所有の地を売った時は、彼の近親者がきて、兄弟の売ったものを買いもどさなければならない。",
    "たといその人に、それを買いもどしてくれる人がいなくても、その人が富み、自分でそれを買いもどすことができるようになったならば、",
    "それを売ってからの年を数えて残りの分を買い手に返さなければならない。そうすればその人はその所有の地に帰ることができる。",
    "しかし、もしそれを買いもどすことができないならば、その売った物はヨベルの年まで買い主の手にあり、ヨベルにはもどされて、その人はその所有の地に帰ることができるであろう。",
    "人が城壁のある町の住宅を売った時は、売ってから満一年の間は、それを買いもどすことができる。その間は彼に買いもどすことを許さなければならない。",
    "満一年のうちに、それを買いもどさない時は、城壁のある町の内のその家は永代にそれを買った人のものと定まって、代々の所有となり、ヨベルの年にももどされないであろう。",
    "しかし、周囲に城壁のない村々の家は、その地方の畑に附属するものとみなされ、買いもどすことができ、またヨベルの年には、もどされるであろう。",
    "レビびとの町々、すなわち、彼らの所有の町々の家は、レビびとはいつでも買いもどすことができる。",
    "レビびとのひとりが、それを買いもどさない時は、その所有の町にある売った家はヨベルの年にはもどされるであろう。レビびとの町々の家はイスラエルの人々のうちに彼らがもっている所有だからである。",
    "ただし、彼らの町々の周囲の放牧地は売ってはならない。それは彼らの永久の所有だからである。",
    "あなたの兄弟が落ちぶれ、暮して行けない時は、彼を助け、寄留者または旅びとのようにして、あなたと共に生きながらえさせなければならない。",
    "彼から利子も利息も取ってはならない。あなたの神を恐れ、あなたの兄弟をあなたと共に生きながらえさせなければならない。",
    "あなたは利子を取って彼に金を貸してはならない。また利益をえるために食物を貸してはならない。",
    "わたしはあなたがたの神、主であって、カナンの地をあなたがたに与え、かつあなたがたの神となるためにあなたがたをエジプトの国から導き出した者である。",
    "あなたの兄弟が落ちぶれて、あなたに身を売るときは、奴隷のように働かせてはならない。",
    "彼を雇人のように、また旅びとのようにしてあなたの所におらせ、ヨベルの年まであなたの所で勤めさせなさい。",
    "その時には、彼は子供たちと共にあなたの所から出て、その一族のもとに帰り、先祖の所有の地にもどるであろう。",
    "彼らはエジプトの国からわたしが導き出したわたしのしもべであるから、身を売って奴隷となってはならない。",
    "あなたは彼をきびしく使ってはならない。あなたの神を恐れなければならない。",
    "あなたがもつ奴隷は男女ともにあなたの周囲の異邦人のうちから買わなければならない。すなわち、彼らのうちから男女の奴隷を買うべきである。",
    "また、あなたがたのうちに宿っている旅びとの子供のうちからも買うことができる。また彼らのうちあなたがたの国で生れて、あなたがたと共におる人々の家族からも買うことができる。そして彼らはあなたがたの所有となるであろう。",
    "あなたがたは彼らを獲て、あなたがたの後の子孫に所有として継がせることができる。すなわち、彼らは長くあなたがたの奴隷となるであろう。しかし、あなたがたの兄弟であるイスラエルの人々をあなたがたは互にきびしく使ってはならない。",
    "あなたと共にいる寄留者または旅びとが富み、そのかたわらにいるあなたの兄弟が落ちぶれて、あなたと共にいるその寄留者、旅びと、または寄留者の一族のひとりに身を売った場合、",
    "身を売った後でも彼を買いもどすことができる。その兄弟のひとりが彼を買いもどさなければならない。",
    "あるいは、おじ、または、おじの子が彼を買いもどさなければならない。あるいは一族の近親の者が、彼を買いもどさなければならない。あるいは自分に富ができたならば、自分で買いもどさなければならない。",
    "その時、彼は自分の身を売った年からヨベルの年までを、その買い主と共に数え、その年数によって、身の代金を決めなければならない。その年数は雇われた年数として数えなければならない。",
    "なお残りの年が多い時は、その年数にしたがい、買われた金額に照して、あがないの金を払わなければならない。",
    "またヨベルの年までに残りの年が少なければ、その人と共に計算し、その年数にしたがって、あがないの金を払わなければならない。",
    "彼は年々雇われる人のように扱われなければならない。あなたの目の前で彼をきびしく使わせてはならない。",
    "もし彼がこのようにしてあがなわれないならば、ヨベルの年に彼は子供と共に出て行くことができる。",
    "イスラエルの人々は、わたしのしもべだからである。彼らはわたしがエジプトの国から導き出したわたしのしもべである。わたしはあなたがたの神、主である。"
  ],
  [
    "あなたがたは自分のために、偶像を造ってはならない。また刻んだ像も石の柱も立ててはならない。またあなたがたの地に石像を立てて、それを拝んではならない。わたしはあなたがたの神、主だからである。",
    "あなたがたはわたしの安息日を守り、またわたしの聖所を敬わなければならない。わたしは主である。",
    "もしあなたがたがわたしの定めに歩み、わたしの戒めを守って、これを行うならば、",
    "わたしはその季節季節に、雨をあなたがたに与えるであろう。地は産物を出し、畑の木々は実を結ぶであろう。",
    "あなたがたの麦打ちは、ぶどうの取入れの時まで続き、ぶどうの取入れは、種まきの時まで続くであろう。あなたがたは飽きるほどパンを食べ、またあなたがたの地に安らかに住むであろう。",
    "わたしが国に平和を与えるから、あなたがたは安らかに寝ることができ、あなたがたを恐れさすものはないであろう。わたしはまた国のうちから悪い獣を絶やすであろう。つるぎがあなたがたの国を行き巡ることはないであろう。",
    "あなたがたは敵を追うであろう。彼らは、あなたがたのつるぎに倒れるであろう。",
    "あなたがたの五人は百人を追い、百人は万人を追い、あなたがたの敵はつるぎに倒れるであろう。",
    "わたしはあなたがたを顧み、多くの子を獲させ、あなたがたを増し、あなたがたと結んだ契約を固めるであろう。",
    "あなたがたは古い穀物を食べている間に、また新しいものを獲て、その古いものを捨てるようになるであろう。",
    "わたしは幕屋をあなたがたのうちに建て、心にあなたがたを忌みきらわないであろう。",
    "わたしはあなたがたのうちに歩み、あなたがたの神となり、あなたがたはわたしの民となるであろう。",
    "わたしはあなたがたの神、主であって、あなたがたをエジプトの国から導き出して、奴隷の身分から解き放った者である。わたしはあなたがたのくびきの横木を砕いて、まっすぐに立って歩けるようにしたのである。",
    "しかし、あなたがたがもしわたしに聞き従わず、またこのすべての戒めを守らず、",
    "わたしの定めを軽んじ、心にわたしのおきてを忌みきらって、わたしのすべての戒めを守らず、わたしの契約を破るならば、",
    "わたしはあなたがたにこのようにするであろう。すなわち、あなたがたの上に恐怖を臨ませ、肺病と熱病をもって、あなたがたの目を見えなくし、命をやせ衰えさせるであろう。あなたがたが種をまいてもむだである。敵がそれを食べるであろう。",
    "わたしは顔をあなたがたにむけて攻め、あなたがたは敵の前に撃ちひしがれるであろう。またあなたがたの憎む者があなたがたを治めるであろう。あなたがたは追う者もないのに逃げるであろう。",
    "それでもなお、あなたがたがわたしに聞き従わないならば、わたしはあなたがたの罪を七倍重く罰するであろう。",
    "わたしはあなたがたの誇とする力を砕き、あなたがたの天を鉄のようにし、あなたがたの地を青銅のようにするであろう。",
    "あなたがたの力は、むだに費されるであろう。すなわち、地は産物をいださず、国のうちの木々は実を結ばないであろう。",
    "もしあなたがたがわたしに逆らって歩み、わたしに聞き従わないならば、わたしはあなたがたの罪に従って七倍の災をあなたがたに下すであろう。",
    "わたしはまた野獣をあなたがたのうちに送るであろう。それはあなたがたの子供を奪い、また家畜を滅ぼし、あなたがたの数を少なくするであろう。あなたがたの大路は荒れ果てるであろう。",
    "もしあなたがたがこれらの懲しめを受けてもなお改めず、わたしに逆らって歩むならば、",
    "わたしもまたあなたがたに逆らって歩み、あなたがたの罪を七倍重く罰するであろう。",
    "わたしはあなたがたの上につるぎを臨ませ、違約の恨みを報いるであろう。あなたがたが町々に集まる時は、あなたがたのうちに疫病を送り、あなたがたは敵の手にわたされるであろう。",
    "わたしがあなたがたのつえとするパンを砕くとき、十人の女が一つのかまどでパンを焼き、それをはかりにかけてあなたがたに渡すであろう。あなたがたは食べても満たされないであろう。",
    "それでもなお、あなたがたがわたしに聞き従わず、わたしに逆らって歩むならば、",
    "わたしもあなたがたに逆らい、怒りをもって歩み、あなたがたの罪を七倍重く罰するであろう。",
    "あなたがたは自分のむすこの肉を食べ、また自分の娘の肉を食べるであろう。",
    "わたしはあなたがたの高き所をこぼち、香の祭壇を倒し、偶像の死体の上に、あなたがたの死体を投げ捨てて、わたしは心にあなたがたを忌みきらうであろう。",
    "わたしはまたあなたがたの町々を荒れ地とし、あなたがたの聖所を荒らすであろう。またわたしはあなたがたのささげる香ばしいかおりをかがないであろう。",
    "わたしがその地を荒らすゆえ、そこに住むあなたがたの敵はそれを見て驚くであろう。",
    "わたしはあなたがたを国々の間に散らし、つるぎを抜いて、あなたがたの後を追うであろう。あなたがたの地は荒れ果て、あなたがたの町々は荒れ地となるであろう。",
    "こうしてその地が荒れ果てて、あなたがたは敵の国にある間、地は安息を楽しむであろう。すなわち、その時、地は休みを得て、安息を楽しむであろう。",
    "それは荒れ果てている日の間、休むであろう。あなたがたがそこに住んでいる間、あなたがたの安息のときに休みを得なかったものである。",
    "またあなたがたのうちの残っている者の心に、敵の国でわたしは恐れをいだかせるであろう。彼らは木の葉の動く音にも驚いて逃げ、つるぎを避けて逃げる者のように逃げて、追う者もないのにころび倒れるであろう。",
    "彼らは追う者もないのに、つるぎをのがれる者のように折り重なって、つまずき倒れるであろう。あなたがたは敵の前に立つことができないであろう。",
    "あなたがたは国々のうちにあって滅びうせ、あなたがたの敵の地はあなたがたをのみつくすであろう。",
    "あなたがたのうちの残っている者は、あなたがたの敵の地で自分の罪のゆえにやせ衰え、また先祖たちの罪のゆえに彼らと同じようにやせ衰えるであろう。",
    "しかし、彼らがもし、自分の罪と、先祖たちの罪、すなわち、わたしに反逆し、またわたしに逆らって歩んだことを告白するならば、",
    "たといわたしが彼らに逆らって歩み、彼らを敵の国に引いて行っても、もし彼らの無割礼の心が砕かれ、あまんじて罪の罰を受けるならば、",
    "そのときわたしはヤコブと結んだ契約を思い起し、またイサクと結んだ契約およびアブラハムと結んだ契約を思い起し、またその地を思い起すであろう。",
    "しかし、彼らが地を離れて地が荒れ果てている間、地はその安息を楽しむであろう。彼らはまた、あまんじて罪の罰を受けるであろう。彼らがわたしのおきてを軽んじ、心にわたしの定めを忌みきらったからである。",
    "それにもかかわらず、なおわたしは彼らが敵の国におるとき、彼らを捨てず、また忌みきらわず、彼らを滅ぼし尽さず、彼らと結んだわたしの契約を破ることをしないであろう。わたしは彼らの神、主だからである。",
    "わたしは彼らの先祖たちと結んだ契約を彼らのために思い起すであろう。彼らはわたしがその神となるために国々の人の目の前で、エジプトの地から導き出した者である。わたしは主である』」。",
    "これらは主が、シナイ山で、自分とイスラエルの人々との間に、モーセによって立てられた定めと、おきてと、律法である。"
  ],
  [
    "主はモーセに言われた、",
    "「イスラエルの人々に言いなさい、『人があなたの値積りに従って主に身をささげる誓願をする時は、",
    "あなたの値積りは、二十歳から六十歳までの男には、その値積りを聖所のシケルに従って銀五十シケルとし、",
    "女には、その値積りは三十シケルとしなければならない。",
    "また五歳から二十歳までは、男にはその値積りを二十シケルとし、女には十シケルとしなければならない。",
    "一か月から五歳までは、男にはその値積りを銀五シケルとし、女にはその値積りを銀三シケルとしなければならない。",
    "また六十歳以上は、男にはその値積りを十五シケルとし、女には十シケルとしなければならない。",
    "もしその人が貧しくて、あなたの値積りに応じることができないならば、祭司の前に立ち、祭司の値積りを受けなければならない。祭司はその誓願者の力に従って値積らなければならない。",
    "主に供え物とすることができる家畜で、人が主にささげるものはすべて聖なる物となる。",
    "ほかのものをそれに代用してはならない。良い物を悪い物に、悪い物を良い物に取り換えてはならない。もし家畜と家畜とを取り換えるならば、その物も、それと取り換えた物も共に聖なる物となるであろう。",
    "もしそれが汚れた家畜で、主に供え物としてささげられないものであるならば、その人はその家畜を祭司の前に引いてこなければならない。",
    "祭司はその良い悪いに従って、それを値積らなければならない。それは祭司が値積るとおりになるであろう。",
    "もしその人が、それをあがなおうとするならば、その値積りにその五分の一を加えなければならない。",
    "もし人が自分の家を主に聖なる物としてささげるときは、祭司はその良い悪いに従って、それを値積らなければならない。それは祭司が値積ったとおりになるであろう。",
    "もしその家をささげる人が、それをあがなおうとするならば、その値積りの金に、その五分の一を加えなければならない。そうすれば、それは彼のものとなるであろう。",
    "もし人が相続した畑の一部を主にささげるときは、あなたはそこにまく種の多少に応じて、値積らなければならない。すなわち、大麦一ホメルの種を銀五十シケルに値積らなければならない。",
    "もしその畑をヨベルの年からささげるのであれば、その価はあなたの値積りのとおりになるであろう。",
    "もしその畑をヨベルの年の後にささげるのであれば、祭司はヨベルの年までに残っている年の数に従ってその金を数え、それをあなたの値積りからさし引かなければならない。",
    "もしまた、その畑をささげる人が、それをあがなおうとするならば、あなたの値積りの金にその五分の一を加えなければならない。そうすれば、それは彼のものと決まるであろう。",
    "しかし、もしその畑をあがなわず、またそれを他の人に売るならば、それはもはやあがなうことができないであろう。",
    "その畑は、ヨベルの年になって期限が切れるならば、奉納の畑と同じく、主の聖なる物となり、祭司の所有となるであろう。",
    "もしまた相続した畑の一部でなく、買った畑を主にささげる時は、",
    "祭司は値積りしてヨベルの年までの金を数えなければならない。その人はその値積りの金をその日に主にささげて、聖なる物としなければならない。",
    "ヨベルの年にその畑は売り主であるその地の相続者に返るであろう。",
    "すべてあなたの値積りは聖所のシケルによってしなければならない。二十ゲラを一シケルとする。",
    "しかし、家畜のういごは、ういごとしてすでに主のものだから、だれもこれをささげてはならない。牛でも羊でも、それは主のものである。",
    "もし汚れた家畜であるならば、あなたの値積りにその五分の一を加えて、その人はこれをあがなわなければならない。もしあがなわないならば、それを値積りに従って売らなければならない。",
    "ただし、人が自分の持っているもののうちから奉納物として主にささげたものは、人であっても、家畜であっても、また相続の畑であっても、いっさいこれを売ってはならない。またあがなってはならない。奉納物はすべて主に属するいと聖なる物である。",
    "またすべて人のうちから奉納物としてささげられた人は、あがなってはならない。彼は必ず殺されなければならない。",
    "地の十分の一は地の産物であれ、木の実であれ、すべて主のものであって、主に聖なる物である。",
    "もし人がその十分の一をあがなおうとする時は、それにその五分の一を加えなければならない。",
    "牛または羊の十分の一については、すべて牧者のつえの下を十番目に通るものは、主に聖なる物である。",
    "その良い悪いを問うてはならない。またそれを取り換えてはならない。もし取り換えたならば、それと、その取り換えたものとは、共に聖なる物となるであろう。それをあがなうことはできない』」。",
    "これらは主が、シナイ山で、イスラエルの人々のために、モーセに命じられた戒めである。"
  ]
]