[
  [
    "わたしたちの間に成就された出来事を、最初から親しく見た人々であって、",
    "御言に仕えた人々が伝えたとおり物語に書き連ねようと、多くの人が手を着けましたが、",
    "テオピロ閣下よ、わたしもすべての事を初めから詳しく調べていますので、ここに、それを順序正しく書きつづって、閣下に献じることにしました。",
    "すでにお聞きになっている事が確実であることを、これによって十分に知っていただきたいためであります。",
    "ユダヤの王ヘロデの世に、アビヤの組の祭司で名をザカリヤという者がいた。その妻はアロン家の娘のひとりで、名をエリサベツといった。",
    "ふたりとも神のみまえに正しい人であって、主の戒めと定めとを、みな落度なく行っていた。",
    "ところが、エリサベツは不妊の女であったため、彼らには子がなく、そしてふたりともすでに年老いていた。",
    "さてザカリヤは、その組が当番になり神のみまえに祭司の務をしていたとき、",
    "祭司職の慣例に従ってくじを引いたところ、主の聖所にはいって香をたくことになった。",
    "香をたいている間、多くの民衆はみな外で祈っていた。",
    "すると主の御使が現れて、香壇の右に立った。",
    "ザカリヤはこれを見て、おじ惑い、恐怖の念に襲われた。",
    "そこで御使が彼に言った、「恐れるな、ザカリヤよ、あなたの祈が聞きいれられたのだ。あなたの妻エリサベツは男の子を産むであろう。その子をヨハネと名づけなさい。",
    "彼はあなたに喜びと楽しみとをもたらし、多くの人々もその誕生を喜ぶであろう。",
    "彼は主のみまえに大いなる者となり、ぶどう酒や強い酒をいっさい飲まず、母の胎内にいる時からすでに聖霊に満たされており、",
    "そして、イスラエルの多くの子らを、主なる彼らの神に立ち帰らせるであろう。",
    "彼はエリヤの霊と力とをもって、みまえに先立って行き、父の心を子に向けさせ、逆らう者に義人の思いを持たせて、整えられた民を主に備えるであろう」。",
    "するとザカリヤは御使に言った、「どうしてそんな事が、わたしにわかるでしょうか。わたしは老人ですし、妻も年をとっています」。",
    "御使が答えて言った、「わたしは神のみまえに立つガブリエルであって、この喜ばしい知らせをあなたに語り伝えるために、つかわされたものである。",
    "時が来れば成就するわたしの言葉を信じなかったから、あなたはおしになり、この事の起る日まで、ものが言えなくなる」。",
    "民衆はザカリヤを待っていたので、彼が聖所内で暇どっているのを不思議に思っていた。",
    "ついに彼は出てきたが、物が言えなかったので、人々は彼が聖所内でまぼろしを見たのだと悟った。彼は彼らに合図をするだけで、引きつづき、おしのままでいた。",
    "それから務の期日が終ったので、家に帰った。",
    "そののち、妻エリサベツはみごもり、五か月のあいだ引きこもっていたが、",
    "「主は、今わたしを心にかけてくださって、人々の間からわたしの恥を取り除くために、こうしてくださいました」と言った。",
    "六か月目に、御使ガブリエルが、神からつかわされて、ナザレというガリラヤの町の一処女のもとにきた。",
    "この処女はダビデ家の出であるヨセフという人のいいなづけになっていて、名をマリヤといった。",
    "御使がマリヤのところにきて言った、「恵まれた女よ、おめでとう、主があなたと共におられます」。",
    "この言葉にマリヤはひどく胸騒ぎがして、このあいさつはなんの事であろうかと、思いめぐらしていた。",
    "すると御使が言った、「恐れるな、マリヤよ、あなたは神から恵みをいただいているのです。",
    "見よ、あなたはみごもって男の子を産むでしょう。その子をイエスと名づけなさい。",
    "彼は大いなる者となり、いと高き者の子と、となえられるでしょう。そして、主なる神は彼に父ダビデの王座をお与えになり、",
    "彼はとこしえにヤコブの家を支配し、その支配は限りなく続くでしょう」。",
    "そこでマリヤは御使に言った、「どうして、そんな事があり得ましょうか。わたしにはまだ夫がありませんのに」。",
    "御使が答えて言った、「聖霊があなたに臨み、いと高き者の力があなたをおおうでしょう。それゆえに、生れ出る子は聖なるものであり、神の子と、となえられるでしょう。",
    "あなたの親族エリサベツも老年ながら子を宿しています。不妊の女といわれていたのに、はや六か月になっています。",
    "神には、なんでもできないことはありません」。",
    "そこでマリヤが言った、「わたしは主のはしためです。お言葉どおりこの身に成りますように」。そして御使は彼女から離れて行った。",
    "そのころ、マリヤは立って、大急ぎで山里へむかいユダの町に行き、",
    "ザカリヤの家にはいってエリサベツにあいさつした。",
    "エリサベツがマリヤのあいさつを聞いたとき、その子が胎内でおどった。エリサベツは聖霊に満たされ、",
    "声高く叫んで言った、「あなたは女の中で祝福されたかた、あなたの胎の実も祝福されています。",
    "主の母上がわたしのところにきてくださるとは、なんという光栄でしょう。",
    "ごらんなさい。あなたのあいさつの声がわたしの耳にはいったとき、子供が胎内で喜びおどりました。",
    "主のお語りになったことが必ず成就すると信じた女は、なんとさいわいなことでしょう」。",
    "するとマリヤは言った、「わたしの魂は主をあがめ、",
    "わたしの霊は救主なる神をたたえます。",
    "この卑しい女をさえ、心にかけてくださいました。今からのち代々の人々は、わたしをさいわいな女と言うでしょう、",
    "力あるかたが、わたしに大きな事をしてくださったからです。そのみ名はきよく、",
    "そのあわれみは、代々限りなく主をかしこみ恐れる者に及びます。",
    "主はみ腕をもって力をふるい、心の思いのおごり高ぶる者を追い散らし、",
    "権力ある者を王座から引きおろし、卑しい者を引き上げ、",
    "飢えている者を良いもので飽かせ、富んでいる者を空腹のまま帰らせなさいます。",
    "主は、あわれみをお忘れにならず、その僕イスラエルを助けてくださいました、",
    "わたしたちの父祖アブラハムとその子孫とをとこしえにあわれむと約束なさったとおりに」。",
    "マリヤは、エリサベツのところに三か月ほど滞在してから、家に帰った。",
    "さてエリサベツは月が満ちて、男の子を産んだ。",
    "近所の人々や親族は、主が大きなあわれみを彼女におかけになったことを聞いて、共どもに喜んだ。",
    "八日目になったので、幼な子に割礼をするために人々がきて、父の名にちなんでザカリヤという名にしようとした。",
    "ところが、母親は、「いいえ、ヨハネという名にしなくてはいけません」と言った。",
    "人々は、「あなたの親族の中には、そういう名のついた者は、ひとりもいません」と彼女に言った。",
    "そして父親に、どんな名にしたいのですかと、合図で尋ねた。",
    "ザカリヤは書板を持ってこさせて、それに「その名はヨハネ」と書いたので、みんなの者は不思議に思った。",
    "すると、立ちどころにザカリヤの口が開けて舌がゆるみ、語り出して神をほめたたえた。",
    "近所の人々はみな恐れをいだき、またユダヤの山里の至るところに、これらの事がことごとく語り伝えられたので、",
    "聞く者たちは皆それを心に留めて、「この子は、いったい、どんな者になるだろう」と語り合った。主のみ手が彼と共にあった。",
    "父ザカリヤは聖霊に満たされ、預言して言った、",
    "「主なるイスラエルの神は、ほむべきかな。神はその民を顧みてこれをあがない、",
    "わたしたちのために救の角を僕ダビデの家にお立てになった。",
    "古くから、聖なる預言者たちの口によってお語りになったように、",
    "わたしたちを敵から、またすべてわたしたちを憎む者の手から、救い出すためである。",
    "こうして、神はわたしたちの父祖たちにあわれみをかけ、その聖なる契約、",
    "すなわち、父祖アブラハムにお立てになった誓いをおぼえて、",
    "わたしたちを敵の手から救い出し、",
    "生きている限り、きよく正しく、みまえに恐れなく仕えさせてくださるのである。",
    "幼な子よ、あなたは、いと高き者の預言者と呼ばれるであろう。主のみまえに先立って行き、その道を備え、",
    "罪のゆるしによる救をその民に知らせるのであるから。",
    "これはわたしたちの神のあわれみ深いみこころによる。また、そのあわれみによって、日の光が上からわたしたちに臨み、",
    "暗黒と死の陰とに住む者を照し、わたしたちの足を平和の道へ導くであろう」。",
    "幼な子は成長し、その霊も強くなり、そしてイスラエルに現れる日まで、荒野にいた。"
  ],
  [
    "そのころ、全世界の人口調査をせよとの勅令が、皇帝アウグストから出た。",
    "これは、クレニオがシリヤの総督であった時に行われた最初の人口調査であった。",
    "人々はみな登録をするために、それぞれ自分の町へ帰って行った。",
    "ヨセフもダビデの家系であり、またその血統であったので、ガリラヤの町ナザレを出て、ユダヤのベツレヘムというダビデの町へ上って行った。",
    "それは、すでに身重になっていたいいなづけの妻マリヤと共に、登録をするためであった。",
    "ところが、彼らがベツレヘムに滞在している間に、マリヤは月が満ちて、",
    "初子を産み、布にくるんで、飼葉おけの中に寝かせた。客間には彼らのいる余地がなかったからである。",
    "さて、この地方で羊飼たちが夜、野宿しながら羊の群れの番をしていた。",
    "すると主の御使が現れ、主の栄光が彼らをめぐり照したので、彼らは非常に恐れた。",
    "御使は言った、「恐れるな。見よ、すべての民に与えられる大きな喜びを、あなたがたに伝える。",
    "きょうダビデの町に、あなたがたのために救主がお生れになった。このかたこそ主なるキリストである。",
    "あなたがたは、幼な子が布にくるまって飼葉おけの中に寝かしてあるのを見るであろう。それが、あなたがたに与えられるしるしである」。",
    "するとたちまち、おびただしい天の軍勢が現れ、御使と一緒になって神をさんびして言った、",
    "「いと高きところでは、神に栄光があるように、地の上では、み心にかなう人々に平和があるように」。",
    "御使たちが彼らを離れて天に帰ったとき、羊飼たちは「さあ、ベツレヘムへ行って、主がお知らせ下さったその出来事を見てこようではないか」と、互に語り合った。",
    "そして急いで行って、マリヤとヨセフ、また飼葉おけに寝かしてある幼な子を捜しあてた。",
    "彼らに会った上で、この子について自分たちに告げ知らされた事を、人々に伝えた。",
    "人々はみな、羊飼たちが話してくれたことを聞いて、不思議に思った。",
    "しかし、マリヤはこれらの事をことごとく心に留めて、思いめぐらしていた。",
    "羊飼たちは、見聞きしたことが何もかも自分たちに語られたとおりであったので、神をあがめ、またさんびしながら帰って行った。",
    "八日が過ぎ、割礼をほどこす時となったので、受胎のまえに御使が告げたとおり、幼な子をイエスと名づけた。",
    "それから、モーセの律法による彼らのきよめの期間が過ぎたとき、両親は幼な子を連れてエルサレムへ上った。",
    "それは主の律法に「母の胎を初めて開く男の子はみな、主に聖別された者と、となえられねばならない」と書いてあるとおり、幼な子を主にささげるためであり、",
    "また同じ主の律法に、「山ばと一つがい、または、家ばとのひな二羽」と定めてあるのに従って、犠牲をささげるためであった。",
    "その時、エルサレムにシメオンという名の人がいた。この人は正しい信仰深い人で、イスラエルの慰められるのを待ち望んでいた。また聖霊が彼に宿っていた。",
    "そして主のつかわす救主に会うまでは死ぬことはないと、聖霊の示しを受けていた。",
    "この人が御霊に感じて宮にはいった。すると律法に定めてあることを行うため、両親もその子イエスを連れてはいってきたので、",
    "シメオンは幼な子を腕に抱き、神をほめたたえて言った、",
    "「主よ、今こそ、あなたはみ言葉のとおりにこの僕を安らかに去らせてくださいます、",
    "わたしの目が今あなたの救を見たのですから。",
    "この救はあなたが万民のまえにお備えになったもので、",
    "異邦人を照す啓示の光、み民イスラエルの栄光であります」。",
    "父と母とは幼な子についてこのように語られたことを、不思議に思った。",
    "するとシメオンは彼らを祝し、そして母マリヤに言った、「ごらんなさい、この幼な子は、イスラエルの多くの人を倒れさせたり立ちあがらせたりするために、また反対を受けるしるしとして、定められています。――",
    "そして、あなた自身もつるぎで胸を刺し貫かれるでしょう。――それは多くの人の心にある思いが、現れるようになるためです」。",
    "また、アセル族のパヌエルの娘で、アンナという女預言者がいた。彼女は非常に年をとっていた。むすめ時代にとついで、七年間だけ夫と共に住み、",
    "その後やもめぐらしをし、八十四歳になっていた。そして宮を離れずに夜も昼も断食と祈とをもって神に仕えていた。",
    "この老女も、ちょうどそのとき近寄ってきて、神に感謝をささげ、そしてこの幼な子のことを、エルサレムの救を待ち望んでいるすべての人々に語りきかせた。",
    "両親は主の律法どおりすべての事をすませたので、ガリラヤへむかい、自分の町ナザレに帰った。",
    "幼な子は、ますます成長して強くなり、知恵に満ち、そして神の恵みがその上にあった。",
    "さて、イエスの両親は、過越の祭には毎年エルサレムへ上っていた。",
    "イエスが十二歳になった時も、慣例に従って祭のために上京した。",
    "ところが、祭が終って帰るとき、少年イエスはエルサレムに居残っておられたが、両親はそれに気づかなかった。",
    "そして道連れの中にいることと思いこんで、一日路を行ってしまい、それから、親族や知人の中を捜しはじめたが、",
    "見つからないので、捜しまわりながらエルサレムへ引返した。",
    "そして三日の後に、イエスが宮の中で教師たちのまん中にすわって、彼らの話を聞いたり質問したりしておられるのを見つけた。",
    "聞く人々はみな、イエスの賢さやその答に驚嘆していた。",
    "両親はこれを見て驚き、そして母が彼に言った、「どうしてこんな事をしてくれたのです。ごらんなさい、おとう様もわたしも心配して、あなたを捜していたのです」。",
    "するとイエスは言われた、「どうしてお捜しになったのですか。わたしが自分の父の家にいるはずのことを、ご存じなかったのですか」。",
    "しかし、両親はその語られた言葉を悟ることができなかった。",
    "それからイエスは両親と一緒にナザレに下って行き、彼らにお仕えになった。母はこれらの事をみな心に留めていた。",
    "イエスはますます知恵が加わり、背たけも伸び、そして神と人から愛された。"
  ],
  [
    "皇帝テベリオ在位の第十五年、ポンテオ・ピラトがユダヤの総督、ヘロデがガリラヤの領主、その兄弟ピリポがイツリヤ・テラコニテ地方の領主、ルサニヤがアビレネの領主、",
    "アンナスとカヤパとが大祭司であったとき、神の言が荒野でザカリヤの子ヨハネに臨んだ。",
    "彼はヨルダンのほとりの全地方に行って、罪のゆるしを得させる悔改めのバプテスマを宣べ伝えた。",
    "それは、預言者イザヤの言葉の書に書いてあるとおりである。すなわち「荒野で呼ばわる者の声がする、『主の道を備えよ、その道筋をまっすぐにせよ』。",
    "すべての谷は埋められ、すべての山と丘とは、平らにされ、曲ったところはまっすぐに、わるい道はならされ、",
    "人はみな神の救を見るであろう」。",
    "さて、ヨハネは、彼からバプテスマを受けようとして出てきた群衆にむかって言った、「まむしの子らよ、迫ってきている神の怒りから、のがれられると、おまえたちにだれが教えたのか。",
    "だから、悔改めにふさわしい実を結べ。自分たちの父にはアブラハムがあるなどと、心の中で思ってもみるな。おまえたちに言っておく。神はこれらの石ころからでも、アブラハムの子を起すことができるのだ。",
    "斧がすでに木の根もとに置かれている。だから、良い実を結ばない木はことごとく切られて、火の中に投げ込まれるのだ」。",
    "そこで群衆が彼に、「それでは、わたしたちは何をすればよいのですか」と尋ねた。",
    "彼は答えて言った、「下着を二枚もっている者は、持たない者に分けてやりなさい。食物を持っている者も同様にしなさい」。",
    "取税人もバプテスマを受けにきて、彼に言った、「先生、わたしたちは何をすればよいのですか」。",
    "彼らに言った、「きまっているもの以上に取り立ててはいけない」。",
    "兵卒たちもたずねて言った、「では、わたしたちは何をすればよいのですか」。彼は言った、「人をおどかしたり、だまし取ったりしてはいけない。自分の給与で満足していなさい」。",
    "民衆は救主を待ち望んでいたので、みな心の中でヨハネのことを、もしかしたらこの人がそれではなかろうかと考えていた。",
    "そこでヨハネはみんなの者にむかって言った、「わたしは水でおまえたちにバプテスマを授けるが、わたしよりも力のあるかたが、おいでになる。わたしには、そのくつのひもを解く値うちもない。このかたは、聖霊と火とによっておまえたちにバプテスマをお授けになるであろう。",
    "また、箕を手に持って、打ち場の麦をふるい分け、麦は倉に納め、からは消えない火で焼き捨てるであろう」。",
    "こうしてヨハネはほかにもなお、さまざまの勧めをして、民衆に教を説いた。",
    "ところが領主ヘロデは、兄弟の妻ヘロデヤのことで、また自分がしたあらゆる悪事について、ヨハネから非難されていたので、",
    "彼を獄に閉じ込めて、いろいろな悪事の上に、もう一つこの悪事を重ねた。",
    "さて、民衆がみなバプテスマを受けたとき、イエスもバプテスマを受けて祈っておられると、天が開けて、",
    "聖霊がはとのような姿をとってイエスの上に下り、そして天から声がした、「あなたはわたしの愛する子、わたしの心にかなう者である」。",
    "イエスが宣教をはじめられたのは、年およそ三十歳の時であって、人々の考えによれば、ヨセフの子であった。ヨセフはヘリの子、",
    "それから、さかのぼって、マタテ、レビ、メルキ、ヤンナイ、ヨセフ、",
    "マタテヤ、アモス、ナホム、エスリ、ナンガイ、",
    "マハテ、マタテヤ、シメイ、ヨセク、ヨダ、",
    "ヨハナン、レサ、ゾロバベル、サラテル、ネリ、",
    "メルキ、アデイ、コサム、エルマダム、エル、",
    "ヨシュア、エリエゼル、ヨリム、マタテ、レビ、",
    "シメオン、ユダ、ヨセフ、ヨナム、エリヤキム、",
    "メレヤ、メナ、マタタ、ナタン、ダビデ、",
    "エッサイ、オベデ、ボアズ、サラ、ナアソン、",
    "アミナダブ、アデミン、アルニ、エスロン、パレス、ユダ、",
    "ヤコブ、イサク、アブラハム、テラ、ナホル、",
    "セルグ、レウ、ペレグ、エベル、サラ、",
    "カイナン、アルパクサデ、セム、ノア、ラメク、",
    "メトセラ、エノク、ヤレデ、マハラレル、カイナン、",
    "エノス、セツ、アダム、そして神にいたる。"
  ],
  [
    "さて、イエスは聖霊に満ちてヨルダン川から帰り、",
    "荒野を四十日のあいだ御霊にひきまわされて、悪魔の試みにあわれた。そのあいだ何も食べず、その日数がつきると、空腹になられた。",
    "そこで悪魔が言った、「もしあなたが神の子であるなら、この石に、パンになれと命じてごらんなさい」。",
    "イエスは答えて言われた、「『人はパンだけで生きるものではない』と書いてある」。",
    "それから、悪魔はイエスを高い所へ連れて行き、またたくまに世界のすべての国々を見せて",
    "言った、「これらの国々の権威と栄華とをみんな、あなたにあげましょう。それらはわたしに任せられていて、だれでも好きな人にあげてよいのですから。",
    "それで、もしあなたがわたしの前にひざまずくなら、これを全部あなたのものにしてあげましょう」。",
    "イエスは答えて言われた、「『主なるあなたの神を拝し、ただ神にのみ仕えよ』と書いてある」。",
    "それから悪魔はイエスをエルサレムに連れて行き、宮の頂上に立たせて言った、「もしあなたが神の子であるなら、ここから下へ飛びおりてごらんなさい。",
    "『神はあなたのために、御使たちに命じてあなたを守らせるであろう』とあり、",
    "また、『あなたの足が石に打ちつけられないように、彼らはあなたを手でささえるであろう』とも書いてあります」。",
    "イエスは答えて言われた、「『主なるあなたの神を試みてはならない』と言われている」。",
    "悪魔はあらゆる試みをしつくして、一時イエスを離れた。",
    "それからイエスは御霊の力に満ちあふれてガリラヤへ帰られると、そのうわさがその地方全体にひろまった。",
    "イエスは諸会堂で教え、みんなの者から尊敬をお受けになった。",
    "それからお育ちになったナザレに行き、安息日にいつものように会堂にはいり、聖書を朗読しようとして立たれた。",
    "すると預言者イザヤの書が手渡されたので、その書を開いて、こう書いてある所を出された、",
    "「主の御霊がわたしに宿っている。貧しい人々に福音を宣べ伝えさせるために、わたしを聖別してくださったからである。主はわたしをつかわして、囚人が解放され、盲人の目が開かれることを告げ知らせ、打ちひしがれている者に自由を得させ、",
    "主のめぐみの年を告げ知らせるのである」。",
    "イエスは聖書を巻いて係りの者に返し、席に着かれると、会堂にいるみんなの者の目がイエスに注がれた。",
    "そこでイエスは、「この聖句は、あなたがたが耳にしたこの日に成就した」と説きはじめられた。",
    "すると、彼らはみなイエスをほめ、またその口から出て来るめぐみの言葉に感嘆して言った、「この人はヨセフの子ではないか」。",
    "そこで彼らに言われた、「あなたがたは、きっと『医者よ、自分自身をいやせ』ということわざを引いて、カペナウムで行われたと聞いていた事を、あなたの郷里のこの地でもしてくれ、と言うであろう」。",
    "それから言われた、「よく言っておく。預言者は、自分の郷里では歓迎されないものである。",
    "よく聞いておきなさい。エリヤの時代に、三年六か月にわたって天が閉じ、イスラエル全土に大ききんがあった際、そこには多くのやもめがいたのに、",
    "エリヤはそのうちのだれにもつかわされないで、ただシドンのサレプタにいるひとりのやもめにだけつかわされた。",
    "また預言者エリシャの時代に、イスラエルには多くのらい病人がいたのに、そのうちのひとりもきよめられないで、ただシリヤのナアマンだけがきよめられた」。",
    "会堂にいた者たちはこれを聞いて、みな憤りに満ち、",
    "立ち上がってイエスを町の外へ追い出し、その町が建っている丘のがけまでひっぱって行って、突き落そうとした。",
    "しかし、イエスは彼らのまん中を通り抜けて、去って行かれた。",
    "それから、イエスはガリラヤの町カペナウムに下って行かれた。そして安息日になると、人々をお教えになったが、",
    "その言葉に権威があったので、彼らはその教に驚いた。",
    "すると、汚れた悪霊につかれた人が会堂にいて、大声で叫び出した、",
    "「ああ、ナザレのイエスよ、あなたはわたしたちとなんの係わりがあるのです。わたしたちを滅ぼしにこられたのですか。あなたがどなたであるか、わかっています。神の聖者です」。",
    "イエスはこれをしかって、「黙れ、この人から出て行け」と言われた。すると悪霊は彼を人なかに投げ倒し、傷は負わせずに、その人から出て行った。",
    "みんなの者は驚いて、互に語り合って言った、「これは、いったい、なんという言葉だろう。権威と力とをもって汚れた霊に命じられると、彼らは出て行くのだ」。",
    "こうしてイエスの評判が、その地方のいたる所にひろまっていった。",
    "イエスは会堂を出てシモンの家におはいりになった。ところがシモンのしゅうとめが高い熱を病んでいたので、人々は彼女のためにイエスにお願いした。",
    "そこで、イエスはそのまくらもとに立って、熱が引くように命じられると、熱は引き、女はすぐに起き上がって、彼らをもてなした。",
    "日が暮れると、いろいろな病気になやむ者をかかえている人々が、皆それをイエスのところに連れてきたので、そのひとりびとりに手を置いて、おいやしになった。",
    "悪霊も「あなたこそ神の子です」と叫びながら多くの人々から出ていった。しかし、イエスは彼らを戒めて、物を言うことをお許しにならなかった。彼らがイエスはキリストだと知っていたからである。",
    "夜が明けると、イエスは寂しい所へ出て行かれたが、群衆が捜しまわって、みもとに集まり、自分たちから離れて行かれないようにと、引き止めた。",
    "しかしイエスは、「わたしは、ほかの町々にも神の国の福音を宣べ伝えねばならない。自分はそのためにつかわされたのである」と言われた。",
    "そして、ユダヤの諸会堂で教を説かれた。"
  ],
  [
    "さて、群衆が神の言を聞こうとして押し寄せてきたとき、イエスはゲネサレ湖畔に立っておられたが、",
    "そこに二そうの小舟が寄せてあるのをごらんになった。漁師たちは、舟からおりて網を洗っていた。",
    "その一そうはシモンの舟であったが、イエスはそれに乗り込み、シモンに頼んで岸から少しこぎ出させ、そしてすわって、舟の中から群衆にお教えになった。",
    "話がすむと、シモンに「沖へこぎ出し、網をおろして漁をしてみなさい」と言われた。",
    "シモンは答えて言った、「先生、わたしたちは夜通し働きましたが、何も取れませんでした。しかし、お言葉ですから、網をおろしてみましょう」。",
    "そしてそのとおりにしたところ、おびただしい魚の群れがはいって、網が破れそうになった。",
    "そこで、もう一そうの舟にいた仲間に、加勢に来るよう合図をしたので、彼らがきて魚を両方の舟いっぱいに入れた。そのために、舟が沈みそうになった。",
    "これを見てシモン・ペテロは、イエスのひざもとにひれ伏して言った、「主よ、わたしから離れてください。わたしは罪深い者です」。",
    "彼も一緒にいた者たちもみな、取れた魚がおびただしいのに驚いたからである。",
    "シモンの仲間であったゼベダイの子ヤコブとヨハネも、同様であった。すると、イエスがシモンに言われた、「恐れることはない。今からあなたは人間をとる漁師になるのだ」。",
    "そこで彼らは舟を陸に引き上げ、いっさいを捨ててイエスに従った。",
    "イエスがある町におられた時、全身らい病になっている人がそこにいた。イエスを見ると、顔を地に伏せて願って言った、「主よ、みこころでしたら、きよめていただけるのですが」。",
    "イエスは手を伸ばして彼にさわり、「そうしてあげよう、きよくなれ」と言われた。すると、らい病がただちに去ってしまった。",
    "イエスは、だれにも話さないようにと彼に言い聞かせ、「ただ行って自分のからだを祭司に見せ、それからあなたのきよめのため、モーセが命じたとおりのささげ物をして、人々に証明しなさい」とお命じになった。",
    "しかし、イエスの評判はますますひろまって行き、おびただしい群衆が、教を聞いたり、病気をなおしてもらったりするために、集まってきた。",
    "しかしイエスは、寂しい所に退いて祈っておられた。",
    "ある日のこと、イエスが教えておられると、ガリラヤやユダヤの方々の村から、またエルサレムからきたパリサイ人や律法学者たちが、そこにすわっていた。主の力が働いて、イエスは人々をいやされた。",
    "その時、ある人々が、ひとりの中風をわずらっている人を床にのせたまま連れてきて、家の中に運び入れ、イエスの前に置こうとした。",
    "ところが、群衆のためにどうしても運び入れる方法がなかったので、屋根にのぼり、瓦をはいで、病人を床ごと群衆のまん中につりおろして、イエスの前においた。",
    "イエスは彼らの信仰を見て、「人よ、あなたの罪はゆるされた」と言われた。",
    "すると律法学者とパリサイ人たちとは、「神を汚すことを言うこの人は、いったい、何者だ。神おひとりのほかに、だれが罪をゆるすことができるか」と言って論じはじめた。",
    "イエスは彼らの論議を見ぬいて、「あなたがたは心の中で何を論じているのか。",
    "あなたの罪はゆるされたと言うのと、起きて歩けと言うのと、どちらがたやすいか。",
    "しかし、人の子は地上で罪をゆるす権威を持っていることが、あなたがたにわかるために」と彼らに対して言い、中風の者にむかって、「あなたに命じる。起きよ、床を取り上げて家に帰れ」と言われた。",
    "すると病人は即座にみんなの前で起きあがり、寝ていた床を取りあげて、神をあがめながら家に帰って行った。",
    "みんなの者は驚嘆してしまった。そして神をあがめ、おそれに満たされて、「きょうは驚くべきことを見た」と言った。",
    "そののち、イエスが出て行かれると、レビという名の取税人が収税所にすわっているのを見て、「わたしに従ってきなさい」と言われた。",
    "すると、彼はいっさいを捨てて立ちあがり、イエスに従ってきた。",
    "それから、レビは自分の家で、イエスのために盛大な宴会を催したが、取税人やそのほか大ぜいの人々が、共に食卓に着いていた。",
    "ところが、パリサイ人やその律法学者たちが、イエスの弟子たちに対してつぶやいて言った、「どうしてあなたがたは、取税人や罪人などと飲食を共にするのか」。",
    "イエスは答えて言われた、「健康な人には医者はいらない。いるのは病人である。",
    "わたしがきたのは、義人を招くためではなく、罪人を招いて悔い改めさせるためである」。",
    "また彼らはイエスに言った、「ヨハネの弟子たちは、しばしば断食をし、また祈をしており、パリサイ人の弟子たちもそうしているのに、あなたの弟子たちは食べたり飲んだりしています」。",
    "するとイエスは言われた、「あなたがたは、花婿が一緒にいるのに、婚礼の客に断食をさせることができるであろうか。",
    "しかし、花婿が奪い去られる日が来る。その日には断食をするであろう」。",
    "それからイエスはまた一つの譬を語られた、「だれも、新しい着物から布ぎれを切り取って、古い着物につぎを当てるものはない。もしそんなことをしたら、新しい着物を裂くことになるし、新しいのから取った布ぎれも古いのに合わないであろう。",
    "まただれも、新しいぶどう酒を古い皮袋に入れはしない。もしそんなことをしたら、新しいぶどう酒は皮袋をはり裂き、そしてぶどう酒は流れ出るし、皮袋もむだになるであろう。",
    "新しいぶどう酒は新しい皮袋に入れるべきである。",
    "まただれも、古い酒を飲んでから、新しいのをほしがりはしない。『古いのが良い』と考えているからである」。"
  ],
  [
    "ある安息日にイエスが麦畑の中をとおって行かれたとき、弟子たちが穂をつみ、手でもみながら食べていた。",
    "すると、あるパリサイ人たちが言った、「あなたがたはなぜ、安息日にしてはならぬことをするのか」。",
    "そこでイエスが答えて言われた、「あなたがたは、ダビデとその供の者たちとが飢えていたとき、ダビデのしたことについて、読んだことがないのか。",
    "すなわち、神の家にはいって、祭司たちのほかだれも食べてはならぬ供えのパンを取って食べ、また供の者たちにも与えたではないか」。",
    "また彼らに言われた、「人の子は安息日の主である」。",
    "また、ほかの安息日に会堂にはいって教えておられたところ、そこに右手のなえた人がいた。",
    "律法学者やパリサイ人たちは、イエスを訴える口実を見付けようと思って、安息日にいやされるかどうかをうかがっていた。",
    "イエスは彼らの思っていることを知って、その手のなえた人に、「起きて、まん中に立ちなさい」と言われると、起き上がって立った。",
    "そこでイエスは彼らにむかって言われた、「あなたがたに聞くが、安息日に善を行うのと悪を行うのと、命を救うのと殺すのと、どちらがよいか」。",
    "そして彼ら一同を見まわして、その人に「手を伸ばしなさい」と言われた。そのとおりにすると、その手は元どおりになった。",
    "そこで彼らは激しく怒って、イエスをどうかしてやろうと、互に話合いをはじめた。",
    "このころ、イエスは祈るために山へ行き、夜を徹して神に祈られた。",
    "夜が明けると、弟子たちを呼び寄せ、その中から十二人を選び出し、これに使徒という名をお与えになった。",
    "すなわち、ペテロとも呼ばれたシモンとその兄弟アンデレ、ヤコブとヨハネ、ピリポとバルトロマイ、",
    "マタイとトマス、アルパヨの子ヤコブと、熱心党と呼ばれたシモン、",
    "ヤコブの子ユダ、それからイスカリオテのユダ。このユダが裏切者となったのである。",
    "そして、イエスは彼らと一緒に山を下って平地に立たれたが、大ぜいの弟子たちや、ユダヤ全土、エルサレム、ツロとシドンの海岸地方などからの大群衆が、",
    "教を聞こうとし、また病気をなおしてもらおうとして、そこにきていた。そして汚れた霊に悩まされている者たちも、いやされた。",
    "また群衆はイエスにさわろうと努めた。それは力がイエスの内から出て、みんなの者を次々にいやしたからである。",
    "そのとき、イエスは目をあげ、弟子たちを見て言われた、「あなたがた貧しい人たちは、さいわいだ。神の国はあなたがたのものである。",
    "あなたがたいま飢えている人たちは、さいわいだ。飽き足りるようになるからである。あなたがたいま泣いている人たちは、さいわいだ。笑うようになるからである。",
    "人々があなたがたを憎むとき、また人の子のためにあなたがたを排斥し、ののしり、汚名を着せるときは、あなたがたはさいわいだ。",
    "その日には喜びおどれ。見よ、天においてあなたがたの受ける報いは大きいのだから。彼らの祖先も、預言者たちに対して同じことをしたのである。",
    "しかしあなたがた富んでいる人たちは、わざわいだ。慰めを受けてしまっているからである。",
    "あなたがた今満腹している人たちは、わざわいだ。飢えるようになるからである。あなたがた今笑っている人たちは、わざわいだ。悲しみ泣くようになるからである。",
    "人が皆あなたがたをほめるときは、あなたがたはわざわいだ。彼らの祖先も、にせ預言者たちに対して同じことをしたのである。",
    "しかし、聞いているあなたがたに言う。敵を愛し、憎む者に親切にせよ。",
    "のろう者を祝福し、はずかしめる者のために祈れ。",
    "あなたの頬を打つ者にはほかの頬をも向けてやり、あなたの上着を奪い取る者には下着をも拒むな。",
    "あなたに求める者には与えてやり、あなたの持ち物を奪う者からは取りもどそうとするな。",
    "人々にしてほしいと、あなたがたの望むことを、人々にもそのとおりにせよ。",
    "自分を愛してくれる者を愛したからとて、どれほどの手柄になろうか。罪人でさえ、自分を愛してくれる者を愛している。",
    "自分によくしてくれる者によくしたとて、どれほどの手柄になろうか。罪人でさえ、それくらいの事はしている。",
    "また返してもらうつもりで貸したとて、どれほどの手柄になろうか。罪人でも、同じだけのものを返してもらおうとして、仲間に貸すのである。",
    "しかし、あなたがたは、敵を愛し、人によくしてやり、また何も当てにしないで貸してやれ。そうすれば受ける報いは大きく、あなたがたはいと高き者の子となるであろう。いと高き者は、恩を知らぬ者にも悪人にも、なさけ深いからである。",
    "あなたがたの父なる神が慈悲深いように、あなたがたも慈悲深い者となれ。",
    "人をさばくな。そうすれば、自分もさばかれることがないであろう。また人を罪に定めるな。そうすれば、自分も罪に定められることがないであろう。ゆるしてやれ。そうすれば、自分もゆるされるであろう。",
    "与えよ。そうすれば、自分にも与えられるであろう。人々はおし入れ、ゆすり入れ、あふれ出るまでに量をよくして、あなたがたのふところに入れてくれるであろう。あなたがたの量るその量りで、自分にも量りかえされるであろうから」。",
    "イエスはまた一つの譬を語られた、「盲人は盲人の手引ができようか。ふたりとも穴に落ち込まないだろうか。",
    "弟子はその師以上のものではないが、修業をつめば、みなその師のようになろう。",
    "なぜ、兄弟の目にあるちりを見ながら、自分の目にある梁を認めないのか。",
    "自分の目にある梁は見ないでいて、どうして兄弟にむかって、兄弟よ、あなたの目にあるちりを取らせてください、と言えようか。偽善者よ、まず自分の目から梁を取りのけるがよい、そうすれば、はっきり見えるようになって、兄弟の目にあるちりを取りのけることができるだろう。",
    "悪い実のなる良い木はないし、また良い実のなる悪い木もない。",
    "木はそれぞれ、その実でわかる。いばらからいちじくを取ることはないし、野ばらからぶどうを摘むこともない。",
    "善人は良い心の倉から良い物を取り出し、悪人は悪い倉から悪い物を取り出す。心からあふれ出ることを、口が語るものである。",
    "わたしを主よ、主よ、と呼びながら、なぜわたしの言うことを行わないのか。",
    "わたしのもとにきて、わたしの言葉を聞いて行う者が、何に似ているか、あなたがたに教えよう。",
    "それは、地を深く掘り、岩の上に土台をすえて家を建てる人に似ている。洪水が出て激流がその家に押し寄せてきても、それを揺り動かすことはできない。よく建ててあるからである。",
    "しかし聞いても行わない人は、土台なしで、土の上に家を建てた人に似ている。激流がその家に押し寄せてきたら、たちまち倒れてしまい、その被害は大きいのである」。"
  ],
  [
    "イエスはこれらの言葉をことごとく人々に聞かせてしまったのち、カペナウムに帰ってこられた。",
    "ところが、ある百卒長の頼みにしていた僕が、病気になって死にかかっていた。",
    "この百卒長はイエスのことを聞いて、ユダヤ人の長老たちをイエスのところにつかわし、自分の僕を助けにきてくださるようにと、お願いした。",
    "彼らはイエスのところにきて、熱心に願って言った、「あの人はそうしていただくねうちがございます。",
    "わたしたちの国民を愛し、わたしたちのために会堂を建ててくれたのです」。",
    "そこで、イエスは彼らと連れだってお出かけになった。ところが、その家からほど遠くないあたりまでこられたとき、百卒長は友だちを送ってイエスに言わせた、「主よ、どうぞ、ご足労くださいませんように。わたしの屋根の下にあなたをお入れする資格は、わたしにはございません。",
    "それですから、自分でお迎えにあがるねうちさえないと思っていたのです。ただ、お言葉を下さい。そして、わたしの僕をなおしてください。",
    "わたしも権威の下に服している者ですが、わたしの下にも兵卒がいまして、ひとりの者に『行け』と言えば行き、ほかの者に『こい』と言えばきますし、また、僕に『これをせよ』と言えば、してくれるのです」。",
    "イエスはこれを聞いて非常に感心され、ついてきた群衆の方に振り向いて言われた、「あなたがたに言っておくが、これほどの信仰は、イスラエルの中でも見たことがない」。",
    "使にきた者たちが家に帰ってみると、僕は元気になっていた。",
    "そののち、間もなく、ナインという町へおいでになったが、弟子たちや大ぜいの群衆も一緒に行った。",
    "町の門に近づかれると、ちょうど、あるやもめにとってひとりむすこであった者が死んだので、葬りに出すところであった。大ぜいの町の人たちが、その母につきそっていた。",
    "主はこの婦人を見て深い同情を寄せられ、「泣かないでいなさい」と言われた。",
    "そして近寄って棺に手をかけられると、かついでいる者たちが立ち止まったので、「若者よ、さあ、起きなさい」と言われた。",
    "すると、死人が起き上がって物を言い出した。イエスは彼をその母にお渡しになった。",
    "人々はみな恐れをいだき、「大預言者がわたしたちの間に現れた」、また、「神はその民を顧みてくださった」と言って、神をほめたたえた。",
    "イエスについてのこの話は、ユダヤ全土およびその附近のいたる所にひろまった。",
    "ヨハネの弟子たちは、これらのことを全部彼に報告した。するとヨハネは弟子の中からふたりの者を呼んで、",
    "主のもとに送り、「『きたるべきかた』はあなたなのですか。それとも、ほかにだれかを待つべきでしょうか」と尋ねさせた。",
    "そこで、この人たちがイエスのもとにきて言った、「わたしたちはバプテスマのヨハネからの使ですが、『きたるべきかた』はあなたなのですか、それとも、ほかにだれかを待つべきでしょうか、とヨハネが尋ねています」。",
    "そのとき、イエスはさまざまの病苦と悪霊とに悩む人々をいやし、また多くの盲人を見えるようにしておられたが、",
    "答えて言われた、「行って、あなたがたが見聞きしたことを、ヨハネに報告しなさい。盲人は見え、足なえは歩き、らい病人はきよまり、耳しいは聞え、死人は生きかえり、貧しい人々は福音を聞かされている。",
    "わたしにつまずかない者は、さいわいである」。",
    "ヨハネの使が行ってしまうと、イエスはヨハネのことを群衆に語りはじめられた、「あなたがたは、何を見に荒野に出てきたのか。風に揺らぐ葦であるか。",
    "では、何を見に出てきたのか。柔らかい着物をまとった人か。きらびやかに着かざって、ぜいたくに暮している人々なら、宮殿にいる。",
    "では、何を見に出てきたのか。預言者か。そうだ、あなたがたに言うが、預言者以上の者である。",
    "『見よ、わたしは使をあなたの先につかわし、あなたの前に、道を整えさせるであろう』と書いてあるのは、この人のことである。",
    "あなたがたに言っておく。女の産んだ者の中で、ヨハネより大きい人物はいない。しかし、神の国で最も小さい者も、彼よりは大きい。",
    "（これを聞いた民衆は皆、また取税人たちも、ヨハネのバプテスマを受けて神の正しいことを認めた。",
    "しかし、パリサイ人と律法学者たちとは彼からバプテスマを受けないで、自分たちに対する神のみこころを無にした。）",
    "だから今の時代の人々を何に比べようか。彼らは何に似ているか。",
    "それは子供たちが広場にすわって、互に呼びかけ、『わたしたちが笛を吹いたのに、あなたたちは踊ってくれなかった。弔いの歌を歌ったのに、泣いてくれなかった』と言うのに似ている。",
    "なぜなら、バプテスマのヨハネがきて、パンを食べることも、ぶどう酒を飲むこともしないと、あなたがたは、あれは悪霊につかれているのだ、と言い、",
    "また人の子がきて食べたり飲んだりしていると、見よ、あれは食をむさぼる者、大酒を飲む者、また取税人、罪人の仲間だ、と言う。",
    "しかし、知恵の正しいことは、そのすべての子が証明する」。",
    "あるパリサイ人がイエスに、食事を共にしたいと申し出たので、そのパリサイ人の家にはいって食卓に着かれた。",
    "するとそのとき、その町で罪の女であったものが、パリサイ人の家で食卓に着いておられることを聞いて、香油が入れてある石膏のつぼを持ってきて、",
    "泣きながら、イエスのうしろでその足もとに寄り、まず涙でイエスの足をぬらし、自分の髪の毛でぬぐい、そして、その足に接吻して、香油を塗った。",
    "イエスを招いたパリサイ人がそれを見て、心の中で言った、「もしこの人が預言者であるなら、自分にさわっている女がだれだか、どんな女かわかるはずだ。それは罪の女なのだから」。",
    "そこでイエスは彼にむかって言われた、「シモン、あなたに言うことがある」。彼は「先生、おっしゃってください」と言った。",
    "イエスが言われた、「ある金貸しに金をかりた人がふたりいたが、ひとりは五百デナリ、もうひとりは五十デナリを借りていた。",
    "ところが、返すことができなかったので、彼はふたり共ゆるしてやった。このふたりのうちで、どちらが彼を多く愛するだろうか」。",
    "シモンが答えて言った、「多くゆるしてもらったほうだと思います」。イエスが言われた、「あなたの判断は正しい」。",
    "それから女の方に振り向いて、シモンに言われた、「この女を見ないか。わたしがあなたの家にはいってきた時に、あなたは足を洗う水をくれなかった。ところが、この女は涙でわたしの足をぬらし、髪の毛でふいてくれた。",
    "あなたはわたしに接吻をしてくれなかったが、彼女はわたしが家にはいった時から、わたしの足に接吻をしてやまなかった。",
    "あなたはわたしの頭に油を塗ってくれなかったが、彼女はわたしの足に香油を塗ってくれた。",
    "それであなたに言うが、この女は多く愛したから、その多くの罪はゆるされているのである。少しだけゆるされた者は、少しだけしか愛さない」。",
    "そして女に、「あなたの罪はゆるされた」と言われた。",
    "すると同席の者たちが心の中で言いはじめた、「罪をゆるすことさえするこの人は、いったい、何者だろう」。",
    "しかし、イエスは女にむかって言われた、「あなたの信仰があなたを救ったのです。安心して行きなさい」。"
  ],
  [
    "そののちイエスは、神の国の福音を説きまた伝えながら、町々村々を巡回し続けられたが、十二弟子もお供をした。",
    "また悪霊を追い出され病気をいやされた数名の婦人たち、すなわち、七つの悪霊を追い出してもらったマグダラと呼ばれるマリヤ、",
    "ヘロデの家令クーザの妻ヨハンナ、スザンナ、そのほか多くの婦人たちも一緒にいて、自分たちの持ち物をもって一行に奉仕した。",
    "さて、大ぜいの群衆が集まり、その上、町々からの人たちがイエスのところに、ぞくぞくと押し寄せてきたので、一つの譬で話をされた、",
    "「種まきが種をまきに出て行った。まいているうちに、ある種は道ばたに落ち、踏みつけられ、そして空の鳥に食べられてしまった。",
    "ほかの種は岩の上に落ち、はえはしたが水気がないので枯れてしまった。",
    "ほかの種は、いばらの間に落ちたので、いばらも一緒に茂ってきて、それをふさいでしまった。",
    "ところが、ほかの種は良い地に落ちたので、はえ育って百倍もの実を結んだ」。こう語られたのち、声をあげて「聞く耳のある者は聞くがよい」と言われた。",
    "弟子たちは、この譬はどういう意味でしょうか、とイエスに質問した。",
    "そこで言われた、「あなたがたには、神の国の奥義を知ることが許されているが、ほかの人たちには、見ても見えず、聞いても悟られないために、譬で話すのである。",
    "この譬はこういう意味である。種は神の言である。",
    "道ばたに落ちたのは、聞いたのち、信じることも救われることもないように、悪魔によってその心から御言が奪い取られる人たちのことである。",
    "岩の上に落ちたのは、御言を聞いた時には喜んで受けいれるが、根が無いので、しばらくは信じていても、試錬の時が来ると、信仰を捨てる人たちのことである。",
    "いばらの中に落ちたのは、聞いてから日を過ごすうちに、生活の心づかいや富や快楽にふさがれて、実の熟するまでにならない人たちのことである。",
    "良い地に落ちたのは、御言を聞いたのち、これを正しい良い心でしっかりと守り、耐え忍んで実を結ぶに至る人たちのことである。",
    "だれもあかりをともして、それを何かの器でおおいかぶせたり、寝台の下に置いたりはしない。燭台の上に置いて、はいって来る人たちに光が見えるようにするのである。",
    "隠されているもので、あらわにならないものはなく、秘密にされているもので、ついには知られ、明るみに出されないものはない。",
    "だから、どう聞くかに注意するがよい。持っている人は更に与えられ、持っていない人は、持っていると思っているものまでも、取り上げられるであろう」。",
    "さて、イエスの母と兄弟たちとがイエスのところにきたが、群衆のためそば近くに行くことができなかった。",
    "それで、だれかが「あなたの母上と兄弟がたが、お目にかかろうと思って、外に立っておられます」と取次いだ。",
    "するとイエスは人々にむかって言われた、「神の御言を聞いて行う者こそ、わたしの母、わたしの兄弟なのである」。",
    "ある日のこと、イエスは弟子たちと舟に乗り込み、「湖の向こう岸へ渡ろう」と言われたので、一同が船出した。",
    "渡って行く間に、イエスは眠ってしまわれた。すると突風が湖に吹きおろしてきたので、彼らは水をかぶって危険になった。",
    "そこで、みそばに寄ってきてイエスを起し、「先生、先生、わたしたちは死にそうです」と言った。イエスは起き上がって、風と荒浪とをおしかりになると、止んでなぎになった。",
    "イエスは彼らに言われた、「あなたがたの信仰は、どこにあるのか」。彼らは恐れ驚いて互に言い合った、「いったい、このかたはだれだろう。お命じになると、風も水も従うとは」。",
    "それから、彼らはガリラヤの対岸、ゲラサ人の地に渡った。",
    "陸にあがられると、その町の人で、悪霊につかれて長いあいだ着物も着ず、家に居つかないで墓場にばかりいた人に、出会われた。",
    "この人がイエスを見て叫び出し、みまえにひれ伏して大声で言った、「いと高き神の子イエスよ、あなたはわたしとなんの係わりがあるのです。お願いです、わたしを苦しめないでください」。",
    "それは、イエスが汚れた霊に、その人から出て行け、とお命じになったからである。というのは、悪霊が何度も彼をひき捕えたので、彼は鎖と足かせとでつながれて看視されていたが、それを断ち切っては悪霊によって荒野へ追いやられていたのである。",
    "イエスは彼に「なんという名前か」とお尋ねになると、「レギオンと言います」と答えた。彼の中にたくさんの悪霊がはいり込んでいたからである。",
    "悪霊どもは、底知れぬ所に落ちて行くことを自分たちにお命じにならぬようにと、イエスに願いつづけた。",
    "ところが、そこの山べにおびただしい豚の群れが飼ってあったので、その豚の中へはいることを許していただきたいと、悪霊どもが願い出た。イエスはそれをお許しになった。",
    "そこで悪霊どもは、その人から出て豚の中へはいり込んだ。するとその群れは、がけから湖へなだれを打って駆け下り、おぼれ死んでしまった。",
    "飼う者たちは、この出来事を見て逃げ出して、町や村里にふれまわった。",
    "人々はこの出来事を見に出てきた。そして、イエスのところにきて、悪霊を追い出してもらった人が着物を着て、正気になってイエスの足もとにすわっているのを見て、恐れた。",
    "それを見た人たちは、この悪霊につかれていた者が救われた次第を、彼らに語り聞かせた。",
    "それから、ゲラサの地方の民衆はこぞって、自分たちの所から立ち去ってくださるようにとイエスに頼んだ。彼らが非常な恐怖に襲われていたからである。そこで、イエスは舟に乗って帰りかけられた。",
    "悪霊を追い出してもらった人は、お供をしたいと、しきりに願ったが、イエスはこう言って彼をお帰しになった。",
    "「家へ帰って、神があなたにどんなに大きなことをしてくださったか、語り聞かせなさい」。そこで彼は立ち去って、自分にイエスがして下さったことを、ことごとく町中に言いひろめた。",
    "イエスが帰ってこられると、群衆は喜び迎えた。みんながイエスを待ちうけていたのである。",
    "するとそこに、ヤイロという名の人がきた。この人は会堂司であった。イエスの足もとにひれ伏して、自分の家においでくださるようにと、しきりに願った。",
    "彼に十二歳ばかりになるひとり娘があったが、死にかけていた。ところが、イエスが出て行かれる途中、群衆が押し迫ってきた。",
    "ここに、十二年間も長血をわずらっていて、医者のために自分の身代をみな使い果してしまったが、だれにもなおしてもらえなかった女がいた。",
    "この女がうしろから近寄ってみ衣のふさにさわったところ、その長血がたちまち止まってしまった。",
    "イエスは言われた、「わたしにさわったのは、だれか」。人々はみな自分ではないと言ったので、ペテロが「先生、群衆があなたを取り囲んで、ひしめき合っているのです」と答えた。",
    "しかしイエスは言われた、「だれかがわたしにさわった。力がわたしから出て行ったのを感じたのだ」。",
    "女は隠しきれないのを知って、震えながら進み出て、みまえにひれ伏し、イエスにさわった訳と、さわるとたちまちなおったこととを、みんなの前で話した。",
    "そこでイエスが女に言われた、「娘よ、あなたの信仰があなたを救ったのです。安心して行きなさい」。",
    "イエスがまだ話しておられるうちに、会堂司の家から人がきて、「お嬢さんはなくなられました。この上、先生を煩わすには及びません」と言った。",
    "しかしイエスはこれを聞いて会堂司にむかって言われた、「恐れることはない。ただ信じなさい。娘は助かるのだ」。",
    "それから家にはいられるとき、ペテロ、ヨハネ、ヤコブおよびその子の父母のほかは、だれも一緒にはいって来ることをお許しにならなかった。",
    "人々はみな、娘のために泣き悲しんでいた。イエスは言われた、「泣くな、娘は死んだのではない。眠っているだけである」。",
    "人々は娘が死んだことを知っていたので、イエスをあざ笑った。",
    "イエスは娘の手を取って、呼びかけて言われた、「娘よ、起きなさい」。",
    "するとその霊がもどってきて、娘は即座に立ち上がった。イエスは何か食べ物を与えるように、さしずをされた。",
    "両親は驚いてしまった。イエスはこの出来事をだれにも話さないようにと、彼らに命じられた。"
  ],
  [
    "それからイエスは十二弟子を呼び集めて、彼らにすべての悪霊を制し、病気をいやす力と権威とをお授けになった。",
    "また神の国を宣べ伝え、かつ病気をなおすためにつかわして",
    "言われた、「旅のために何も携えるな。つえも袋もパンも銭も持たず、また下着も二枚は持つな。",
    "また、どこかの家にはいったら、そこに留まっておれ。そしてそこから出かけることにしなさい。",
    "だれもあなたがたを迎えるものがいなかったら、その町を出て行くとき、彼らに対する抗議のしるしに、足からちりを払い落しなさい」。",
    "弟子たちは出て行って、村々を巡り歩き、いたる所で福音を宣べ伝え、また病気をいやした。",
    "さて、領主ヘロデはいろいろな出来事を耳にして、あわて惑っていた。それは、ある人たちは、ヨハネが死人の中からよみがえったと言い、",
    "またある人たちは、エリヤが現れたと言い、またほかの人たちは、昔の預言者のひとりが復活したのだと言っていたからである。",
    "そこでヘロデが言った、「ヨハネはわたしがすでに首を切ったのだが、こうしてうわさされているこの人は、いったい、だれなのだろう」。そしてイエスに会ってみようと思っていた。",
    "使徒たちは帰ってきて、自分たちのしたことをすべてイエスに話した。それからイエスは彼らを連れて、ベツサイダという町へひそかに退かれた。",
    "ところが群衆がそれと知って、ついてきたので、これを迎えて神の国のことを語り聞かせ、また治療を要する人たちをいやされた。",
    "それから日が傾きかけたので、十二弟子がイエスのもとにきて言った、「群衆を解散して、まわりの村々や部落へ行って宿を取り、食物を手にいれるようにさせてください。わたしたちはこんな寂しい所にきているのですから」。",
    "しかしイエスは言われた、「あなたがたの手で食物をやりなさい」。彼らは言った、「わたしたちにはパン五つと魚二ひきしかありません、この大ぜいの人のために食物を買いに行くかしなければ」。",
    "というのは、男が五千人ばかりもいたからである。しかしイエスは弟子たちに言われた、「人々をおおよそ五十人ずつの組にして、すわらせなさい」。",
    "彼らはそのとおりにして、みんなをすわらせた。",
    "イエスは五つのパンと二ひきの魚とを手に取り、天を仰いでそれを祝福してさき、弟子たちにわたして群衆に配らせた。",
    "みんなの者は食べて満腹した。そして、その余りくずを集めたら、十二かごあった。",
    "イエスがひとりで祈っておられたとき、弟子たちが近くにいたので、彼らに尋ねて言われた、「群衆はわたしをだれと言っているか」。",
    "彼らは答えて言った、「バプテスマのヨハネだと、言っています。しかしほかの人たちは、エリヤだと言い、また昔の預言者のひとりが復活したのだと、言っている者もあります」。",
    "彼らに言われた、「それでは、あなたがたはわたしをだれと言うか」。ペテロが答えて言った、「神のキリストです」。",
    "イエスは彼らを戒め、この事をだれにも言うなと命じ、そして言われた、",
    "「人の子は必ず多くの苦しみを受け、長老、祭司長、律法学者たちに捨てられ、また殺され、そして三日目によみがえる」。",
    "それから、みんなの者に言われた、「だれでもわたしについてきたいと思うなら、自分を捨て、日々自分の十字架を負うて、わたしに従ってきなさい。",
    "自分の命を救おうと思う者はそれを失い、わたしのために自分の命を失う者は、それを救うであろう。",
    "人が全世界をもうけても、自分自身を失いまたは損したら、なんの得になろうか。",
    "わたしとわたしの言葉とを恥じる者に対しては、人の子もまた、自分の栄光と、父と聖なる御使との栄光のうちに現れて来るとき、その者を恥じるであろう。",
    "よく聞いておくがよい、神の国を見るまでは、死を味わわない者が、ここに立っている者の中にいる」。",
    "これらのことを話された後、八日ほどたってから、イエスはペテロ、ヨハネ、ヤコブを連れて、祈るために山に登られた。",
    "祈っておられる間に、み顔の様が変り、み衣がまばゆいほどに白く輝いた。",
    "すると見よ、ふたりの人がイエスと語り合っていた。それはモーセとエリヤであったが、",
    "栄光の中に現れて、イエスがエルサレムで遂げようとする最後のことについて話していたのである。",
    "ペテロとその仲間の者たちとは熟睡していたが、目をさますと、イエスの栄光の姿と、共に立っているふたりの人とを見た。",
    "このふたりがイエスを離れ去ろうとしたとき、ペテロは自分が何を言っているのかわからないで、イエスに言った、「先生、わたしたちがここにいるのは、すばらしいことです。それで、わたしたちは小屋を三つ建てましょう。一つはあなたのために、一つはモーセのために、一つはエリヤのために」。",
    "彼がこう言っている間に、雲がわき起って彼らをおおいはじめた。そしてその雲に囲まれたとき、彼らは恐れた。",
    "すると雲の中から声があった、「これはわたしの子、わたしの選んだ者である。これに聞け」。",
    "そして声が止んだとき、イエスがひとりだけになっておられた。弟子たちは沈黙を守って、自分たちが見たことについては、そのころだれにも話さなかった。",
    "翌日、一同が山を降りて来ると、大ぜいの群衆がイエスを出迎えた。",
    "すると突然、ある人が群衆の中から大声をあげて言った、「先生、お願いです。わたしのむすこを見てやってください。この子はわたしのひとりむすこですが、",
    "霊が取りつきますと、彼は急に叫び出すのです。それから、霊は彼をひきつけさせて、あわを吹かせ、彼を弱り果てさせて、なかなか出て行かないのです。",
    "それで、お弟子たちに、この霊を追い出してくださるように願いましたが、できませんでした」。",
    "イエスは答えて言われた、「ああ、なんという不信仰な、曲った時代であろう。いつまで、わたしはあなたがたと一緒におられようか、またあなたがたに我慢ができようか。あなたの子をここに連れてきなさい」。",
    "ところが、その子がイエスのところに来る時にも、悪霊が彼を引き倒して、引きつけさせた。イエスはこの汚れた霊をしかりつけ、その子供をいやして、父親にお渡しになった。",
    "人々はみな、神の偉大な力に非常に驚いた。みんなの者がイエスのしておられた数々の事を不思議に思っていると、弟子たちに言われた、",
    "「あなたがたはこの言葉を耳におさめて置きなさい。人の子は人々の手に渡されようとしている」。",
    "しかし、彼らはなんのことかわからなかった。それが彼らに隠されていて、悟ることができなかったのである。また彼らはそのことについて尋ねるのを恐れていた。",
    "弟子たちの間に、彼らのうちでだれがいちばん偉いだろうかということで、議論がはじまった。",
    "イエスは彼らの心の思いを見抜き、ひとりの幼な子を取りあげて自分のそばに立たせ、彼らに言われた、",
    "「だれでもこの幼な子をわたしの名のゆえに受けいれる者は、わたしを受けいれるのである。そしてわたしを受けいれる者は、わたしをおつかわしになったかたを受けいれるのである。あなたがたみんなの中でいちばん小さい者こそ、大きいのである」。",
    "するとヨハネが答えて言った、「先生、わたしたちはある人があなたの名を使って悪霊を追い出しているのを見ましたが、その人はわたしたちの仲間でないので、やめさせました」。",
    "イエスは彼に言われた、「やめさせないがよい。あなたがたに反対しない者は、あなたがたの味方なのである」。",
    "さて、イエスが天に上げられる日が近づいたので、エルサレムへ行こうと決意して、その方へ顔をむけられ、",
    "自分に先立って使者たちをおつかわしになった。そして彼らがサマリヤ人の村へはいって行き、イエスのために準備をしようとしたところ、",
    "村人は、エルサレムへむかって進んで行かれるというので、イエスを歓迎しようとはしなかった。",
    "弟子のヤコブとヨハネとはそれを見て言った、「主よ、いかがでしょう。彼らを焼き払ってしまうように、天から火をよび求めましょうか」。",
    "イエスは振りかえって、彼らをおしかりになった。",
    "そして一同はほかの村へ行った。",
    "道を進んで行くと、ある人がイエスに言った、「あなたがおいでになる所ならどこへでも従ってまいります」。",
    "イエスはその人に言われた、「きつねには穴があり、空の鳥には巣がある。しかし、人の子にはまくらする所がない」。",
    "またほかの人に、「わたしに従ってきなさい」と言われた。するとその人が言った、「まず、父を葬りに行かせてください」。",
    "彼に言われた、「その死人を葬ることは、死人に任せておくがよい。あなたは、出て行って神の国を告げひろめなさい」。",
    "またほかの人が言った、「主よ、従ってまいりますが、まず家の者に別れを言いに行かせてください」。",
    "イエスは言われた、「手をすきにかけてから、うしろを見る者は、神の国にふさわしくないものである」。"
  ],
  [
    "その後、主は別に七十二人を選び、行こうとしておられたすべての町や村へ、ふたりずつ先におつかわしになった。",
    "そのとき、彼らに言われた、「収穫は多いが、働き人が少ない。だから、収穫の主に願って、その収穫のために働き人を送り出すようにしてもらいなさい。",
    "さあ、行きなさい。わたしがあなたがたをつかわすのは、小羊をおおかみの中に送るようなものである。",
    "財布も袋もくつも持って行くな。だれにも道であいさつするな。",
    "どこかの家にはいったら、まず『平安がこの家にあるように』と言いなさい。",
    "もし平安の子がそこにおれば、あなたがたの祈る平安はその人の上にとどまるであろう。もしそうでなかったら、それはあなたがたの上に帰って来るであろう。",
    "それで、その同じ家に留まっていて、家の人が出してくれるものを飲み食いしなさい。働き人がその報いを得るのは当然である。家から家へと渡り歩くな。",
    "どの町へはいっても、人々があなたがたを迎えてくれるなら、前に出されるものを食べなさい。",
    "そして、その町にいる病人をいやしてやり、『神の国はあなたがたに近づいた』と言いなさい。",
    "しかし、どの町へはいっても、人々があなたがたを迎えない場合には、大通りに出て行って言いなさい、",
    "『わたしたちの足についているこの町のちりも、ぬぐい捨てて行く。しかし、神の国が近づいたことは、承知しているがよい』。",
    "あなたがたに言っておく。その日には、この町よりもソドムの方が耐えやすいであろう。",
    "わざわいだ、コラジンよ。わざわいだ、ベツサイダよ。おまえたちの中でなされた力あるわざが、もしツロとシドンでなされたなら、彼らはとうの昔に、荒布をまとい灰の中にすわって、悔い改めたであろう。",
    "しかし、さばきの日には、ツロとシドンの方がおまえたちよりも、耐えやすいであろう。",
    "ああ、カペナウムよ、おまえは天にまで上げられようとでもいうのか。黄泉にまで落されるであろう。",
    "あなたがたに聞き従う者は、わたしに聞き従うのであり、あなたがたを拒む者は、わたしを拒むのである。そしてわたしを拒む者は、わたしをおつかわしになったかたを拒むのである」。",
    "七十二人が喜んで帰ってきて言った、「主よ、あなたの名によっていたしますと、悪霊までがわたしたちに服従します」。",
    "彼らに言われた、「わたしはサタンが電光のように天から落ちるのを見た。",
    "わたしはあなたがたに、へびやさそりを踏みつけ、敵のあらゆる力に打ち勝つ権威を授けた。だから、あなたがたに害をおよぼす者はまったく無いであろう。",
    "しかし、霊があなたがたに服従することを喜ぶな。むしろ、あなたがたの名が天にしるされていることを喜びなさい」。",
    "そのとき、イエスは聖霊によって喜びあふれて言われた、「天地の主なる父よ。あなたをほめたたえます。これらの事を知恵のある者や賢い者に隠して、幼な子にあらわしてくださいました。父よ、これはまことに、みこころにかなった事でした。",
    "すべての事は父からわたしに任せられています。そして、子がだれであるかは、父のほか知っている者はありません。また父がだれであるかは、子と、父をあらわそうとして子が選んだ者とのほか、だれも知っている者はいません」。",
    "それから弟子たちの方に振りむいて、ひそかに言われた、「あなたがたが見ていることを見る目は、さいわいである。",
    "あなたがたに言っておく。多くの預言者や王たちも、あなたがたの見ていることを見ようとしたが、見ることができず、あなたがたの聞いていることを聞こうとしたが、聞けなかったのである」。",
    "するとそこへ、ある律法学者が現れ、イエスを試みようとして言った、「先生、何をしたら永遠の生命が受けられましょうか」。",
    "彼に言われた、「律法にはなんと書いてあるか。あなたはどう読むか」。",
    "彼は答えて言った、「『心をつくし、精神をつくし、力をつくし、思いをつくして、主なるあなたの神を愛せよ』。また、『自分を愛するように、あなたの隣り人を愛せよ』とあります」。",
    "彼に言われた、「あなたの答は正しい。そのとおり行いなさい。そうすれば、いのちが得られる」。",
    "すると彼は自分の立場を弁護しようと思って、イエスに言った、「では、わたしの隣り人とはだれのことですか」。",
    "イエスが答えて言われた、「ある人がエルサレムからエリコに下って行く途中、強盗どもが彼を襲い、その着物をはぎ取り、傷を負わせ、半殺しにしたまま、逃げ去った。",
    "するとたまたま、ひとりの祭司がその道を下ってきたが、この人を見ると、向こう側を通って行った。",
    "同様に、レビ人もこの場所にさしかかってきたが、彼を見ると向こう側を通って行った。",
    "ところが、あるサマリヤ人が旅をしてこの人のところを通りかかり、彼を見て気の毒に思い、",
    "近寄ってきてその傷にオリブ油とぶどう酒とを注いでほうたいをしてやり、自分の家畜に乗せ、宿屋に連れて行って介抱した。",
    "翌日、デナリ二つを取り出して宿屋の主人に手渡し、『この人を見てやってください。費用がよけいにかかったら、帰りがけに、わたしが支払います』と言った。",
    "この三人のうち、だれが強盗に襲われた人の隣り人になったと思うか」。",
    "彼が言った、「その人に慈悲深い行いをした人です」。そこでイエスは言われた、「あなたも行って同じようにしなさい」。",
    "一同が旅を続けているうちに、イエスがある村へはいられた。するとマルタという名の女がイエスを家に迎え入れた。",
    "この女にマリヤという妹がいたが、主の足もとにすわって、御言に聞き入っていた。",
    "ところが、マルタは接待のことで忙がしくて心をとりみだし、イエスのところにきて言った、「主よ、妹がわたしだけに接待をさせているのを、なんともお思いになりませんか。わたしの手伝いをするように妹におっしゃってください」。",
    "主は答えて言われた、「マルタよ、マルタよ、あなたは多くのことに心を配って思いわずらっている。",
    "しかし、無くてならぬものは多くはない。いや、一つだけである。マリヤはその良い方を選んだのだ。そしてそれは、彼女から取り去ってはならないものである」。"
  ],
  [
    "また、イエスはある所で祈っておられたが、それが終ったとき、弟子のひとりが言った、「主よ、ヨハネがその弟子たちに教えたように、わたしたちにも祈ることを教えてください」。",
    "そこで彼らに言われた、「祈るときには、こう言いなさい、『父よ、御名があがめられますように。御国がきますように。",
    "わたしたちの日ごとの食物を、日々お与えください。",
    "わたしたちに負債のある者を皆ゆるしますから、わたしたちの罪をもおゆるしください。わたしたちを試みに会わせないでください』」。",
    "そして彼らに言われた、「あなたがたのうちのだれかに、友人があるとして、その人のところへ真夜中に行き、『友よ、パンを三つ貸してください。",
    "友だちが旅先からわたしのところに着いたのですが、何も出すものがありませんから』と言った場合、",
    "彼は内から、『面倒をかけないでくれ。もう戸は締めてしまったし、子供たちもわたしと一緒に床にはいっているので、いま起きて何もあげるわけにはいかない』と言うであろう。",
    "しかし、よく聞きなさい、友人だからというのでは起きて与えないが、しきりに願うので、起き上がって必要なものを出してくれるであろう。",
    "そこでわたしはあなたがたに言う。求めよ、そうすれば、与えられるであろう。捜せ、そうすれば見いだすであろう。門をたたけ、そうすれば、あけてもらえるであろう。",
    "すべて求める者は得、捜す者は見いだし、門をたたく者はあけてもらえるからである。",
    "あなたがたのうちで、父であるものは、その子が魚を求めるのに、魚の代りにへびを与えるだろうか。",
    "卵を求めるのに、さそりを与えるだろうか。",
    "このように、あなたがたは悪い者であっても、自分の子供には、良い贈り物をすることを知っているとすれば、天の父はなおさら、求めて来る者に聖霊を下さらないことがあろうか」。",
    "さて、イエスが悪霊を追い出しておられた。それは、おしの霊であった。悪霊が出て行くと、おしが物を言うようになったので、群衆は不思議に思った。",
    "その中のある人々が、「彼は悪霊のかしらベルゼブルによって、悪霊どもを追い出しているのだ」と言い、",
    "またほかの人々は、イエスを試みようとして、天からのしるしを求めた。",
    "しかしイエスは、彼らの思いを見抜いて言われた、「おおよそ国が内部で分裂すれば自滅してしまい、また家が分れ争えば倒れてしまう。",
    "そこでサタンも内部で分裂すれば、その国はどうして立ち行けよう。あなたがたはわたしがベルゼブルによって悪霊を追い出していると言うが、",
    "もしわたしがベルゼブルによって悪霊を追い出すとすれば、あなたがたの仲間はだれによって追い出すのであろうか。だから、彼らがあなたがたをさばく者となるであろう。",
    "しかし、わたしが神の指によって悪霊を追い出しているのなら、神の国はすでにあなたがたのところにきたのである。",
    "強い人が十分に武装して自分の邸宅を守っている限り、その持ち物は安全である。",
    "しかし、もっと強い者が襲ってきて彼に打ち勝てば、その頼みにしていた武具を奪って、その分捕品を分けるのである。",
    "わたしの味方でない者は、わたしに反対するものであり、わたしと共に集めない者は、散らすものである。",
    "汚れた霊が人から出ると、休み場を求めて水の無い所を歩きまわるが、見つからないので、出てきた元の家に帰ろうと言って、",
    "帰って見ると、その家はそうじがしてある上、飾りつけがしてあった。",
    "そこでまた出て行って、自分以上に悪い他の七つの霊を引き連れてきて中にはいり、そこに住み込む。そうすると、その人の後の状態は初めよりももっと悪くなるのである」。",
    "イエスがこう話しておられるとき、群衆の中からひとりの女が声を張りあげて言った、「あなたを宿した胎、あなたが吸われた乳房は、なんとめぐまれていることでしょう」。",
    "しかしイエスは言われた、「いや、めぐまれているのは、むしろ、神の言を聞いてそれを守る人たちである」。",
    "さて群衆が群がり集まったので、イエスは語り出された、「この時代は邪悪な時代である。それはしるしを求めるが、ヨナのしるしのほかには、なんのしるしも与えられないであろう。",
    "というのは、ニネベの人々に対してヨナがしるしとなったように、人の子もこの時代に対してしるしとなるであろう。",
    "南の女王が、今の時代の人々と共にさばきの場に立って、彼らを罪に定めるであろう。なぜなら、彼女はソロモンの知恵を聞くために、地の果からはるばるきたからである。しかし見よ、ソロモンにまさる者がここにいる。",
    "ニネベの人々が、今の時代の人々と共にさばきの場に立って、彼らを罪に定めるであろう。なぜなら、ニネベの人々はヨナの宣教によって悔い改めたからである。しかし見よ、ヨナにまさる者がここにいる。",
    "だれもあかりをともして、それを穴倉の中や枡の下に置くことはしない。むしろはいって来る人たちに、そのあかりが見えるように、燭台の上におく。",
    "あなたの目は、からだのあかりである。あなたの目が澄んでおれば、全身も明るいが、目がわるければ、からだも暗い。",
    "だから、あなたの内なる光が暗くならないように注意しなさい。",
    "もし、あなたのからだ全体が明るくて、暗い部分が少しもなければ、ちょうど、あかりが輝いてあなたを照す時のように、全身が明るくなるであろう」。",
    "イエスが語っておられた時、あるパリサイ人が、自分の家で食事をしていただきたいと申し出たので、はいって食卓につかれた。",
    "ところが、食前にまず洗うことをなさらなかったのを見て、そのパリサイ人が不思議に思った。",
    "そこで主は彼に言われた、「いったい、あなたがたパリサイ人は、杯や盆の外側をきよめるが、あなたがたの内側は貪欲と邪悪とで満ちている。",
    "愚かな者たちよ、外側を造ったかたは、また内側も造られたではないか。",
    "ただ、内側にあるものをきよめなさい。そうすれば、いっさいがあなたがたにとって、清いものとなる。",
    "しかし、あなた方パリサイ人は、わざわいである。はっか、うん香、あらゆる野菜などの十分の一を宮に納めておりながら、義と神に対する愛とをなおざりにしている。それもなおざりにはできないが、これは行わねばならない。",
    "あなたがたパリサイ人は、わざわいである。会堂の上席や広場での敬礼を好んでいる。",
    "あなたがたは、わざわいである。人目につかない墓のようなものである。その上を歩いても人々は気づかないでいる」。",
    "ひとりの律法学者がイエスに答えて言った、「先生、そんなことを言われるのは、わたしたちまでも侮辱することです」。",
    "そこで言われた、「あなたがた律法学者も、わざわいである。負い切れない重荷を人に負わせながら、自分ではその荷に指一本でも触れようとしない。",
    "あなたがたは、わざわいである。預言者たちの碑を建てるが、しかし彼らを殺したのは、あなたがたの先祖であったのだ。",
    "だから、あなたがたは、自分の先祖のしわざに同意する証人なのだ。先祖が彼らを殺し、あなたがたがその碑を建てるのだから。",
    "それゆえに、『神の知恵』も言っている、『わたしは預言者と使徒とを彼らにつかわすが、彼らはそのうちのある者を殺したり、迫害したりするであろう』。",
    "それで、アベルの血から祭壇と神殿との間で殺されたザカリヤの血に至るまで、世の初めから流されてきたすべての預言者の血について、この時代がその責任を問われる。",
    "そうだ、あなたがたに言っておく、この時代がその責任を問われるであろう。",
    "あなたがた律法学者は、わざわいである。知識のかぎを取りあげて、自分がはいらないばかりか、はいろうとする人たちを妨げてきた」。",
    "イエスがそこを出て行かれると、律法学者やパリサイ人は、激しく詰め寄り、いろいろな事を問いかけて、",
    "イエスの口から何か言いがかりを得ようと、ねらいはじめた。"
  ],
  [
    "その間に、おびただしい群衆が、互に踏み合うほどに群がってきたが、イエスはまず弟子たちに語りはじめられた、「パリサイ人のパン種、すなわち彼らの偽善に気をつけなさい。",
    "おおいかぶされたもので、現れてこないものはなく、隠れているもので、知られてこないものはない。",
    "だから、あなたがたが暗やみで言ったことは、なんでもみな明るみで聞かれ、密室で耳にささやいたことは、屋根の上で言いひろめられるであろう。",
    "そこでわたしの友であるあなたがたに言うが、からだを殺しても、そのあとでそれ以上なにもできない者どもを恐れるな。",
    "恐るべき者がだれであるか、教えてあげよう。殺したあとで、更に地獄に投げ込む権威のあるかたを恐れなさい。そうだ、あなたがたに言っておくが、そのかたを恐れなさい。",
    "五羽のすずめは二アサリオンで売られているではないか。しかも、その一羽も神のみまえで忘れられてはいない。",
    "その上、あなたがたの頭の毛までも、みな数えられている。恐れることはない。あなたがたは多くのすずめよりも、まさった者である。",
    "そこで、あなたがたに言う。だれでも人の前でわたしを受けいれる者を、人の子も神の使たちの前で受けいれるであろう。",
    "しかし、人の前でわたしを拒む者は、神の使たちの前で拒まれるであろう。",
    "また、人の子に言い逆らう者はゆるされるであろうが、聖霊をけがす者は、ゆるされることはない。",
    "あなたがたが会堂や役人や高官の前へひっぱられて行った場合には、何をどう弁明しようか、何を言おうかと心配しないがよい。",
    "言うべきことは、聖霊がその時に教えてくださるからである」。",
    "群衆の中のひとりがイエスに言った、「先生、わたしの兄弟に、遺産を分けてくれるようにおっしゃってください」。",
    "彼に言われた、「人よ、だれがわたしをあなたがたの裁判人または分配人に立てたのか」。",
    "それから人々にむかって言われた、「あらゆる貪欲に対してよくよく警戒しなさい。たといたくさんの物を持っていても、人のいのちは、持ち物にはよらないのである」。",
    "そこで一つの譬を語られた、「ある金持の畑が豊作であった。",
    "そこで彼は心の中で、『どうしようか、わたしの作物をしまっておく所がないのだが』と思いめぐらして",
    "言った、『こうしよう。わたしの倉を取りこわし、もっと大きいのを建てて、そこに穀物や食糧を全部しまい込もう。",
    "そして自分の魂に言おう。たましいよ、おまえには長年分の食糧がたくさんたくわえてある。さあ安心せよ、食え、飲め、楽しめ』。",
    "すると神が彼に言われた、『愚かな者よ、あなたの魂は今夜のうちにも取り去られるであろう。そしたら、あなたが用意した物は、だれのものになるのか』。",
    "自分のために宝を積んで神に対して富まない者は、これと同じである」。",
    "それから弟子たちに言われた、「それだから、あなたがたに言っておく。何を食べようかと、命のことで思いわずらい、何を着ようかとからだのことで思いわずらうな。",
    "命は食物にまさり、からだは着物にまさっている。",
    "からすのことを考えて見よ。まくことも、刈ることもせず、また、納屋もなく倉もない。それだのに、神は彼らを養っていて下さる。あなたがたは鳥よりも、はるかにすぐれているではないか。",
    "あなたがたのうち、だれが思いわずらったからとて、自分の寿命をわずかでも延ばすことができようか。",
    "そんな小さな事さえできないのに、どうしてほかのことを思いわずらうのか。",
    "野の花のことを考えて見るがよい。紡ぎもせず、織りもしない。しかし、あなたがたに言うが、栄華をきわめた時のソロモンでさえ、この花の一つほどにも着飾ってはいなかった。",
    "きょうは野にあって、あすは炉に投げ入れられる草でさえ、神はこのように装って下さるのなら、あなたがたに、それ以上よくしてくださらないはずがあろうか。ああ、信仰の薄い者たちよ。",
    "あなたがたも、何を食べ、何を飲もうかと、あくせくするな、また気を使うな。",
    "これらのものは皆、この世の異邦人が切に求めているものである。あなたがたの父は、これらのものがあなたがたに必要であることを、ご存じである。",
    "ただ、御国を求めなさい。そうすれば、これらのものは添えて与えられるであろう。",
    "恐れるな、小さい群れよ。御国を下さることは、あなたがたの父のみこころなのである。",
    "自分の持ち物を売って、施しなさい。自分のために古びることのない財布をつくり、盗人も近寄らず、虫も食い破らない天に、尽きることのない宝をたくわえなさい。",
    "あなたがたの宝のある所には、心もあるからである。",
    "腰に帯をしめ、あかりをともしていなさい。",
    "主人が婚宴から帰ってきて戸をたたくとき、すぐあけてあげようと待っている人のようにしていなさい。",
    "主人が帰ってきたとき、目を覚しているのを見られる僕たちは、さいわいである。よく言っておく。主人が帯をしめて僕たちを食卓につかせ、進み寄って給仕をしてくれるであろう。",
    "主人が夜中ごろ、あるいは夜明けごろに帰ってきても、そうしているのを見られるなら、その人たちはさいわいである。",
    "このことを、わきまえているがよい。家の主人は、盗賊がいつごろ来るかわかっているなら、自分の家に押し入らせはしないであろう。",
    "あなたがたも用意していなさい。思いがけない時に人の子が来るからである」。",
    "するとペテロが言った、「主よ、この譬を話しておられるのはわたしたちのためなのですか。それとも、みんなの者のためなのですか」。",
    "そこで主が言われた、「主人が、召使たちの上に立てて、時に応じて定めの食事をそなえさせる忠実な思慮深い家令は、いったいだれであろう。",
    "主人が帰ってきたとき、そのようにつとめているのを見られる僕は、さいわいである。",
    "よく言っておくが、主人はその僕を立てて自分の全財産を管理させるであろう。",
    "しかし、もしその僕が、主人の帰りがおそいと心の中で思い、男女の召使たちを打ちたたき、そして食べたり、飲んだりして酔いはじめるならば、",
    "その僕の主人は思いがけない日、気がつかない時に帰って来るであろう。そして、彼を厳罰に処して、不忠実なものたちと同じ目にあわせるであろう。",
    "主人のこころを知っていながら、それに従って用意もせず勤めもしなかった僕は、多くむち打たれるであろう。",
    "しかし、知らずに打たれるようなことをした者は、打たれ方が少ないだろう。多く与えられた者からは多く求められ、多く任せられた者からは更に多く要求されるのである。",
    "わたしは、火を地上に投じるためにきたのだ。火がすでに燃えていたならと、わたしはどんなに願っていることか。",
    "しかし、わたしには受けねばならないバプテスマがある。そして、それを受けてしまうまでは、わたしはどんなにか苦しい思いをすることであろう。",
    "あなたがたは、わたしが平和をこの地上にもたらすためにきたと思っているのか。あなたがたに言っておく。そうではない。むしろ分裂である。",
    "というのは、今から後は、一家の内で五人が相分れて、三人はふたりに、ふたりは三人に対立し、",
    "また父は子に、子は父に、母は娘に、娘は母に、しゅうとめは嫁に、嫁はしゅうとめに、対立するであろう」。",
    "イエスはまた群衆に対しても言われた、「あなたがたは、雲が西に起るのを見るとすぐ、にわか雨がやって来る、と言う。果してそのとおりになる。",
    "それから南風が吹くと、暑つくなるだろう、と言う。果してそのとおりになる。",
    "偽善者よ、あなたがたは天地の模様を見分けることを知りながら、どうして今の時代を見分けることができないのか。",
    "また、あなたがたは、なぜ正しいことを自分で判断しないのか。",
    "たとえば、あなたを訴える人と一緒に役人のところへ行くときには、途中でその人と和解するように努めるがよい。そうしないと、その人はあなたを裁判官のところへひっぱって行き、裁判官はあなたを獄吏に引き渡し、獄吏はあなたを獄に投げ込むであろう。",
    "わたしは言って置く、最後の一レプタまでも支払ってしまうまでは、決してそこから出て来ることはできない」。"
  ],
  [
    "ちょうどその時、ある人々がきて、ピラトがガリラヤ人たちの血を流し、それを彼らの犠牲の血に混ぜたことを、イエスに知らせた。",
    "そこでイエスは答えて言われた、「それらのガリラヤ人が、そのような災難にあったからといって、他のすべてのガリラヤ人以上に罪が深かったと思うのか。",
    "あなたがたに言うが、そうではない。あなたがたも悔い改めなければ、みな同じように滅びるであろう。",
    "また、シロアムの塔が倒れたためにおし殺されたあの十八人は、エルサレムの他の全住民以上に罪の負債があったと思うか。",
    "あなたがたに言うが、そうではない。あなたがたも悔い改めなければ、みな同じように滅びるであろう」。",
    "それから、この譬を語られた、「ある人が自分のぶどう園にいちじくの木を植えて置いたので、実を捜しにきたが見つからなかった。",
    "そこで園丁に言った、『わたしは三年間も実を求めて、このいちじくの木のところにきたのだが、いまだに見あたらない。その木を切り倒してしまえ。なんのために、土地をむだにふさがせて置くのか』。",
    "すると園丁は答えて言った、『ご主人様、ことしも、そのままにして置いてください。そのまわりを掘って肥料をやって見ますから。",
    "それで来年実がなりましたら結構です。もしそれでもだめでしたら、切り倒してください』」。",
    "安息日に、ある会堂で教えておられると、",
    "そこに十八年間も病気の霊につかれ、かがんだままで、からだを伸ばすことの全くできない女がいた。",
    "イエスはこの女を見て、呼びよせ、「女よ、あなたの病気はなおった」と言って、",
    "手をその上に置かれた。すると立ちどころに、そのからだがまっすぐになり、そして神をたたえはじめた。",
    "ところが会堂司は、イエスが安息日に病気をいやされたことを憤り、群衆にむかって言った、「働くべき日は六日ある。その間に、なおしてもらいにきなさい。安息日にはいけない」。",
    "主はこれに答えて言われた、「偽善者たちよ、あなたがたはだれでも、安息日であっても、自分の牛やろばを家畜小屋から解いて、水を飲ませに引き出してやるではないか。",
    "それなら、十八年間もサタンに縛られていた、アブラハムの娘であるこの女を、安息日であっても、その束縛から解いてやるべきではなかったか」。",
    "こう言われたので、イエスに反対していた人たちはみな恥じ入った。そして群衆はこぞって、イエスがなされたすべてのすばらしいみわざを見て喜んだ。",
    "そこで言われた、「神の国は何に似ているか。またそれを何にたとえようか。",
    "一粒のからし種のようなものである。ある人がそれを取って庭にまくと、育って木となり、空の鳥もその枝に宿るようになる」。",
    "また言われた、「神の国を何にたとえようか。",
    "パン種のようなものである。女がそれを取って三斗の粉の中に混ぜると、全体がふくらんでくる」。",
    "さてイエスは教えながら町々村々を通り過ぎ、エルサレムへと旅を続けられた。",
    "すると、ある人がイエスに、「主よ、救われる人は少ないのですか」と尋ねた。",
    "そこでイエスは人々にむかって言われた、「狭い戸口からはいるように努めなさい。事実、はいろうとしても、はいれない人が多いのだから。",
    "家の主人が立って戸を閉じてしまってから、あなたがたが外に立ち戸をたたき始めて、『ご主人様、どうぞあけてください』と言っても、主人はそれに答えて、『あなたがたがどこからきた人なのか、わたしは知らない』と言うであろう。",
    "そのとき、『わたしたちはあなたとご一緒に飲み食いしました。また、あなたはわたしたちの大通りで教えてくださいました』と言い出しても、",
    "彼は、『あなたがたがどこからきた人なのか、わたしは知らない。悪事を働く者どもよ、みんな行ってしまえ』と言うであろう。",
    "あなたがたは、アブラハム、イサク、ヤコブやすべての預言者たちが、神の国にはいっているのに、自分たちは外に投げ出されることになれば、そこで泣き叫んだり、歯がみをしたりするであろう。",
    "それから人々が、東から西から、また南から北からきて、神の国で宴会の席につくであろう。",
    "こうしてあとのもので先になるものがあり、また、先のものであとになるものもある」。",
    "ちょうどその時、あるパリサイ人たちが、イエスに近寄ってきて言った、「ここから出て行きなさい。ヘロデがあなたを殺そうとしています」。",
    "そこで彼らに言われた、「あのきつねのところへ行ってこう言え、『見よ、わたしはきょうもあすも悪霊を追い出し、また、病気をいやし、そして三日目にわざを終えるであろう。",
    "しかし、きょうもあすも、またその次の日も、わたしは進んで行かねばならない。預言者がエルサレム以外の地で死ぬことは、あり得ないからである』。",
    "ああ、エルサレム、エルサレム、預言者たちを殺し、おまえにつかわされた人々を石で打ち殺す者よ。ちょうどめんどりが翼の下にひなを集めるように、わたしはおまえの子らを幾たび集めようとしたことであろう。それだのに、おまえたちは応じようとしなかった。",
    "見よ、おまえたちの家は見捨てられてしまう。わたしは言って置く、『主の名によってきたるものに、祝福あれ』とおまえたちが言う時の来るまでは、再びわたしに会うことはないであろう」。"
  ],
  [
    "ある安息日のこと、食事をするために、あるパリサイ派のかしらの家にはいって行かれたが、人々はイエスの様子をうかがっていた。",
    "するとそこに、水腫をわずらっている人が、みまえにいた。",
    "イエスは律法学者やパリサイ人たちにむかって言われた、「安息日に人をいやすのは、正しいことかどうか」。",
    "彼らは黙っていた。そこでイエスはその人に手を置いていやしてやり、そしてお帰しになった。",
    "それから彼らに言われた、「あなたがたのうちで、自分のむすこか牛が井戸に落ち込んだなら、安息日だからといって、すぐに引き上げてやらない者がいるだろうか」。",
    "彼らはこれに対して返す言葉がなかった。",
    "客に招かれた者たちが上座を選んでいる様子をごらんになって、彼らに一つの譬を語られた。",
    "「婚宴に招かれたときには、上座につくな。あるいは、あなたよりも身分の高い人が招かれているかも知れない。",
    "その場合、あなたとその人とを招いた者がきて、『このかたに座を譲ってください』と言うであろう。そのとき、あなたは恥じ入って末座につくことになるであろう。",
    "むしろ、招かれた場合には、末座に行ってすわりなさい。そうすれば、招いてくれた人がきて、『友よ、上座の方へお進みください』と言うであろう。そのとき、あなたは席を共にするみんなの前で、面目をほどこすことになるであろう。",
    "おおよそ、自分を高くする者は低くされ、自分を低くする者は高くされるであろう」。",
    "また、イエスは自分を招いた人に言われた、「午餐または晩餐の席を設ける場合には、友人、兄弟、親族、金持の隣り人などは呼ばぬがよい。恐らく彼らもあなたを招きかえし、それであなたは返礼を受けることになるから。",
    "むしろ、宴会を催す場合には、貧乏人、不具者、足なえ、盲人などを招くがよい。",
    "そうすれば、彼らは返礼ができないから、あなたはさいわいになるであろう。正しい人々の復活の際には、あなたは報いられるであろう」。",
    "列席者のひとりがこれを聞いてイエスに「神の国で食事をする人は、さいわいです」と言った。",
    "そこでイエスが言われた、「ある人が盛大な晩餐会を催して、大ぜいの人を招いた。",
    "晩餐の時刻になったので、招いておいた人たちのもとに僕を送って、『さあ、おいでください。もう準備ができましたから』と言わせた。",
    "ところが、みんな一様に断りはじめた。最初の人は、『わたしは土地を買いましたので、行って見なければなりません。どうぞ、おゆるしください』と言った。",
    "ほかの人は、『わたしは五対の牛を買いましたので、それをしらべに行くところです。どうぞ、おゆるしください』、",
    "もうひとりの人は、『わたしは妻をめとりましたので、参ることができません』と言った。",
    "僕は帰ってきて、以上の事を主人に報告した。すると家の主人はおこって僕に言った、『いますぐに、町の大通りや小道へ行って、貧乏人、不具者、盲人、足なえなどを、ここへ連れてきなさい』。",
    "僕は言った、『ご主人様、仰せのとおりにいたしましたが、まだ席がございます』。",
    "主人が僕に言った、『道やかきねのあたりに出て行って、この家がいっぱいになるように、人々を無理やりにひっぱってきなさい。",
    "あなたがたに言って置くが、招かれた人で、わたしの晩餐にあずかる者はひとりもないであろう』」。",
    "大ぜいの群衆がついてきたので、イエスは彼らの方に向いて言われた、",
    "「だれでも、父、母、妻、子、兄弟、姉妹、さらに自分の命までも捨てて、わたしのもとに来るのでなければ、わたしの弟子となることはできない。",
    "自分の十字架を負うてわたしについて来るものでなければ、わたしの弟子となることはできない。",
    "あなたがたのうちで、だれかが邸宅を建てようと思うなら、それを仕上げるのに足りるだけの金を持っているかどうかを見るため、まず、すわってその費用を計算しないだろうか。",
    "そうしないと、土台をすえただけで完成することができず、見ているみんなの人が、",
    "『あの人は建てかけたが、仕上げができなかった』と言ってあざ笑うようになろう。",
    "また、どんな王でも、ほかの王と戦いを交えるために出て行く場合には、まず座して、こちらの一万人をもって、二万人を率いて向かって来る敵に対抗できるかどうか、考えて見ないだろうか。",
    "もし自分の力にあまれば、敵がまだ遠くにいるうちに、使者を送って、和を求めるであろう。",
    "それと同じように、あなたがたのうちで、自分の財産をことごとく捨て切るものでなくては、わたしの弟子となることはできない。",
    "塩は良いものだ。しかし、塩もききめがなくなったら、何によって塩味が取りもどされようか。",
    "土にも肥料にも役立たず、外に投げ捨てられてしまう。聞く耳のあるものは聞くがよい」。"
  ],
  [
    "さて、取税人や罪人たちが皆、イエスの話を聞こうとして近寄ってきた。",
    "するとパリサイ人や律法学者たちがつぶやいて、「この人は罪人たちを迎えて一緒に食事をしている」と言った。",
    "そこでイエスは彼らに、この譬をお話しになった、",
    "「あなたがたのうちに、百匹の羊を持っている者がいたとする。その一匹がいなくなったら、九十九匹を野原に残しておいて、いなくなった一匹を見つけるまでは捜し歩かないであろうか。",
    "そして見つけたら、喜んでそれを自分の肩に乗せ、",
    "家に帰ってきて友人や隣り人を呼び集め、『わたしと一緒に喜んでください。いなくなった羊を見つけましたから』と言うであろう。",
    "よく聞きなさい。それと同じように、罪人がひとりでも悔い改めるなら、悔改めを必要としない九十九人の正しい人のためにもまさる大きいよろこびが、天にあるであろう。",
    "また、ある女が銀貨十枚を持っていて、もしその一枚をなくしたとすれば、彼女はあかりをつけて家中を掃き、それを見つけるまでは注意深く捜さないであろうか。",
    "そして、見つけたなら、女友だちや近所の女たちを呼び集めて、『わたしと一緒に喜んでください。なくした銀貨が見つかりましたから』と言うであろう。",
    "よく聞きなさい。それと同じように、罪人がひとりでも悔い改めるなら、神の御使たちの前でよろこびがあるであろう」。",
    "また言われた、「ある人に、ふたりのむすこがあった。",
    "ところが、弟が父親に言った、『父よ、あなたの財産のうちでわたしがいただく分をください』。そこで、父はその身代をふたりに分けてやった。",
    "それから幾日もたたないうちに、弟は自分のものを全部とりまとめて遠い所へ行き、そこで放蕩に身を持ちくずして財産を使い果した。",
    "何もかも浪費してしまったのち、その地方にひどいききんがあったので、彼は食べることにも窮しはじめた。",
    "そこで、その地方のある住民のところに行って身を寄せたところが、その人は彼を畑にやって豚を飼わせた。",
    "彼は、豚の食べるいなご豆で腹を満たしたいと思うほどであったが、何もくれる人はなかった。",
    "そこで彼は本心に立ちかえって言った、『父のところには食物のあり余っている雇人が大ぜいいるのに、わたしはここで飢えて死のうとしている。",
    "立って、父のところへ帰って、こう言おう、父よ、わたしは天に対しても、あなたにむかっても、罪を犯しました。",
    "もう、あなたのむすこと呼ばれる資格はありません。どうぞ、雇人のひとり同様にしてください』。",
    "そこで立って、父のところへ出かけた。まだ遠く離れていたのに、父は彼をみとめ、哀れに思って走り寄り、その首をだいて接吻した。",
    "むすこは父に言った、『父よ、わたしは天に対しても、あなたにむかっても、罪を犯しました。もうあなたのむすこと呼ばれる資格はありません』。",
    "しかし父は僕たちに言いつけた、『さあ、早く、最上の着物を出してきてこの子に着せ、指輪を手にはめ、はきものを足にはかせなさい。",
    "また、肥えた子牛を引いてきてほふりなさい。食べて楽しもうではないか。",
    "このむすこが死んでいたのに生き返り、いなくなっていたのに見つかったのだから』。それから祝宴がはじまった。",
    "ところが、兄は畑にいたが、帰ってきて家に近づくと、音楽や踊りの音が聞えたので、",
    "ひとりの僕を呼んで、『いったい、これは何事なのか』と尋ねた。",
    "僕は答えた、『あなたのご兄弟がお帰りになりました。無事に迎えたというので、父上が肥えた子牛をほふらせなさったのです』。",
    "兄はおこって家にはいろうとしなかったので、父が出てきてなだめると、",
    "兄は父にむかって言った、『わたしは何か年もあなたに仕えて、一度でもあなたの言いつけにそむいたことはなかったのに、友だちと楽しむために子やぎ一匹も下さったことはありません。",
    "それだのに、遊女どもと一緒になって、あなたの身代を食いつぶしたこのあなたの子が帰ってくると、そのために肥えた子牛をほふりなさいました』。",
    "すると父は言った、『子よ、あなたはいつもわたしと一緒にいるし、またわたしのものは全部あなたのものだ。",
    "しかし、このあなたの弟は、死んでいたのに生き返り、いなくなっていたのに見つかったのだから、喜び祝うのはあたりまえである』」。"
  ],
  [
    "イエスはまた、弟子たちに言われた、「ある金持のところにひとりの家令がいたが、彼は主人の財産を浪費していると、告げ口をする者があった。",
    "そこで主人は彼を呼んで言った、『あなたについて聞いていることがあるが、あれはどうなのか。あなたの会計報告を出しなさい。もう家令をさせて置くわけにはいかないから』。",
    "この家令は心の中で思った、『どうしようか。主人がわたしの職を取り上げようとしている。土を掘るには力がないし、物ごいするのは恥ずかしい。",
    "そうだ、わかった。こうしておけば、職をやめさせられる場合、人々がわたしをその家に迎えてくれるだろう』。",
    "それから彼は、主人の負債者をひとりびとり呼び出して、初めの人に、『あなたは、わたしの主人にどれだけ負債がありますか』と尋ねた。",
    "『油百樽です』と答えた。そこで家令が言った、『ここにあなたの証書がある。すぐそこにすわって、五十樽と書き変えなさい』。",
    "次に、もうひとりに、『あなたの負債はどれだけですか』と尋ねると、『麦百石です』と答えた。これに対して、『ここに、あなたの証書があるが、八十石と書き変えなさい』と言った。",
    "ところが主人は、この不正な家令の利口なやり方をほめた。この世の子らはその時代に対しては、光の子らよりも利口である。",
    "またあなたがたに言うが、不正の富を用いてでも、自分のために友だちをつくるがよい。そうすれば、富が無くなった場合、あなたがたを永遠のすまいに迎えてくれるであろう。",
    "小事に忠実な人は、大事にも忠実である。そして、小事に不忠実な人は大事にも不忠実である。",
    "だから、もしあなたがたが不正の富について忠実でなかったら、だれが真の富を任せるだろうか。",
    "また、もしほかの人のものについて忠実でなかったら、だれがあなたがたのものを与えてくれようか。",
    "どの僕でも、ふたりの主人に兼ね仕えることはできない。一方を憎んで他方を愛し、あるいは、一方に親しんで他方をうとんじるからである。あなたがたは、神と富とに兼ね仕えることはできない」。",
    "欲の深いパリサイ人たちが、すべてこれらの言葉を聞いて、イエスをあざ笑った。",
    "そこで彼らにむかって言われた、「あなたがたは、人々の前で自分を正しいとする人たちである。しかし、神はあなたがたの心をご存じである。人々の間で尊ばれるものは、神のみまえでは忌みきらわれる。",
    "律法と預言者とはヨハネの時までのものである。それ以来、神の国が宣べ伝えられ、人々は皆これに突入している。",
    "しかし、律法の一画が落ちるよりは、天地の滅びる方が、もっとたやすい。",
    "すべて自分の妻を出して他の女をめとる者は、姦淫を行うものであり、また、夫から出された女をめとる者も、姦淫を行うものである。",
    "ある金持がいた。彼は紫の衣や細布を着て、毎日ぜいたくに遊び暮していた。",
    "ところが、ラザロという貧乏人が全身でき物でおおわれて、この金持の玄関の前にすわり、",
    "その食卓から落ちるもので飢えをしのごうと望んでいた。その上、犬がきて彼のでき物をなめていた。",
    "この貧乏人がついに死に、御使たちに連れられてアブラハムのふところに送られた。金持も死んで葬られた。",
    "そして黄泉にいて苦しみながら、目をあげると、アブラハムとそのふところにいるラザロとが、はるかに見えた。",
    "そこで声をあげて言った、『父、アブラハムよ、わたしをあわれんでください。ラザロをおつかわしになって、その指先を水でぬらし、わたしの舌を冷やさせてください。わたしはこの火炎の中で苦しみもだえています』。",
    "アブラハムが言った、『子よ、思い出すがよい。あなたは生前よいものを受け、ラザロの方は悪いものを受けた。しかし今ここでは、彼は慰められ、あなたは苦しみもだえている。",
    "そればかりか、わたしたちとあなたがたとの間には大きな淵がおいてあって、こちらからあなたがたの方へ渡ろうと思ってもできないし、そちらからわたしたちの方へ越えて来ることもできない』。",
    "そこで金持が言った、『父よ、ではお願いします。わたしの父の家へラザロをつかわしてください。",
    "わたしに五人の兄弟がいますので、こんな苦しい所へ来ることがないように、彼らに警告していただきたいのです』。",
    "アブラハムは言った、『彼らにはモーセと預言者とがある。それに聞くがよかろう』。",
    "金持が言った、『いえいえ、父アブラハムよ、もし死人の中からだれかが兄弟たちのところへ行ってくれましたら、彼らは悔い改めるでしょう』。",
    "アブラハムは言った、『もし彼らがモーセと預言者とに耳を傾けないなら、死人の中からよみがえってくる者があっても、彼らはその勧めを聞き入れはしないであろう』」。"
  ],
  [
    "イエスは弟子たちに言われた、「罪の誘惑が来ることは避けられない。しかし、それをきたらせる者は、わざわいである。",
    "これらの小さい者のひとりを罪に誘惑するよりは、むしろ、ひきうすを首にかけられて海に投げ入れられた方が、ましである。",
    "あなたがたは、自分で注意していなさい。もしあなたの兄弟が罪を犯すなら、彼をいさめなさい。そして悔い改めたら、ゆるしてやりなさい。",
    "もしあなたに対して一日に七度罪を犯し、そして七度『悔い改めます』と言ってあなたのところへ帰ってくれば、ゆるしてやるがよい」。",
    "使徒たちは主に「わたしたちの信仰を増してください」と言った。",
    "そこで主が言われた、「もし、からし種一粒ほどの信仰があるなら、この桑の木に、『抜け出して海に植われ』と言ったとしても、その言葉どおりになるであろう。",
    "あなたがたのうちのだれかに、耕作か牧畜かをする僕があるとする。その僕が畑から帰って来たとき、彼に『すぐきて、食卓につきなさい』と言うだろうか。",
    "かえって、『夕食の用意をしてくれ。そしてわたしが飲み食いをするあいだ、帯をしめて給仕をしなさい。そのあとで、飲み食いをするがよい』と、言うではないか。",
    "僕が命じられたことをしたからといって、主人は彼に感謝するだろうか。",
    "同様にあなたがたも、命じられたことを皆してしまったとき、『わたしたちはふつつかな僕です。すべき事をしたに過ぎません』と言いなさい」。",
    "イエスはエルサレムへ行かれるとき、サマリヤとガリラヤとの間を通られた。",
    "そして、ある村にはいられると、十人のらい病人に出会われたが、彼らは遠くの方で立ちとどまり、",
    "声を張りあげて、「イエスさま、わたしたちをあわれんでください」と言った。",
    "イエスは彼らをごらんになって、「祭司たちのところに行って、からだを見せなさい」と言われた。そして、行く途中で彼らはきよめられた。",
    "そのうちのひとりは、自分がいやされたことを知り、大声で神をほめたたえながら帰ってきて、",
    "イエスの足もとにひれ伏して感謝した。これはサマリヤ人であった。",
    "イエスは彼にむかって言われた、「きよめられたのは、十人ではなかったか。ほかの九人は、どこにいるのか。",
    "神をほめたたえるために帰ってきたものは、この他国人のほかにはいないのか」。",
    "それから、その人に言われた、「立って行きなさい。あなたの信仰があなたを救ったのだ」。",
    "神の国はいつ来るのかと、パリサイ人が尋ねたので、イエスは答えて言われた、「神の国は、見られるかたちで来るものではない。",
    "また『見よ、ここにある』『あそこにある』などとも言えない。神の国は、実にあなたがたのただ中にあるのだ」。",
    "それから弟子たちに言われた、「あなたがたは、人の子の日を一日でも見たいと願っても見ることができない時が来るであろう。",
    "人々はあなたがたに、『見よ、あそこに』『見よ、ここに』と言うだろう。しかし、そちらへ行くな、彼らのあとを追うな。",
    "いなずまが天の端からひかり出て天の端へとひらめき渡るように、人の子もその日には同じようであるだろう。",
    "しかし、彼はまず多くの苦しみを受け、またこの時代の人々に捨てられねばならない。",
    "そして、ノアの時にあったように、人の子の時にも同様なことが起るであろう。",
    "ノアが箱舟にはいる日まで、人々は食い、飲み、めとり、とつぎなどしていたが、そこへ洪水が襲ってきて、彼らをことごとく滅ぼした。",
    "ロトの時にも同じようなことが起った。人々は食い、飲み、買い、売り、植え、建てなどしていたが、",
    "ロトがソドムから出て行った日に、天から火と硫黄とが降ってきて、彼らをことごとく滅ぼした。",
    "人の子が現れる日も、ちょうどそれと同様であろう。",
    "その日には、屋上にいる者は、自分の持ち物が家の中にあっても、取りにおりるな。畑にいる者も同じように、あとへもどるな。",
    "ロトの妻のことを思い出しなさい。",
    "自分の命を救おうとするものは、それを失い、それを失うものは、保つのである。",
    "あなたがたに言っておく。その夜、ふたりの男が一つ寝床にいるならば、ひとりは取り去られ、他のひとりは残されるであろう。",
    "ふたりの女が一緒にうすをひいているならば、ひとりは取り去られ、他のひとりは残されるであろう。〔",
    "ふたりの男が畑におれば、ひとりは取り去られ、他のひとりは残されるであろう〕」。",
    "弟子たちは「主よ、それはどこであるのですか」と尋ねた。するとイエスは言われた、「死体のある所には、またはげたかが集まるものである」。"
  ],
  [
    "また、イエスは失望せずに常に祈るべきことを、人々に譬で教えられた。",
    "「ある町に、神を恐れず、人を人とも思わぬ裁判官がいた。",
    "ところが、その同じ町にひとりのやもめがいて、彼のもとにたびたびきて、『どうぞ、わたしを訴える者をさばいて、わたしを守ってください』と願いつづけた。",
    "彼はしばらくの間きき入れないでいたが、そののち、心のうちで考えた、『わたしは神をも恐れず、人を人とも思わないが、",
    "このやもめがわたしに面倒をかけるから、彼女のためになる裁判をしてやろう。そうしたら、絶えずやってきてわたしを悩ますことがなくなるだろう』」。",
    "そこで主は言われた、「この不義な裁判官の言っていることを聞いたか。",
    "まして神は、日夜叫び求める選民のために、正しいさばきをしてくださらずに長い間そのままにしておかれることがあろうか。",
    "あなたがたに言っておくが、神はすみやかにさばいてくださるであろう。しかし、人の子が来るとき、地上に信仰が見られるであろうか」。",
    "自分を義人だと自任して他人を見下げている人たちに対して、イエスはまたこの譬をお話しになった。",
    "「ふたりの人が祈るために宮に上った。そのひとりはパリサイ人であり、もうひとりは取税人であった。",
    "パリサイ人は立って、ひとりでこう祈った、『神よ、わたしはほかの人たちのような貪欲な者、不正な者、姦淫をする者ではなく、また、この取税人のような人間でもないことを感謝します。",
    "わたしは一週に二度断食しており、全収入の十分の一をささげています』。",
    "ところが、取税人は遠く離れて立ち、目を天にむけようともしないで、胸を打ちながら言った、『神様、罪人のわたしをおゆるしください』と。",
    "あなたがたに言っておく。神に義とされて自分の家に帰ったのは、この取税人であって、あのパリサイ人ではなかった。おおよそ、自分を高くする者は低くされ、自分を低くする者は高くされるであろう」。",
    "イエスにさわっていただくために、人々が幼な子らをみもとに連れてきた。ところが、弟子たちはそれを見て、彼らをたしなめた。",
    "するとイエスは幼な子らを呼び寄せて言われた、「幼な子らをわたしのところに来るままにしておきなさい、止めてはならない。神の国はこのような者の国である。",
    "よく聞いておくがよい。だれでも幼な子のように神の国を受けいれる者でなければ、そこにはいることは決してできない」。",
    "また、ある役人がイエスに尋ねた、「よき師よ、何をしたら永遠の生命が受けられましょうか」。",
    "イエスは言われた、「なぜわたしをよき者と言うのか。神ひとりのほかによい者はいない。",
    "いましめはあなたの知っているとおりである、『姦淫するな、殺すな、盗むな、偽証を立てるな、父と母とを敬え』」。",
    "すると彼は言った、「それらのことはみな、小さい時から守っております」。",
    "イエスはこれを聞いて言われた、「あなたのする事がまだ一つ残っている。持っているものをみな売り払って、貧しい人々に分けてやりなさい。そうすれば、天に宝を持つようになろう。そして、わたしに従ってきなさい」。",
    "彼はこの言葉を聞いて非常に悲しんだ。大金持であったからである。",
    "イエスは彼の様子を見て言われた、「財産のある者が神の国にはいるのはなんとむずかしいことであろう。",
    "富んでいる者が神の国にはいるよりは、らくだが針の穴を通る方が、もっとやさしい」。",
    "これを聞いた人々が、「それでは、だれが救われることができるのですか」と尋ねると、",
    "イエスは言われた、「人にはできない事も、神にはできる」。",
    "ペテロが言った、「ごらんなさい、わたしたちは自分のものを捨てて、あなたに従いました」。",
    "イエスは言われた、「よく聞いておくがよい。だれでも神の国のために、家、妻、兄弟、両親、子を捨てた者は、",
    "必ずこの時代ではその幾倍もを受け、また、きたるべき世では永遠の生命を受けるのである」。",
    "イエスは十二弟子を呼び寄せて言われた、「見よ、わたしたちはエルサレムへ上って行くが、人の子について預言者たちがしるしたことは、すべて成就するであろう。",
    "人の子は異邦人に引きわたされ、あざけられ、はずかしめを受け、つばきをかけられ、",
    "また、むち打たれてから、ついに殺され、そして三日目によみがえるであろう」。",
    "弟子たちには、これらのことが何一つわからなかった。この言葉が彼らに隠されていたので、イエスの言われた事が理解できなかった。",
    "イエスがエリコに近づかれたとき、ある盲人が道ばたにすわって、物ごいをしていた。",
    "群衆が通り過ぎる音を耳にして、彼は何事があるのかと尋ねた。",
    "ところが、ナザレのイエスがお通りなのだと聞かされたので、",
    "声をあげて、「ダビデの子イエスよ、わたしをあわれんで下さい」と言った。",
    "先頭に立つ人々が彼をしかって黙らせようとしたが、彼はますます激しく叫びつづけた、「ダビデの子よ、わたしをあわれんで下さい」。",
    "そこでイエスは立ちどまって、その者を連れて来るように、とお命じになった。彼が近づいたとき、",
    "「わたしに何をしてほしいのか」とおたずねになると、「主よ、見えるようになることです」と答えた。",
    "そこでイエスは言われた、「見えるようになれ。あなたの信仰があなたを救った」。",
    "すると彼は、たちまち見えるようになった。そして神をあがめながらイエスに従って行った。これを見て、人々はみな神をさんびした。"
  ],
  [
    "さて、イエスはエリコにはいって、その町をお通りになった。",
    "ところが、そこにザアカイという名の人がいた。この人は取税人のかしらで、金持であった。",
    "彼は、イエスがどんな人か見たいと思っていたが、背が低かったので、群衆にさえぎられて見ることができなかった。",
    "それでイエスを見るために、前の方に走って行って、いちじく桑の木に登った。そこを通られるところだったからである。",
    "イエスは、その場所にこられたとき、上を見あげて言われた、「ザアカイよ、急いで下りてきなさい。きょう、あなたの家に泊まることにしているから」。",
    "そこでザアカイは急いでおりてきて、よろこんでイエスを迎え入れた。",
    "人々はみな、これを見てつぶやき、「彼は罪人の家にはいって客となった」と言った。",
    "ザアカイは立って主に言った、「主よ、わたしは誓って自分の財産の半分を貧民に施します。また、もしだれかから不正な取立てをしていましたら、それを四倍にして返します」。",
    "イエスは彼に言われた、「きょう、救がこの家にきた。この人もアブラハムの子なのだから。",
    "人の子がきたのは、失われたものを尋ね出して救うためである」。",
    "人々がこれらの言葉を聞いているときに、イエスはなお一つの譬をお話しになった。それはエルサレムに近づいてこられたし、また人々が神の国はたちまち現れると思っていたためである。",
    "それで言われた、「ある身分の高い人が、王位を受けて帰ってくるために遠い所へ旅立つことになった。",
    "そこで十人の僕を呼び十ミナを渡して言った、『わたしが帰って来るまで、これで商売をしなさい』。",
    "ところが、本国の住民は彼を憎んでいたので、あとから使者をおくって、『この人が王になるのをわれわれは望んでいない』と言わせた。",
    "さて、彼が王位を受けて帰ってきたとき、だれがどんなもうけをしたかを知ろうとして、金を渡しておいた僕たちを呼んでこさせた。",
    "最初の者が進み出て言った、『ご主人様、あなたの一ミナで十ミナをもうけました』。",
    "主人は言った、『よい僕よ、うまくやった。あなたは小さい事に忠実であったから、十の町を支配させる』。",
    "次の者がきて言った、『ご主人様、あなたの一ミナで五ミナをつくりました』。",
    "そこでこの者にも、『では、あなたは五つの町のかしらになれ』と言った。",
    "それから、もうひとりの者がきて言った、『ご主人様、さあ、ここにあなたの一ミナがあります。わたしはそれをふくさに包んで、しまっておきました。",
    "あなたはきびしい方で、おあずけにならなかったものを取りたて、おまきにならなかったものを刈る人なので、おそろしかったのです』。",
    "彼に言った、『悪い僕よ、わたしはあなたの言ったその言葉であなたをさばこう。わたしがきびしくて、あずけなかったものを取りたて、まかなかったものを刈る人間だと、知っているのか。",
    "では、なぜわたしの金を銀行に入れなかったのか。そうすれば、わたしが帰ってきたとき、その金を利子と一緒に引き出したであろうに』。",
    "そして、そばに立っていた人々に、『その一ミナを彼から取り上げて、十ミナを持っている者に与えなさい』と言った。",
    "彼らは言った、『ご主人様、あの人は既に十ミナを持っています』。",
    "『あなたがたに言うが、おおよそ持っている人には、なお与えられ、持っていない人からは、持っているものまでも取り上げられるであろう。",
    "しかしわたしが王になることを好まなかったあの敵どもを、ここにひっぱってきて、わたしの前で打ち殺せ』」。",
    "イエスはこれらのことを言ったのち、先頭に立ち、エルサレムへ上って行かれた。",
    "そしてオリブという山に沿ったベテパゲとベタニヤに近づかれたとき、ふたりの弟子をつかわして言われた、",
    "「向こうの村へ行きなさい。そこにはいったら、まだだれも乗ったことのないろばの子がつないであるのを見るであろう。それを解いて、引いてきなさい。",
    "もしだれかが『なぜ解くのか』と問うたら、『主がお入り用なのです』と、そう言いなさい」。",
    "そこで、つかわされた者たちが行って見ると、果して、言われたとおりであった。",
    "彼らが、そのろばの子を解いていると、その持ち主たちが、「なぜろばの子を解くのか」と言ったので、",
    "「主がお入り用なのです」と答えた。",
    "そしてそれをイエスのところに引いてきて、その子ろばの上に自分たちの上着をかけてイエスをお乗せした。",
    "そして進んで行かれると、人々は自分たちの上着を道に敷いた。",
    "いよいよオリブ山の下り道あたりに近づかれると、大ぜいの弟子たちはみな喜んで、彼らが見たすべての力あるみわざについて、声高らかに神をさんびして言いはじめた、",
    "「主の御名によってきたる王に、祝福あれ。天には平和、いと高きところには栄光あれ」。",
    "ところが、群衆の中にいたあるパリサイ人たちがイエスに言った、「先生、あなたの弟子たちをおしかり下さい」。",
    "答えて言われた、「あなたがたに言うが、もしこの人たちが黙れば、石が叫ぶであろう」。",
    "いよいよ都の近くにきて、それが見えたとき、そのために泣いて言われた、",
    "「もしおまえも、この日に、平和をもたらす道を知ってさえいたら……しかし、それは今おまえの目に隠されている。",
    "いつかは、敵が周囲に塁を築き、おまえを取りかこんで、四方から押し迫り、",
    "おまえとその内にいる子らとを地に打ち倒し、城内の一つの石も他の石の上に残して置かない日が来るであろう。それは、おまえが神のおとずれの時を知らないでいたからである」。",
    "それから宮にはいり、商売人たちを追い出しはじめて、",
    "彼らに言われた、「『わが家は祈の家であるべきだ』と書いてあるのに、あなたがたはそれを盗賊の巣にしてしまった」。",
    "イエスは毎日、宮で教えておられた。祭司長、律法学者また民衆の重立った者たちはイエスを殺そうと思っていたが、",
    "民衆がみな熱心にイエスに耳を傾けていたので、手のくだしようがなかった。"
  ],
  [
    "ある日、イエスが宮で人々に教え、福音を宣べておられると、祭司長や律法学者たちが、長老たちと共に近寄ってきて、",
    "イエスに言った、「何の権威によってこれらの事をするのですか。そうする権威をあなたに与えたのはだれですか、わたしたちに言ってください」。",
    "そこで、イエスは答えて言われた、「わたしも、ひと言たずねよう。それに答えてほしい。",
    "ヨハネのバプテスマは、天からであったか、人からであったか」。",
    "彼らは互に論じて言った、「もし天からだと言えば、では、なぜ彼を信じなかったのか、とイエスは言うだろう。",
    "しかし、もし人からだと言えば、民衆はみな、ヨハネを預言者だと信じているから、わたしたちを石で打つだろう」。",
    "それで彼らは「どこからか、知りません」と答えた。",
    "イエスはこれに対して言われた、「わたしも何の権威によってこれらの事をするのか、あなたがたに言うまい」。",
    "そこでイエスは次の譬を民衆に語り出された、「ある人がぶどう園を造って農夫たちに貸し、長い旅に出た。",
    "季節になったので、農夫たちのところへ、ひとりの僕を送って、ぶどう園の収穫の分け前を出させようとした。ところが、農夫たちは、その僕を袋だたきにし、から手で帰らせた。",
    "そこで彼はもうひとりの僕を送った。彼らはその僕も袋だたきにし、侮辱を加えて、から手で帰らせた。",
    "そこで更に三人目の者を送ったが、彼らはこの者も、傷を負わせて追い出した。",
    "ぶどう園の主人は言った、『どうしようか。そうだ、わたしの愛子をつかわそう。これなら、たぶん敬ってくれるだろう』。",
    "ところが、農夫たちは彼を見ると、『あれはあと取りだ。あれを殺してしまおう。そうしたら、その財産はわれわれのものになるのだ』と互に話し合い、",
    "彼をぶどう園の外に追い出して殺した。そのさい、ぶどう園の主人は、彼らをどうするだろうか。",
    "彼は出てきて、この農夫たちを殺し、ぶどう園を他の人々に与えるであろう」。人々はこれを聞いて、「そんなことがあってはなりません」と言った。",
    "そこで、イエスは彼らを見つめて言われた、「それでは、『家造りらの捨てた石が隅のかしら石になった』と書いてあるのは、どういうことか。",
    "すべてその石の上に落ちる者は打ち砕かれ、それがだれかの上に落ちかかるなら、その人はこなみじんにされるであろう」。",
    "このとき、律法学者たちや祭司長たちはイエスに手をかけようと思ったが、民衆を恐れた。いまの譬が自分たちに当てて語られたのだと、悟ったからである。",
    "そこで、彼らは機会をうかがい、義人を装うまわし者どもを送って、イエスを総督の支配と権威とに引き渡すため、その言葉じりを捕えさせようとした。",
    "彼らは尋ねて言った、「先生、わたしたちは、あなたの語り教えられることが正しく、また、あなたは分け隔てをなさらず、真理に基いて神の道を教えておられることを、承知しています。",
    "ところで、カイザルに貢を納めてよいでしょうか、いけないでしょうか」。",
    "イエスは彼らの悪巧みを見破って言われた、",
    "「デナリを見せなさい。それにあるのは、だれの肖像、だれの記号なのか」。「カイザルのです」と、彼らが答えた。",
    "するとイエスは彼らに言われた、「それなら、カイザルのものはカイザルに、神のものは神に返しなさい」。",
    "そこで彼らは、民衆の前でイエスの言葉じりを捕えることができず、その答に驚嘆して、黙ってしまった。",
    "復活ということはないと言い張っていたサドカイ人のある者たちが、イエスに近寄ってきて質問した、",
    "「先生、モーセは、わたしたちのためにこう書いています、『もしある人の兄が妻をめとり、子がなくて死んだなら、弟はこの女をめとって、兄のために子をもうけねばならない』。",
    "ところで、ここに七人の兄弟がいました。長男は妻をめとりましたが、子がなくて死に、",
    "そして次男、三男と、次々に、その女をめとり、",
    "七人とも同様に、子をもうけずに死にました。",
    "のちに、その女も死にました。",
    "さて、復活の時には、この女は七人のうち、だれの妻になるのですか。七人とも彼女を妻にしたのですが」。",
    "イエスは彼らに言われた、「この世の子らは、めとったり、とついだりするが、",
    "かの世にはいって死人からの復活にあずかるにふさわしい者たちは、めとったり、とついだりすることはない。",
    "彼らは天使に等しいものであり、また復活にあずかるゆえに、神の子でもあるので、もう死ぬことはあり得ないからである。",
    "死人がよみがえることは、モーセも柴の篇で、主を『アブラハムの神、イサクの神、ヤコブの神』と呼んで、これを示した。",
    "神は死んだ者の神ではなく、生きている者の神である。人はみな神に生きるものだからである」。",
    "律法学者のうちのある人々が答えて言った、「先生、仰せのとおりです」。",
    "彼らはそれ以上何もあえて問いかけようとしなかった。",
    "イエスは彼らに言われた、「どうして人々はキリストをダビデの子だと言うのか。",
    "ダビデ自身が詩篇の中で言っている、『主はわが主に仰せになった、",
    "あなたの敵をあなたの足台とする時までは、わたしの右に座していなさい』。",
    "このように、ダビデはキリストを主と呼んでいる。それなら、どうしてキリストはダビデの子であろうか」。",
    "民衆がみな聞いているとき、イエスは弟子たちに言われた、",
    "「律法学者に気をつけなさい。彼らは長い衣を着て歩くのを好み、広場での敬礼や会堂の上席や宴会の上座をよろこび、",
    "やもめたちの家を食い倒し、見えのために長い祈をする。彼らはもっときびしいさばきを受けるであろう」。"
  ],
  [
    "イエスは目をあげて、金持たちがさいせん箱に献金を投げ入れるのを見られ、",
    "また、ある貧しいやもめが、レプタ二つを入れるのを見て",
    "言われた、「よく聞きなさい。あの貧しいやもめはだれよりもたくさん入れたのだ。",
    "これらの人たちはみな、ありあまる中から献金を投げ入れたが、あの婦人は、その乏しい中から、持っている生活費全部を入れたからである」。",
    "ある人々が、見事な石と奉納物とで宮が飾られていることを話していたので、イエスは言われた、",
    "「あなたがたはこれらのものをながめているが、その石一つでもくずされずに、他の石の上に残ることもなくなる日が、来るであろう」。",
    "そこで彼らはたずねた、「先生、では、いつそんなことが起るのでしょうか。またそんなことが起るような場合には、どんな前兆がありますか」。",
    "イエスが言われた、「あなたがたは、惑わされないように気をつけなさい。多くの者がわたしの名を名のって現れ、自分がそれだとか、時が近づいたとか、言うであろう。彼らについて行くな。",
    "戦争と騒乱とのうわさを聞くときにも、おじ恐れるな。こうしたことはまず起らねばならないが、終りはすぐにはこない」。",
    "それから彼らに言われた、「民は民に、国は国に敵対して立ち上がるであろう。",
    "また大地震があり、あちこちに疫病やききんが起り、いろいろ恐ろしいことや天からの物すごい前兆があるであろう。",
    "しかし、これらのあらゆる出来事のある前に、人々はあなたがたに手をかけて迫害をし、会堂や獄に引き渡し、わたしの名のゆえに王や総督の前にひっぱって行くであろう。",
    "それは、あなたがたがあかしをする機会となるであろう。",
    "だから、どう答弁しようかと、前もって考えておかないことに心を決めなさい。",
    "あなたの反対者のだれもが抗弁も否定もできないような言葉と知恵とを、わたしが授けるから。",
    "しかし、あなたがたは両親、兄弟、親族、友人にさえ裏切られるであろう。また、あなたがたの中で殺されるものもあろう。",
    "また、わたしの名のゆえにすべての人に憎まれるであろう。",
    "しかし、あなたがたの髪の毛一すじでも失われることはない。",
    "あなたがたは耐え忍ぶことによって、自分の魂をかち取るであろう。",
    "エルサレムが軍隊に包囲されるのを見たならば、そのときは、その滅亡が近づいたとさとりなさい。",
    "そのとき、ユダヤにいる人々は山へ逃げよ。市中にいる者は、そこから出て行くがよい。また、いなかにいる者は市内にはいってはいけない。",
    "それは、聖書にしるされたすべての事が実現する刑罰の日であるからだ。",
    "その日には、身重の女と乳飲み子をもつ女とは、不幸である。地上には大きな苦難があり、この民にはみ怒りが臨み、",
    "彼らはつるぎの刃に倒れ、また捕えられて諸国へ引きゆかれるであろう。そしてエルサレムは、異邦人の時期が満ちるまで、彼らに踏みにじられているであろう。",
    "また日と月と星とに、しるしが現れるであろう。そして、地上では、諸国民が悩み、海と大波とのとどろきにおじ惑い、",
    "人々は世界に起ろうとする事を思い、恐怖と不安で気絶するであろう。もろもろの天体が揺り動かされるからである。",
    "そのとき、大いなる力と栄光とをもって、人の子が雲に乗って来るのを、人々は見るであろう。",
    "これらの事が起りはじめたら、身を起し頭をもたげなさい。あなたがたの救が近づいているのだから」。",
    "それから一つの譬を話された、「いちじくの木を、またすべての木を見なさい。",
    "はや芽を出せば、あなたがたはそれを見て、夏がすでに近いと、自分で気づくのである。",
    "このようにあなたがたも、これらの事が起るのを見たなら、神の国が近いのだとさとりなさい。",
    "よく聞いておきなさい。これらの事が、ことごとく起るまでは、この時代は滅びることがない。",
    "天地は滅びるであろう。しかしわたしの言葉は決して滅びることがない。",
    "あなたがたが放縦や、泥酔や、世の煩いのために心が鈍っているうちに、思いがけないとき、その日がわなのようにあなたがたを捕えることがないように、よく注意していなさい。",
    "その日は地の全面に住むすべての人に臨むのであるから。",
    "これらの起ろうとしているすべての事からのがれて、人の子の前に立つことができるように、絶えず目をさまして祈っていなさい」。",
    "イエスは昼のあいだは宮で教え、夜には出て行ってオリブという山で夜をすごしておられた。",
    "民衆はみな、み教を聞こうとして、いつも朝早く宮に行き、イエスのもとに集まった。"
  ],
  [
    "さて、過越といわれている除酵祭が近づいた。",
    "祭司長たちや律法学者たちは、どうかしてイエスを殺そうと計っていた。民衆を恐れていたからである。",
    "そのとき、十二弟子のひとりで、イスカリオテと呼ばれていたユダに、サタンがはいった。",
    "すなわち、彼は祭司長たちや宮守がしらたちのところへ行って、どうしてイエスを彼らに渡そうかと、その方法について協議した。",
    "彼らは喜んで、ユダに金を与える取決めをした。",
    "ユダはそれを承諾した。そして、群衆のいないときにイエスを引き渡そうと、機会をねらっていた。",
    "さて、過越の小羊をほふるべき除酵祭の日がきたので、",
    "イエスはペテロとヨハネとを使いに出して言われた、「行って、過越の食事ができるように準備をしなさい」。",
    "彼らは言った、「どこに準備をしたらよいのですか」。",
    "イエスは言われた、「市内にはいったら、水がめを持っている男に出会うであろう。その人がはいる家までついて行って、",
    "その家の主人に言いなさい、『弟子たちと一緒に過越の食事をする座敷はどこか、と先生が言っておられます』。",
    "すると、その主人は席の整えられた二階の広間を見せてくれるから、そこに用意をしなさい」。",
    "弟子たちは出て行ってみると、イエスが言われたとおりであったので、過越の食事の用意をした。",
    "時間になったので、イエスは食卓につかれ、使徒たちも共に席についた。",
    "イエスは彼らに言われた、「わたしは苦しみを受ける前に、あなたがたとこの過越の食事をしようと、切に望んでいた。",
    "あなたがたに言って置くが、神の国で過越が成就する時までは、わたしは二度と、この過越の食事をすることはない」。",
    "そして杯を取り、感謝して言われた、「これを取って、互に分けて飲め。",
    "あなたがたに言っておくが、今からのち神の国が来るまでは、わたしはぶどうの実から造ったものを、いっさい飲まない」。",
    "またパンを取り、感謝してこれをさき、弟子たちに与えて言われた、「これは、あなたがたのために与えるわたしのからだである。わたしを記念するため、このように行いなさい」。",
    "食事ののち、杯も同じ様にして言われた、「この杯は、あなたがたのために流すわたしの血で立てられる新しい契約である。",
    "しかし、そこに、わたしを裏切る者が、わたしと一緒に食卓に手を置いている。",
    "人の子は定められたとおりに、去って行く。しかし人の子を裏切るその人は、わざわいである」。",
    "弟子たちは、自分たちのうちのだれが、そんな事をしようとしているのだろうと、互に論じはじめた。",
    "それから、自分たちの中でだれがいちばん偉いだろうかと言って、争論が彼らの間に、起った。",
    "そこでイエスが言われた、「異邦の王たちはその民の上に君臨し、また、権力をふるっている者たちは恩人と呼ばれる。",
    "しかし、あなたがたは、そうであってはならない。かえって、あなたがたの中でいちばん偉い人はいちばん若い者のように、指導する人は仕える者のようになるべきである。",
    "食卓につく人と給仕する者と、どちらが偉いのか。食卓につく人の方ではないか。しかし、わたしはあなたがたの中で、給仕をする者のようにしている。",
    "あなたがたは、わたしの試錬のあいだ、わたしと一緒に最後まで忍んでくれた人たちである。",
    "それで、わたしの父が国の支配をわたしにゆだねてくださったように、わたしもそれをあなたがたにゆだね、",
    "わたしの国で食卓について飲み食いをさせ、また位に座してイスラエルの十二の部族をさばかせるであろう。",
    "シモン、シモン、見よ、サタンはあなたがたを麦のようにふるいにかけることを願って許された。",
    "しかし、わたしはあなたの信仰がなくならないように、あなたのために祈った。それで、あなたが立ち直ったときには、兄弟たちを力づけてやりなさい」。",
    "シモンが言った、「主よ、わたしは獄にでも、また死に至るまでも、あなたとご一緒に行く覚悟です」。",
    "するとイエスが言われた、「ペテロよ、あなたに言っておく。きょう、鶏が鳴くまでに、あなたは三度わたしを知らないと言うだろう」。",
    "そして彼らに言われた、「わたしが財布も袋もくつも持たせずにあなたがたをつかわしたとき、何かこまったことがあったか」。彼らは、「いいえ、何もありませんでした」と答えた。",
    "そこで言われた、「しかし今は、財布のあるものは、それを持って行け。袋も同様に持って行け。また、つるぎのない者は、自分の上着を売って、それを買うがよい。",
    "あなたがたに言うが、『彼は罪人のひとりに数えられた』としるしてあることは、わたしの身に成しとげられねばならない。そうだ、わたしに係わることは成就している」。",
    "弟子たちが言った、「主よ、ごらんなさい、ここにつるぎが二振りございます」。イエスは言われた、「それでよい」。",
    "イエスは出て、いつものようにオリブ山に行かれると、弟子たちも従って行った。",
    "いつもの場所に着いてから、彼らに言われた、「誘惑に陥らないように祈りなさい」。",
    "そしてご自分は、石を投げてとどくほど離れたところへ退き、ひざまずいて、祈って言われた、",
    "「父よ、みこころならば、どうぞ、この杯をわたしから取りのけてください。しかし、わたしの思いではなく、みこころが成るようにしてください」。",
    "そのとき、御使が天からあらわれてイエスを力づけた。",
    "イエスは苦しみもだえて、ますます切に祈られた。そして、その汗が血のしたたりのように地に落ちた。",
    "祈を終えて立ちあがり、弟子たちのところへ行かれると、彼らが悲しみのはて寝入っているのをごらんになって",
    "言われた、「なぜ眠っているのか。誘惑に陥らないように、起きて祈っていなさい」。",
    "イエスがまだそう言っておられるうちに、そこに群衆が現れ、十二弟子のひとりでユダという者が先頭に立って、イエスに接吻しようとして近づいてきた。",
    "そこでイエスは言われた、「ユダ、あなたは接吻をもって人の子を裏切るのか」。",
    "イエスのそばにいた人たちは、事のなりゆきを見て、「主よ、つるぎで切りつけてやりましょうか」と言って、",
    "そのうちのひとりが、祭司長の僕に切りつけ、その右の耳を切り落した。",
    "イエスはこれに対して言われた、「それだけでやめなさい」。そして、その僕の耳に手を触て、おいやしになった。",
    "それから、自分にむかって来る祭司長、宮守がしら、長老たちに対して言われた、「あなたがたは、強盗にむかうように剣や棒を持って出てきたのか。",
    "毎日あなたがたと一緒に宮にいた時には、わたしに手をかけなかった。だが、今はあなたがたの時、また、やみの支配の時である」。",
    "それから人々はイエスを捕え、ひっぱって大祭司の邸宅へつれて行った。ペテロは遠くからついて行った。",
    "人々は中庭のまん中に火をたいて、一緒にすわっていたので、ペテロもその中にすわった。",
    "すると、ある女中が、彼が火のそばにすわっているのを見、彼を見つめて、「この人もイエスと一緒にいました」と言った。",
    "ペテロはそれを打ち消して、「わたしはその人を知らない」と言った。",
    "しばらくして、ほかの人がペテロを見て言った、「あなたもあの仲間のひとりだ」。するとペテロは言った、「いや、それはちがう」。",
    "約一時間たってから、またほかの者が言い張った、「たしかにこの人もイエスと一緒だった。この人もガリラヤ人なのだから」。",
    "ペテロは言った、「あなたの言っていることは、わたしにわからない」。すると、彼がまだ言い終らぬうちに、たちまち、鶏が鳴いた。",
    "主は振りむいてペテロを見つめられた。そのときペテロは、「きょう、鶏が鳴く前に、三度わたしを知らないと言うであろう」と言われた主のお言葉を思い出した。",
    "そして外へ出て、激しく泣いた。",
    "イエスを監視していた人たちは、イエスを嘲弄し、打ちたたき、",
    "目かくしをして、「言いあててみよ。打ったのは、だれか」ときいたりした。",
    "そのほか、いろいろな事を言って、イエスを愚弄した。",
    "夜が明けたとき、人民の長老、祭司長たち、律法学者たちが集まり、イエスを議会に引き出して言った、",
    "「あなたがキリストなら、そう言ってもらいたい」。イエスは言われた、「わたしが言っても、あなたがたは信じないだろう。",
    "また、わたしがたずねても、答えないだろう。",
    "しかし、人の子は今からのち、全能の神の右に座するであろう」。",
    "彼らは言った、「では、あなたは神の子なのか」。イエスは言われた、「あなたがたの言うとおりである」。",
    "すると彼らは言った、「これ以上、なんの証拠がいるか。われわれは直接彼の口から聞いたのだから」。"
  ],
  [
    "群衆はみな立ちあがって、イエスをピラトのところへ連れて行った。",
    "そして訴え出て言った、「わたしたちは、この人が国民を惑わし、貢をカイザルに納めることを禁じ、また自分こそ王なるキリストだと、となえているところを目撃しました」。",
    "ピラトはイエスに尋ねた、「あなたがユダヤ人の王であるか」。イエスは「そのとおりである」とお答えになった。",
    "そこでピラトは祭司長たちと群衆とにむかって言った、「わたしはこの人になんの罪もみとめない」。",
    "ところが彼らは、ますます言いつのってやまなかった、「彼は、ガリラヤからはじめてこの所まで、ユダヤ全国にわたって教え、民衆を煽動しているのです」。",
    "ピラトはこれを聞いて、この人はガリラヤ人かと尋ね、",
    "そしてヘロデの支配下のものであることを確かめたので、ちょうどこのころ、ヘロデがエルサレムにいたのをさいわい、そちらへイエスを送りとどけた。",
    "ヘロデはイエスを見て非常に喜んだ。それは、かねてイエスのことを聞いていたので、会って見たいと長いあいだ思っていたし、またイエスが何か奇跡を行うのを見たいと望んでいたからである。",
    "それで、いろいろと質問を試みたが、イエスは何もお答えにならなかった。",
    "祭司長たちと律法学者たちとは立って、激しい語調でイエスを訴えた。",
    "またヘロデはその兵卒どもと一緒になって、イエスを侮辱したり嘲弄したりしたあげく、はなやかな着物を着せてピラトへ送りかえした。",
    "ヘロデとピラトとは以前は互に敵視していたが、この日に親しい仲になった。",
    "ピラトは、祭司長たちと役人たちと民衆とを、呼び集めて言った、",
    "「おまえたちは、この人を民衆を惑わすものとしてわたしのところに連れてきたので、おまえたちの面前でしらべたが、訴え出ているような罪は、この人に少しもみとめられなかった。",
    "ヘロデもまたみとめなかった。現に彼はイエスをわれわれに送りかえしてきた。この人はなんら死に当るようなことはしていないのである。",
    "だから、彼をむち打ってから、ゆるしてやることにしよう」。〔",
    "祭ごとにピラトがひとりの囚人をゆるしてやることになっていた。〕",
    "ところが、彼らはいっせいに叫んで言った、「その人を殺せ。バラバをゆるしてくれ」。",
    "このバラバは、都で起った暴動と殺人とのかどで、獄に投ぜられていた者である。",
    "ピラトはイエスをゆるしてやりたいと思って、もう一度かれらに呼びかけた。",
    "しかし彼らは、わめきたてて「十字架につけよ、彼を十字架につけよ」と言いつづけた。",
    "ピラトは三度目に彼らにむかって言った、「では、この人は、いったい、どんな悪事をしたのか。彼には死に当る罪は全くみとめられなかった。だから、むち打ってから彼をゆるしてやることにしよう」。",
    "ところが、彼らは大声をあげて詰め寄り、イエスを十字架につけるように要求した。そして、その声が勝った。",
    "ピラトはついに彼らの願いどおりにすることに決定した。",
    "そして、暴動と殺人とのかどで獄に投ぜられた者の方を、彼らの要求に応じてゆるしてやり、イエスの方は彼らに引き渡して、その意のままにまかせた。",
    "彼らがイエスをひいてゆく途中、シモンというクレネ人が郊外から出てきたのを捕えて十字架を負わせ、それをになってイエスのあとから行かせた。",
    "大ぜいの民衆と、悲しみ嘆いてやまない女たちの群れとが、イエスに従って行った。",
    "イエスは女たちの方に振りむいて言われた、「エルサレムの娘たちよ、わたしのために泣くな。むしろ、あなたがた自身のため、また自分の子供たちのために泣くがよい。",
    "『不妊の女と子を産まなかった胎と、ふくませなかった乳房とは、さいわいだ』と言う日が、いまに来る。",
    "そのとき、人々は山にむかって、われわれの上に倒れかかれと言い、また丘にむかって、われわれにおおいかぶされと言い出すであろう。",
    "もし、生木でさえもそうされるなら、枯木はどうされることであろう」。",
    "さて、イエスと共に刑を受けるために、ほかにふたりの犯罪人も引かれていった。",
    "されこうべと呼ばれている所に着くと、人々はそこでイエスを十字架につけ、犯罪人たちも、ひとりは右に、ひとりは左に、十字架につけた。",
    "そのとき、イエスは言われた、「父よ、彼らをおゆるしください。彼らは何をしているのか、わからずにいるのです」。人々はイエスの着物をくじ引きで分け合った。",
    "民衆は立って見ていた。役人たちもあざ笑って言った、「彼は他人を救った。もし彼が神のキリスト、選ばれた者であるなら、自分自身を救うがよい」。",
    "兵卒どももイエスをののしり、近寄ってきて酢いぶどう酒をさし出して言った、",
    "「あなたがユダヤ人の王なら、自分を救いなさい」。",
    "イエスの上には、「これはユダヤ人の王」と書いた札がかけてあった。",
    "十字架にかけられた犯罪人のひとりが、「あなたはキリストではないか。それなら、自分を救い、またわれわれも救ってみよ」と、イエスに悪口を言いつづけた。",
    "もうひとりは、それをたしなめて言った、「おまえは同じ刑を受けていながら、神を恐れないのか。",
    "お互は自分のやった事のむくいを受けているのだから、こうなったのは当然だ。しかし、このかたは何も悪いことをしたのではない」。",
    "そして言った、「イエスよ、あなたが御国の権威をもっておいでになる時には、わたしを思い出してください」。",
    "イエスは言われた、「よく言っておくが、あなたはきょう、わたしと一緒にパラダイスにいるであろう」。",
    "時はもう昼の十二時ごろであったが、太陽は光を失い、全地は暗くなって、三時に及んだ。",
    "そして聖所の幕がまん中から裂けた。",
    "そのとき、イエスは声高く叫んで言われた、「父よ、わたしの霊をみ手にゆだねます」。こう言ってついに息を引きとられた。",
    "百卒長はこの有様を見て、神をあがめ、「ほんとうに、この人は正しい人であった」と言った。",
    "この光景を見に集まってきた群衆も、これらの出来事を見て、みな胸を打ちながら帰って行った。",
    "すべてイエスを知っていた者や、ガリラヤから従ってきた女たちも、遠い所に立って、これらのことを見ていた。",
    "ここに、ヨセフという議員がいたが、善良で正しい人であった。",
    "この人はユダヤの町アリマタヤの出身で、神の国を待ち望んでいた。彼は議会の議決や行動には賛成していなかった。",
    "この人がピラトのところへ行って、イエスのからだの引取り方を願い出て、",
    "それを取りおろして亜麻布に包み、まだだれも葬ったことのない、岩を掘って造った墓に納めた。",
    "この日は準備の日であって、安息日が始まりかけていた。",
    "イエスと一緒にガリラヤからきた女たちは、あとについてきて、その墓を見、またイエスのからだが納められる様子を見とどけた。",
    "そして帰って、香料と香油とを用意した。それからおきてに従って安息日を休んだ。"
  ],
  [
    "週の初めの日、夜明け前に、女たちは用意しておいた香料を携えて、墓に行った。",
    "ところが、石が墓からころがしてあるので、",
    "中にはいってみると、主イエスのからだが見当らなかった。",
    "そのため途方にくれていると、見よ、輝いた衣を着たふたりの者が、彼らに現れた。",
    "女たちは驚き恐れて、顔を地に伏せていると、このふたりの者が言った、「あなたがたは、なぜ生きた方を死人の中にたずねているのか。",
    "そのかたは、ここにはおられない。よみがえられたのだ。まだガリラヤにおられたとき、あなたがたにお話しになったことを思い出しなさい。",
    "すなわち、人の子は必ず罪人らの手に渡され、十字架につけられ、そして三日目によみがえる、と仰せられたではないか」。",
    "そこで女たちはその言葉を思い出し、",
    "墓から帰って、これらいっさいのことを、十一弟子や、その他みんなの人に報告した。",
    "この女たちというのは、マグダラのマリヤ、ヨハンナ、およびヤコブの母マリヤであった。彼女たちと一緒にいたほかの女たちも、このことを使徒たちに話した。",
    "ところが、使徒たちには、それが愚かな話のように思われて、それを信じなかった。〔",
    "ペテロは立って墓へ走って行き、かがんで中を見ると、亜麻布だけがそこにあったので、事の次第を不思議に思いながら帰って行った。〕",
    "この日、ふたりの弟子が、エルサレムから七マイルばかり離れたエマオという村へ行きながら、",
    "このいっさいの出来事について互に語り合っていた。",
    "語り合い論じ合っていると、イエスご自身が近づいてきて、彼らと一緒に歩いて行かれた。",
    "しかし、彼らの目がさえぎられて、イエスを認めることができなかった。",
    "イエスは彼らに言われた、「歩きながら互に語り合っているその話は、なんのことなのか」。彼らは悲しそうな顔をして立ちどまった。",
    "そのひとりのクレオパという者が、答えて言った、「あなたはエルサレムに泊まっていながら、あなただけが、この都でこのごろ起ったことをご存じないのですか」。",
    "「それは、どんなことか」と言われると、彼らは言った、「ナザレのイエスのことです。あのかたは、神とすべての民衆との前で、わざにも言葉にも力ある預言者でしたが、",
    "祭司長たちや役人たちが、死刑に処するために引き渡し、十字架につけたのです。",
    "わたしたちは、イスラエルを救うのはこの人であろうと、望みをかけていました。しかもその上に、この事が起ってから、きょうが三日目なのです。",
    "ところが、わたしたちの仲間である数人の女が、わたしたちを驚かせました。というのは、彼らが朝早く墓に行きますと、",
    "イエスのからだが見当らないので、帰ってきましたが、そのとき御使が現れて、『イエスは生きておられる』と告げたと申すのです。",
    "それで、わたしたちの仲間が数人、墓に行って見ますと、果して女たちが言ったとおりで、イエスは見当りませんでした」。",
    "そこでイエスが言われた、「ああ、愚かで心のにぶいため、預言者たちが説いたすべての事を信じられない者たちよ。",
    "キリストは必ず、これらの苦難を受けて、その栄光に入るはずではなかったのか」。",
    "こう言って、モーセやすべての預言者からはじめて、聖書全体にわたり、ご自身についてしるしてある事どもを、説きあかされた。",
    "それから、彼らは行こうとしていた村に近づいたが、イエスがなお先へ進み行かれる様子であった。",
    "そこで、しいて引き止めて言った、「わたしたちと一緒にお泊まり下さい。もう夕暮になっており、日もはや傾いています」。イエスは、彼らと共に泊まるために、家にはいられた。",
    "一緒に食卓につかれたとき、パンを取り、祝福してさき、彼らに渡しておられるうちに、",
    "彼らの目が開けて、それがイエスであることがわかった。すると、み姿が見えなくなった。",
    "彼らは互に言った、「道々お話しになったとき、また聖書を説き明してくださったとき、お互の心が内に燃えたではないか」。",
    "そして、すぐに立ってエルサレムに帰って見ると、十一弟子とその仲間が集まっていて、",
    "「主は、ほんとうによみがえって、シモンに現れなさった」と言っていた。",
    "そこでふたりの者は、途中であったことや、パンをおさきになる様子でイエスだとわかったことなどを話した。",
    "こう話していると、イエスが彼らの中にお立ちになった。〔そして「やすかれ」と言われた。〕",
    "彼らは恐れ驚いて、霊を見ているのだと思った。",
    "そこでイエスが言われた、「なぜおじ惑っているのか。どうして心に疑いを起すのか。",
    "わたしの手や足を見なさい。まさしくわたしなのだ。さわって見なさい。霊には肉や骨はないが、あなたがたが見るとおり、わたしにはあるのだ」。〔",
    "こう言って、手と足とをお見せになった。〕",
    "彼らは喜びのあまり、まだ信じられないで不思議に思っていると、イエスが「ここに何か食物があるか」と言われた。",
    "彼らが焼いた魚の一きれをさしあげると、",
    "イエスはそれを取って、みんなの前で食べられた。",
    "それから彼らに対して言われた、「わたしが以前あなたがたと一緒にいた時分に話して聞かせた言葉は、こうであった。すなわち、モーセの律法と預言書と詩篇とに、わたしについて書いてあることは、必ずことごとく成就する」。",
    "そこでイエスは、聖書を悟らせるために彼らの心を開いて",
    "言われた、「こう、しるしてある。キリストは苦しみを受けて、三日目に死人の中からよみがえる。",
    "そして、その名によって罪のゆるしを得させる悔改めが、エルサレムからはじまって、もろもろの国民に宣べ伝えられる。",
    "あなたがたは、これらの事の証人である。",
    "見よ、わたしの父が約束されたものを、あなたがたに贈る。だから、上から力を授けられるまでは、あなたがたは都にとどまっていなさい」。",
    "それから、イエスは彼らをベタニヤの近くまで連れて行き、手をあげて彼らを祝福された。",
    "祝福しておられるうちに、彼らを離れて、〔天にあげられた。〕",
    "彼らは〔イエスを拝し、〕非常な喜びをもってエルサレムに帰り、",
    "絶えず宮にいて、神をほめたたえていた。"
  ]
]