[
  [
    "マラキによってイスラエルに臨んだ主の言葉の託宣。",
    "主は言われる、「わたしはあなたがたを愛した」と。ところがあなたがたは言う、「あなたはどんなふうに、われわれを愛されたか」。主は言われる、「エサウはヤコブの兄ではないか。しかしわたしはヤコブを愛し、",
    "エサウを憎んだ。かつ、わたしは彼の山地を荒し、その嗣業を荒野の山犬に与えた」。",
    "もしエドムが「われわれは滅ぼされたけれども、荒れた所を再び建てる」と言うならば、万軍の主は「彼らは建てるかもしれない。しかしわたしはそれを倒す。人々は、彼らを悪しき国ととなえ、とこしえに主の怒りをうける民ととなえる」と言われる。",
    "あなたがたの目はこれを見て、「主はイスラエルの境を越えて大いなる神である」と言うであろう。",
    "「子はその父を敬い、しもべはその主人を敬う。それでわたしがもし父であるならば、あなたがたのわたしを敬う事実が、どこにあるか。わたしがもし主人であるならば、わたしを恐れる事実が、どこにあるか。わたしの名を侮る祭司たちよ、と万軍の主はあなたがたに言われる。ところがあなたがたは『われわれはどんなふうにあなたの名を侮ったか』と言い、",
    "汚れた食物をわたしの祭壇の上にささげる。またあなたがたは、主の台は卑しむべき物であると考えて、『われわれはどんなふうに、それを汚したか』と言う。",
    "あなたがたが盲目の獣を、犠牲にささげるのは悪い事ではないか。また足のなえたもの、病めるものをささげるのは悪い事ではないか。今これをあなたのつかさにささげてみよ。彼はあなたを喜び、あなたを受けいれるであろうかと、万軍の主は言われる。",
    "あなたがたは、神がわれわれをあわれまれるように、神の恵みを求めてみよ。このようなあなたがたの手のささげ物をもって、彼はあなたがたを受けいれられるであろうかと、万軍の主は言われる。",
    "あなたがたがわが祭壇の上にいたずらに、火をたくことのないように戸を閉じる者があなたがたのうちに、ひとりあったらいいのだが。わたしはあなたがたを喜ばない、またあなたがたの手からささげ物を受けないと、万軍の主は言われる。",
    "日の出る所から没する所まで、国々のうちにわが名はあがめられている。また、どこでも香と清いささげ物が、わが名のためにささげられる。これはわが名が国々のうちにあがめられているからであると、万軍の主は言われる。",
    "ところがあなたがたは、主の台は汚れている、またこの食物は卑しむべき物であると言って、これを汚した。",
    "あなたがたはまた『これはなんと煩わしい事か』と言って、わたしを鼻であしらうと、万軍の主は言われる。あなたがたはまた奪った物、足なえのもの、病めるものを、ささげ物として携えて来る。わたしはそれを、あなたがたの手から、受けるであろうかと主は言われる。",
    "群れのうちに雄の獣があり、それをささげると誓いを立てているのに、傷のあるものを、主にささげる偽り者はのろわれる。わたしは大いなる王で、わが名は国々のうちに恐れられるべきであると、万軍の主は言われる。"
  ],
  [
    "祭司たちよ、今この命令があなたがたに与えられる。",
    "万軍の主は言われる、あなたがたがもし聞き従わず、またこれを心に留めず、わが名に栄光を帰さないならば、わたしはあなたがたの上に、のろいを送り、またあなたがたの祝福をのろいに変える。あなたがたは、これを心に留めないので、わたしはすでにこれをのろった。",
    "見よ、わたしはあなたがたの子孫を責める。またあなたがたの犠牲の糞を、あなたがたの顔の上にまき散らし、あなたがたをわたしの前から退ける。",
    "こうしてわたしが、この命令をあなたがたに与えたのは、レビと結んだわが契約が、保たれるためであることを、あなたがたが知るためであると、万軍の主は言われる。",
    "彼と結んだわが契約は、生命と平安との契約であって、わたしがこれを彼に与えたのは、彼にわたしを恐れさせるためである。彼はすでにわたしを恐れ、わが名の前におののいた。",
    "彼の口には、まことの律法があり、そのくちびるには、不義が見られなかった。彼は平安と公義とをもって、わたしと共に歩み、また多くの人を不義から立ち返らせた。",
    "祭司のくちびるは知識を保ち、人々が彼の口から律法を尋ねるのが当然である。彼は万軍の主の使者だからだ。",
    "ところが、あなたがたは道を離れ、多くの人を教えてつまずかせ、レビの契約を破ったと、万軍の主は言われる。",
    "あなたがたはわたしの道を守らず、律法を教えるに当って、人にかたよったがために、あなたがたをすべての民の前に侮られ、卑しめられるようにする」。",
    "われわれの父は皆一つではないか。われわれを造った神は一つではないか。なにゆえ、われわれは先祖たちの契約を破って、おのおのその兄弟に偽りを行うのか。",
    "ユダは偽りを行い、イスラエルおよびエルサレムの中には憎むべき事が行われた。すなわちユダは主が愛しておられる聖所を汚して、他の神に仕える女をめとった。",
    "どうか、主がこうした事を行う人をば、証言する者も、答弁する者も、また万軍の主にささげ物をする者をも、ヤコブの幕屋から断たれるように。",
    "あなたがたはまたこのような事をする。すなわち神がもはやささげ物をかえりみず、またこれをあなたがたの手から、喜んで受けられないために、あなたがたは涙と、泣くことと、嘆きとをもって、主の祭壇をおおい、",
    "「なぜ神は受けられないのか」と尋ねる。これは主があなたと、あなたの若い時の妻との間の、契約の証人だったからである。彼女は、あなたの連れ合い、契約によるあなたの妻であるのに、あなたは彼女を裏切った。",
    "一つ神は、われわれのために命の霊を造り、これをささえられたではないか。彼は何を望まれるか。神を敬う子孫であるゆえ、あなたがたはみずから慎んで、その若い時の妻を裏切ってはならない。",
    "イスラエルの神、主は言われる、「わたしは離縁する者を憎み、また、しえたげをもってその衣をおおう人を憎むと、万軍の主は言われる。ゆえにみずから慎んで、裏切ることをしてはならない」。",
    "あなたがたは言葉をもって主を煩わした。しかしあなたがたは言う、「われわれはどんなふうに、彼を煩わしたか」。それはあなたがたが「すべて悪を行う者は主の目に良く見え、かつ彼に喜ばれる」と言い、また「さばきを行う神はどこにあるか」と言うからである。"
  ],
  [
    "「見よ、わたしはわが使者をつかわす。彼はわたしの前に道を備える。またあなたがたが求める所の主は、たちまちその宮に来る。見よ、あなたがたの喜ぶ契約の使者が来ると、万軍の主が言われる。",
    "その来る日には、だれが耐え得よう。そのあらわれる時には、だれが立ち得よう。彼は金をふきわける者の火のようであり、布さらしの灰汁のようである。",
    "彼は銀をふきわけて清める者のように座して、レビの子孫を清め、金銀のように彼らを清める。そして彼らは義をもって、ささげ物を主にささげる。",
    "その時ユダとエルサレムとのささげ物は、昔の日のように、また先の年のように主に喜ばれる。",
    "そしてわたしはあなたがたに近づいて、さばきをなし、占い者、姦淫を行う者、偽りの誓いをなす者にむかい、雇人の賃銀をかすめ、やもめと、みなしごとをしえたげ、寄留の他国人を押しのけ、わたしを恐れない者どもにむかって、すみやかにあかしを立てると、万軍の主は言われる。",
    "主なるわたしは変ることがない。それゆえ、ヤコブの子らよ、あなたがたは滅ぼされない。",
    "あなたがたは、その先祖の日から、わが定めを離れて、これを守らなかった。わたしに帰れ、わたしはあなたがたに帰ろうと、万軍の主は言われる。ところが、あなたがたは『われわれはどうして帰ろうか』と尋ねる。",
    "人は神の物を盗むことをするだろうか。しかしあなたがたは、わたしの物を盗んでいる。あなたがたはまた『どうしてわれわれは、あなたの物を盗んでいるのか』と言う。十分の一と、ささげ物をもってである。",
    "あなたがたは、のろいをもって、のろわれる。あなたがたすべての国民は、わたしの物を盗んでいるからである。",
    "わたしの宮に食物のあるように、十分の一全部をわたしの倉に携えてきなさい。これをもってわたしを試み、わたしが天の窓を開いて、あふるる恵みを、あなたがたに注ぐか否かを見なさいと、万軍の主は言われる。",
    "わたしは食い滅ぼす者を、あなたがたのためにおさえて、あなたがたの地の産物を、滅ぼさないようにしよう。また、あなたがたのぶどうの木が、その熟する前に、その実を畑に落すことのないようにしようと、万軍の主は言われる。",
    "こうして万国の人は、あなたがたを祝福された者ととなえるであろう。あなたがたは楽しい地となるからであると、万軍の主は言われる。",
    "主は言われる、あなたがたは言葉を激しくして、わたしに逆らった。しかもあなたがたは『われわれはあなたに逆らって、どんな事を言ったか』と言う。",
    "あなたがたは言った、『神に仕える事はつまらない。われわれがその命令を守り、かつ万軍の主の前に、悲しんで歩いたからといって、なんの益があるか。",
    "今われわれは高ぶる者を、祝福された者と思う。悪を行う者は栄えるばかりでなく、神を試みても罰せられない』」。",
    "そのとき、主を恐れる者は互に語った。主は耳を傾けてこれを聞かれた。そして主を恐れる者、およびその名を心に留めている者のために、主の前に一つの覚え書がしるされた。",
    "「万軍の主は言われる、彼らはわたしが手を下して事を行う日に、わたしの者となり、わたしの宝となる。また人が自分に仕える子をあわれむように、わたしは彼らをあわれむ。",
    "その時あなたがたは、再び義人と悪人、神に仕える者と、仕えない者との区別を知るようになる。"
  ],
  [
    "万軍の主は言われる、見よ、炉のように燃える日が来る。その時すべて高ぶる者と、悪を行う者とは、わらのようになる。その来る日は、彼らを焼き尽して、根も枝も残さない。",
    "しかしわが名を恐れるあなたがたには、義の太陽がのぼり、その翼には、いやす力を備えている。あなたがたは牛舎から出る子牛のように外に出て、とびはねる。",
    "また、あなたがたは悪人を踏みつけ、わたしが事を行う日に、彼らはあなたがたの足の裏の下にあって、灰のようになると、万軍の主は言われる。",
    "あなたがたは、わがしもべモーセの律法、すなわちわたしがホレブで、イスラエル全体のために、彼に命じた定めとおきてとを覚えよ。",
    "見よ、主の大いなる恐るべき日が来る前に、わたしは預言者エリヤをあなたがたにつかわす。",
    "彼は父の心をその子供たちに向けさせ、子供たちの心をその父に向けさせる。これはわたしが来て、のろいをもってこの国を撃つことのないようにするためである」。"
  ]
]