[
  [
    "ユダの王ヨタム、アハズおよびヒゼキヤの世に、モレシテびとミカが、サマリヤとエルサレムについて示された主の言葉。",
    "あなたがたすべての民よ、聞け。地とその中に満てる者よ、耳を傾けよ。主なる神はあなたがたにむかって証言し、主はその聖なる宮から証言される。",
    "見よ、主はそのご座所から出てこられ、下ってきて地の高い所を踏まれる。",
    "山は彼の下に溶け、谷は裂け、火の前のろうのごとく、坂に流れる水のようだ。",
    "これはみなヤコブのとがのゆえ、イスラエルの家の罪のゆえである。ヤコブのとがとは何か、サマリヤではないか。ユダの家の罪とは何か、エルサレムではないか。",
    "このゆえにわたしはサマリヤを野の石塚となし、ぶどうを植える所となし、またその石を谷に投げ落し、その基をあらわにする。",
    "その彫像はみな砕かれ、その獲た価はみな火で焼かれる。わたしはその偶像をことごとくこわす。これは遊女の価から集めたのだから、遊女の価に帰る。",
    "わたしはこれがために嘆き悲しみ、はだしと裸で歩きまわり、山犬のように嘆き、だちょうのように悲しみ鳴く。",
    "サマリヤの傷はいやすことのできないもので、ユダまでひろがり、わが民の門、エルサレムまで及んでいる。",
    "ガテに告げるな、泣き叫ぶな。ベテレアフラで、ちりの中にころがれ。",
    "サピルに住む者よ、裸になり、恥をこうむって進み行け。ザアナンに住む者は出てこない。ベテエゼルの嘆きはあなたがたからその跡を断つ。",
    "マロテに住む者は気づかわしそうに幸を待つ。災が主から出て、エルサレムの門に臨んだからである。",
    "ラキシに住む者よ、戦車に早馬をつなげ。ラキシはシオンの娘にとって罪の初めであった。イスラエルのとがが、あなたがたのうちに見られたからである。",
    "それゆえ、あなたはモレセテ・ガテに別れの贈り物を与える。アクジブの家々はイスラエルの王たちにとって、人を欺くものとなる。",
    "マレシャに住む者よ、わたしはまた侵略者をあなたの所に連れて行く。イスラエルの栄光はアドラムに去るであろう。",
    "あなたの喜ぶ子らのために、あなたの髪をそり落せ。そのそった所をはげたかのように大きくせよ。彼らは捕えられてあなたを離れるからである。"
  ],
  [
    "その床の上で不義を計り、悪を行う者はわざわいである。彼らはその手に力あるゆえ、夜が明けるとこれを行う。",
    "彼らは田畑をむさぼってこれを奪い、家をむさぼってこれを取る。彼らは人をしえたげてその家を奪い、人をしえたげてその嗣業を奪う。",
    "それゆえ、主はこう言われる、見よ、わたしはこのやからにむかって災を下そうと計る。あなたがたはその首をこれから、はずすことはできない。また、まっすぐに立って歩くことはできない。これは災の時だからである。",
    "その日、人々は歌を作ってあなたがたをののしり、悲しみの歌をもって嘆き悲しみ、「われわれはことごとく滅ぼされる、わが民の分は人に与えられる。どうしてこれはわたしから離れるのであろう。われわれの田畑はわれわれを捕えた者の間に分け与えられる」と言う。",
    "それゆえ、主の会衆のうちにはくじによって測りなわを張る者はひとりもなくなる。",
    "彼らは言う、「あなたがたは説教してはならない。そのような事について説教してはならない。そうすればわれわれは恥をこうむることがない」と。",
    "ヤコブの家よ、そんなことは言えるのだろうか。主は気短な方であろうか。これらは主のみわざなのであろうか。わが言葉は正しく歩む者に、益とならないのであろうか。",
    "ところが、あなたがたは立ってわが民の敵となり、いくさのことを知らずに、安らかに過ぎゆく者から、平和な者から、上着をはぎ取り、",
    "わが民の女たちをその楽しい家から追い出し、その子どもから、わが栄えをとこしえに奪う。",
    "立って去れ、これはあなたがたの休み場所ではない。これは汚れのゆえに滅びる。その滅びは悲惨な滅びだ。",
    "もし人が風に歩み、偽りを言い、「わたしはぶどう酒と濃き酒とについて、あなたに説教しよう」と言うならば、その人はこの民の説教者となるであろう。",
    "ヤコブよ、わたしは必ずあなたをことごとく集め、イスラエルの残れる者を集める。わたしはこれをおりの羊のように、牧場の中の群れのように共におく。これは人の多きによって騒がしくなる。",
    "打ち破る者は彼らに先だって登りゆき、彼らは門を打ち破り、これをとおって外に出て行く。彼らの王はその前に進み、主はその先頭に立たれる。"
  ],
  [
    "わたしは言った、ヤコブのかしらたちよ、イスラエルの家のつかさたちよ、聞け、公義はあなたがたの知っておるべきことではないか。",
    "あなたがたは善を憎み、悪を愛し、わが民の身から皮をはぎ、その骨から肉をそぎ、",
    "またわが民の肉を食らい、その皮をはぎ、その骨を砕き、これを切りきざんで、なべに入れる食物のようにし、大なべに入れる肉のようにする。",
    "こうして彼らが主に呼ばわっても、主はお答えにならない。かえってその時には、み顔を彼らに隠される。彼らのおこないが悪いからである。",
    "わが民を惑わす預言者について主はこう言われる、彼らは食べ物のある時には、「平安」を叫ぶけれども、その口に何も与えない者にむかっては、宣戦を布告する。",
    "それゆえ、あなたがたには夜があっても幻がなく、暗やみがあっても占いがない。太陽はその預言者たちに没し、昼も彼らの上に暗くなる。",
    "先見者は恥をかき、占い師は顔をあからめ、彼らは皆そのくちびるをおおう。神の答がないからである。",
    "しかしわたしは主のみたまによって力に満ち、公義と勇気とに満たされ、ヤコブにそのとがを示し、イスラエルにその罪を示すことができる。",
    "ヤコブの家のかしらたち、イスラエルの家のつかさたちよ、すなわち公義を憎み、すべての正しい事を曲げる者よ、これを聞け。",
    "あなたがたは血をもってシオンを建て、不義をもってエルサレムを建てた。",
    "そのかしらたちは、まいないをとってさばき、その祭司たちは価をとって教え、その預言者たちは金をとって占う。しかもなお彼らは主に寄り頼んで、「主はわれわれの中におられるではないか、だから災はわれわれに臨むことがない」と言う。",
    "それゆえ、シオンはあなたがたのゆえに田畑となって耕され、エルサレムは石塚となり、宮の山は木のおい茂る高い所となる。"
  ],
  [
    "末の日になって、主の家の山はもろもろの山のかしらとして堅く立てられ、もろもろの峰よりも高くあげられ、もろもろの民はこれに流れくる。",
    "多くの国民は来て言う、「さあ、われわれは主の山に登り、ヤコブの神の家に行こう。彼はその道をわれわれに教え、われわれはその道に歩もう」と。律法はシオンから出、主の言葉はエルサレムから出るからである。",
    "彼は多くの民の間をさばき、遠い所まで強い国々のために仲裁される。そこで彼らはつるぎを打ちかえて、すきとし、そのやりを打ちかえて、かまとし、国は国にむかってつるぎをあげず、再び戦いのことを学ばない。",
    "彼らは皆そのぶどうの木の下に座し、そのいちじくの木の下にいる。彼らを恐れさせる者はない。これは万軍の主がその口で語られたことである。",
    "すべての民はおのおのその神の名によって歩む。しかしわれわれはわれわれの神、主の名によって、とこしえに歩む。",
    "主は言われる、その日には、わたしはかの足のなえた者を集め、またかの追いやられた者およびわたしが苦しめた者を集め、",
    "その足のなえた者を残れる民とし、遠く追いやられた者を強い国民とする。主はシオンの山で、今よりとこしえに彼らを治められる。",
    "羊の群れのやぐら、シオンの娘の山よ、以前の主権はあなたに帰ってくる。すなわちエルサレムの娘の国はあなたに帰ってくる。",
    "今あなたは何ゆえわめき叫ぶのか、あなたのうちに王がないのか。あなたの相談相手は絶えはて、産婦のように激しい痛みがあなたを捕えたのか。",
    "シオンの娘よ、産婦のように苦しんでうめけ。あなたは今、町を出て野にやどり、バビロンに行かなければならない。その所であなたは救われる。主はその所であなたを敵の手からあがなわれる。",
    "いま多くの国民はあなたに逆らい、集まって言う、「どうかシオンが汚されるように、われわれの目がシオンを見てあざ笑うように」と。",
    "しかし彼らは主の思いを知らず、またその計画を悟らない。すなわち主が麦束を打ち場に集めるように、彼らを集められることを悟らない。",
    "シオンの娘よ、立って打ちこなせ。わたしはあなたの角を鉄となし、あなたのひずめを青銅としよう。あなたは多くの民を打ち砕き、彼らのぶんどり物を主にささげ、彼らの富を全地の主にささげる。"
  ],
  [
    "今あなたは壁でとりまかれている。敵はわれわれを攻め囲み、　つえをもってイスラエルのつかさのほおを撃つ。",
    "しかしベツレヘム・エフラタよ、あなたはユダの氏族のうちで小さい者だが、イスラエルを治める者があなたのうちからわたしのために出る。その出るのは昔から、いにしえの日からである。",
    "それゆえ、産婦の産みおとす時まで、主は彼らを渡しおかれる。その後その兄弟たちの残れる者はイスラエルの子らのもとに帰る。",
    "彼は主の力により、その神、主の名の威光により、立ってその群れを養い、彼らを安らかにおらせる。今、彼は大いなる者となって、地の果にまで及ぶからである。",
    "これは平和である。アッスリヤびとがわれわれの国に来て、われわれの土地を踏むとき、七人の牧者を起し、八人の君を起してこれに当らせる。",
    "彼らはつるぎをもってアッスリヤの地を治め、ぬきみのつるぎをもってニムロデの地を治める。アッスリヤびとがわれわれの地に来て、われわれの境を踏み荒すとき、彼らはアッスリヤびとから、われわれを救う。",
    "その時ヤコブの残れる者は多くの民の中にあること、人によらず、また人の子らを待たずに主からくだる露のごとく、青草の上に降る夕立ちのようである。",
    "またヤコブの残れる者が国々の中におり、多くの民の中にいること、林の獣の中のししのごとく、羊の群れの中の若いししのようである。それが過ぎるときは踏み、かつ裂いて救う者はない。",
    "あなたの手はもろもろのあだの上にあげられ、あなたの敵はことごとく断たれる。",
    "主は言われる、その日には、わたしはあなたのうちから馬を絶やし、戦車をこわし、",
    "あなたの国の町々を絶やし、あなたの城をことごとくくつがえす。",
    "またあなたの手から魔術を絶やす。あなたのうちには占い師がないようになる。",
    "またあなたのうちから彫像および石の柱を絶やす。あなたは重ねて手で作った物を拝むことはない。",
    "またあなたのうちからアシラ像を抜き倒し、あなたの町々を滅ぼす。",
    "そしてわたしは怒りと憤りとをもってその聞き従わないもろもろの国民に復讐する。"
  ],
  [
    "あなたがたは主の言われることを聞き、立ちあがって、もろもろの山の前に訴えをのべ、もろもろの丘にあなたの声を聞かせよ。",
    "もろもろの山よ、地の変ることなき基よ、主の言い争いを聞け。主はその民と言い争い、イスラエルと論争されるからである。",
    "「わが民よ、わたしはあなたに何をなしたか、何によってあなたを疲れさせたか、わたしに答えよ。",
    "わたしはエジプトの国からあなたを導きのぼり、奴隷の家からあなたをあがない出し、モーセ、アロンおよびミリアムをつかわして、あなたに先だたせた。",
    "わが民よ、モアブの王バラクがたくらんだ事、ベオルの子バラムが彼に答えた事、シッテムからギルガルに至るまでに起った事どもを思い起せ。そうすれば、あなたは主の正義のみわざを知るであろう」。",
    "「わたしは何をもって主のみ前に行き、高き神を拝すべきか。燔祭および当歳の子牛をもってそのみ前に行くべきか。",
    "主は数千の雄羊、万流の油を喜ばれるだろうか。わがとがのためにわが長子をささぐべきか。わが魂の罪のためにわが身の子をささぐべきか」。",
    "人よ、彼はさきによい事のなんであるかをあなたに告げられた。主のあなたに求められることは、ただ公義をおこない、いつくしみを愛し、へりくだってあなたの神と共に歩むことではないか。",
    "主の声が町にむかって呼ばわる――全き知恵はあなたの名を恐れることである――「部族および町の会衆よ、聞け。",
    "わたしは悪人の家にある不義の財宝、のろうべき不正な枡を忘れ得ようか。",
    "不正なはかりを用い、偽りのおもしを入れた袋を用いる人をわたしは罪なしとするだろうか。",
    "あなたのうちの富める人は暴虐で満ち、あなたの住民は偽りを言い、その舌は口で欺くことをなす。",
    "それゆえ、わたしはあなたを撃ち、あなたをその罪のために滅ぼすことを始めた。",
    "あなたは食べても、飽くことがなく、あなたの腹はいつもひもじい。あなたは移しても、救うことができない。あなたが救う者を、わたしはつるぎにわたす。",
    "あなたは種をまいても、刈ることがなく、オリブの実を踏んでも、その身に油を塗ることがなく、ぶどうを踏んでも、その酒を飲むことがない。",
    "あなたはオムリの定めを守り、アハブの家のすべてのわざをおこない、彼らの計りごとに従って歩んだ。これはわたしがあなたを荒し、その住民を笑い物とするためである。あなたがたは民のはずかしめを負わねばならぬ」。"
  ],
  [
    "わざわいなるかな、わたしは夏のくだものを集める時のように、ぶどうの収穫の残りを集める時のようになった。食らうべきぶどうはなく、わが心の好む初なりのいちじくもない。",
    "神を敬う人は地に絶え、人のうちに正しい者はない。みな血を流そうと待ち伏せし、おのおの網をもってその兄弟を捕える。",
    "両手は悪い事をしようと努めてやまない。つかさと裁判官はまいないを求め、大いなる人はその心の悪い欲望を言いあらわし、こうして彼らはその悪を仕組む。",
    "彼らの最もよい者もいばらのごとく、最も正しい者もいばらのいけがきのようだ。彼らの見張びとの日、すなわち彼らの刑罰の日が来る。いまや彼らの混乱が近い。",
    "あなたがたは隣り人を信じてはならない。友人をたのんではならない。あなたのふところに寝る者にも、あなたの口の戸を守れ。",
    "むすこは父をいやしめ、娘はその母にそむき、嫁はそのしゅうとめにそむく。人の敵はその家の者である。",
    "しかし、わたしは主を仰ぎ見、わが救の神を待つ。わが神はわたしの願いを聞かれる。",
    "わが敵よ、わたしについて喜ぶな。たといわたしが倒れるとも起きあがる。たといわたしが暗やみの中にすわるとも、主はわが光となられる。",
    "主はわが訴えを取りあげ、わたしのためにさばきを行われるまで、わたしは主の怒りを負わなければならない。主に対して罪を犯したからである。主はわたしを光に導き出してくださる。わたしは主の正義を見るであろう。",
    "その時「あなたの神、主はどこにいるか」とわたしに言ったわが敵は、これを見て恥をこうむり、わが目は彼を見てあざ笑う。彼は街路の泥のように踏みつけられる。",
    "あなたの城壁を築く日が来る。その日には国境が遠く広がる。",
    "その日にはアッスリヤからエジプトまで、エジプトからユフラテ川まで、海から海まで、山から山まで、人々はあなたに来る。",
    "しかしかの地はその住民のゆえに、そのおこないの実によって荒れはてる。",
    "どうか、あなたのつえをもってあなたの民、すなわち園の中の林にひとりおるあなたの嗣業の羊を牧し、いにしえの日のようにバシャンとギレアデで、彼らを養ってください。",
    "あなたがエジプトの国を出た時のように、わたしはもろもろの不思議な事を彼らに示す。",
    "国々の民は見て、そのすべての力を恥じ、その手を口にあて、その耳は聞えぬ耳となる。",
    "彼らはへびのように、地に這うもののようにちりをなめ、震えながらその城から出、おののきつつ、われわれの神、主に近づいてきて、あなたのために恐れる。",
    "だれかあなたのように不義をゆるし、その嗣業の残れる者のためにとがを見過ごされる神があろうか。神はいつくしみを喜ばれるので、その怒りをながく保たず、",
    "再びわれわれをあわれみ、われわれの不義を足で踏みつけられる。あなたはわれわれのもろもろの罪を海の深みに投げ入れ、",
    "昔からわれわれの先祖たちに誓われたように、真実をヤコブに示し、いつくしみをアブラハムに示される。"
  ]
]