[
  [
    "イエス・キリストの黙示。この黙示は、神が、すぐにも起るべきことをその僕たちに示すためキリストに与え、そして、キリストが、御使をつかわして、僕ヨハネに伝えられたものである。",
    "ヨハネは、神の言とイエス・キリストのあかしと、すなわち、自分が見たすべてのことをあかしした。",
    "この預言の言葉を朗読する者と、これを聞いて、その中に書かれていることを守る者たちとは、さいわいである。時が近づいているからである。",
    "ヨハネからアジヤにある七つの教会へ。今いまし、昔いまし、やがてきたるべきかたから、また、その御座の前にある七つの霊から、",
    "また、忠実な証人、死人の中から最初に生れた者、地上の諸王の支配者であるイエス・キリストから、恵みと平安とが、あなたがたにあるように。わたしたちを愛し、その血によってわたしたちを罪から解放し、",
    "わたしたちを、その父なる神のために、御国の民とし、祭司として下さったかたに、世々限りなく栄光と権力とがあるように、アァメン。",
    "見よ、彼は、雲に乗ってこられる。すべての人の目、ことに、彼を刺しとおした者たちは、彼を仰ぎ見るであろう。また地上の諸族はみな、彼のゆえに胸を打って嘆くであろう。しかり、アァメン。",
    "今いまし、昔いまし、やがてきたるべき者、全能者にして主なる神が仰せになる、「わたしはアルパであり、オメガである」。",
    "あなたがたの兄弟であり、共にイエスの苦難と御国と忍耐とにあずかっている、わたしヨハネは、神の言とイエスのあかしとのゆえに、パトモスという島にいた。",
    "ところが、わたしは、主の日に御霊に感じた。そして、わたしのうしろの方で、ラッパのような大きな声がするのを聞いた。",
    "その声はこう言った、「あなたが見ていることを書きものにして、それをエペソ、スミルナ、ペルガモ、テアテラ、サルデス、ヒラデルヒヤ、ラオデキヤにある七つの教会に送りなさい」。",
    "そこでわたしは、わたしに呼びかけたその声を見ようとしてふりむいた。ふりむくと、七つの金の燭台が目についた。",
    "それらの燭台の間に、足までたれた上着を着、胸に金の帯をしめている人の子のような者がいた。",
    "そのかしらと髪の毛とは、雪のように白い羊毛に似て真白であり、目は燃える炎のようであった。",
    "その足は、炉で精錬されて光り輝くしんちゅうのようであり、声は大水のとどろきのようであった。",
    "その右手に七つの星を持ち、口からは、鋭いもろ刃のつるぎがつき出ており、顔は、強く照り輝く太陽のようであった。",
    "わたしは彼を見たとき、その足もとに倒れて死人のようになった。すると、彼は右手をわたしの上において言った、「恐れるな。わたしは初めであり、終りであり、",
    "また、生きている者である。わたしは死んだことはあるが、見よ、世々限りなく生きている者である。そして、死と黄泉とのかぎを持っている。",
    "そこで、あなたの見たこと、現在のこと、今後起ろうとすることを、書きとめなさい。",
    "あなたがわたしの右手に見た七つの星と、七つの金の燭台との奥義は、こうである。すなわち、七つの星は七つの教会の御使であり、七つの燭台は七つの教会である。"
  ],
  [
    "エペソにある教会の御使に、こう書きおくりなさい。『右の手に七つの星を持つ者、七つの金の燭台の間を歩く者が、次のように言われる。",
    "わたしは、あなたのわざと労苦と忍耐とを知っている。また、あなたが、悪い者たちをゆるしておくことができず、使徒と自称してはいるが、その実、使徒でない者たちをためしてみて、にせ者であると見抜いたことも、知っている。",
    "あなたは忍耐をし続け、わたしの名のために忍びとおして、弱り果てることがなかった。",
    "しかし、あなたに対して責むべきことがある。あなたは初めの愛から離れてしまった。",
    "そこで、あなたはどこから落ちたかを思い起し、悔い改めて初めのわざを行いなさい。もし、そうしないで悔い改めなければ、わたしはあなたのところにきて、あなたの燭台をその場所から取りのけよう。",
    "しかし、こういうことはある、あなたはニコライ宗の人々のわざを憎んでおり、わたしもそれを憎んでいる。",
    "耳のある者は、御霊が諸教会に言うことを聞くがよい。勝利を得る者には、神のパラダイスにあるいのちの木の実を食べることをゆるそう』。",
    "スミルナにある教会の御使に、こう書きおくりなさい。『初めであり、終りである者、死んだことはあるが生き返った者が、次のように言われる。",
    "わたしは、あなたの苦難や、貧しさを知っている（しかし実際は、あなたは富んでいるのだ）。また、ユダヤ人と自称してはいるが、その実ユダヤ人でなくてサタンの会堂に属する者たちにそしられていることも、わたしは知っている。",
    "あなたの受けようとする苦しみを恐れてはならない。見よ、悪魔が、あなたがたのうちのある者をためすために、獄に入れようとしている。あなたがたは十日の間、苦難にあうであろう。死に至るまで忠実であれ。そうすれば、いのちの冠を与えよう。",
    "耳のある者は、御霊が諸教会に言うことを聞くがよい。勝利を得る者は、第二の死によって滅ぼされることはない』。",
    "ペルガモにある教会の御使に、こう書きおくりなさい。『鋭いもろ刃のつるぎを持っているかたが、次のように言われる。",
    "わたしはあなたの住んでいる所を知っている。そこにはサタンの座がある。あなたは、わたしの名を堅く持ちつづけ、わたしの忠実な証人アンテパスがサタンの住んでいるあなたがたの所で殺された時でさえ、わたしに対する信仰を捨てなかった。",
    "しかし、あなたに対して責むべきことが、少しばかりある。あなたがたの中には、現にバラムの教を奉じている者がある。バラムは、バラクに教え込み、イスラエルの子らの前に、つまずきになるものを置かせて、偶像にささげたものを食べさせ、また不品行をさせたのである。",
    "同じように、あなたがたの中には、ニコライ宗の教を奉じている者もいる。",
    "だから、悔い改めなさい。そうしないと、わたしはすぐにあなたのところに行き、わたしの口のつるぎをもって彼らと戦おう。",
    "耳のある者は、御霊が諸教会に言うことを聞くがよい。勝利を得る者には、隠されているマナを与えよう。また、白い石を与えよう。この石の上には、これを受ける者のほかだれも知らない新しい名が書いてある』。",
    "テアテラにある教会の御使に、こう書きおくりなさい。『燃える炎のような目と光り輝くしんちゅうのような足とを持った神の子が、次のように言われる。",
    "わたしは、あなたのわざと、あなたの愛と信仰と奉仕と忍耐とを知っている。また、あなたの後のわざが、初めのよりもまさっていることを知っている。",
    "しかし、あなたに対して責むべきことがある。あなたは、あのイゼベルという女を、そのなすがままにさせている。この女は女預言者と自称し、わたしの僕たちを教え、惑わして、不品行をさせ、偶像にささげたものを食べさせている。",
    "わたしは、この女に悔い改めるおりを与えたが、悔い改めてその不品行をやめようとはしない。",
    "見よ、わたしはこの女を病の床に投げ入れる。この女と姦淫する者をも、悔い改めて彼女のわざから離れなければ、大きな患難の中に投げ入れる。",
    "また、この女の子供たちをも打ち殺そう。こうしてすべての教会は、わたしが人の心の奥底までも探り知る者であることを悟るであろう。そしてわたしは、あなたがたひとりびとりのわざに応じて報いよう。",
    "また、テアテラにいるほかの人たちで、まだあの女の教を受けておらず、サタンの、いわゆる「深み」を知らないあなたがたに言う。わたしは別にほかの重荷を、あなたがたに負わせることはしない。",
    "ただ、わたしが来る時まで、自分の持っているものを堅く保っていなさい。",
    "勝利を得る者、わたしのわざを最後まで持ち続ける者には、諸国民を支配する権威を授ける。",
    "彼は鉄のつえをもって、ちょうど土の器を砕くように、彼らを治めるであろう。それは、わたし自身が父から権威を受けて治めるのと同様である。",
    "わたしはまた、彼に明けの明星を与える。",
    "耳のある者は、御霊が諸教会に言うことを聞くがよい』。"
  ],
  [
    "サルデスにある教会の御使に、こう書きおくりなさい。『神の七つの霊と七つの星とを持つかたが、次のように言われる。わたしはあなたのわざを知っている。すなわち、あなたは、生きているというのは名だけで、実は死んでいる。",
    "目をさましていて、死にかけている残りの者たちを力づけなさい。わたしは、あなたのわざが、わたしの神のみまえに完全であるとは見ていない。",
    "だから、あなたが、どのようにして受けたか、また聞いたかを思い起して、それを守りとおし、かつ悔い改めなさい。もし目をさましていないなら、わたしは盗人のように来るであろう。どんな時にあなたのところに来るか、あなたには決してわからない。",
    "しかし、サルデスにはその衣を汚さない人が、数人いる。彼らは白い衣を着て、わたしと共に歩みを続けるであろう。彼らは、それにふさわしい者である。",
    "勝利を得る者は、このように白い衣を着せられるのである。わたしは、その名をいのちの書から消すようなことを、決してしない。また、わたしの父と御使たちの前で、その名を言いあらわそう。",
    "耳のある者は、御霊が諸教会に言うことを聞くがよい』。",
    "ヒラデルヒヤにある教会の御使に、こう書きおくりなさい。『聖なる者、まことなる者、ダビデのかぎを持つ者、開けばだれにも閉じられることがなく、閉じればだれにも開かれることのない者が、次のように言われる。",
    "わたしは、あなたのわざを知っている。見よ、わたしは、あなたの前に、だれも閉じることのできない門を開いておいた。なぜなら、あなたには少ししか力がなかったにもかかわらず、わたしの言葉を守り、わたしの名を否まなかったからである。",
    "見よ、サタンの会堂に属する者、すなわち、ユダヤ人と自称してはいるが、その実ユダヤ人でなくて、偽る者たちに、こうしよう。見よ、彼らがあなたの足もとにきて平伏するようにし、そして、わたしがあなたを愛していることを、彼らに知らせよう。",
    "忍耐についてのわたしの言葉をあなたが守ったから、わたしも、地上に住む者たちをためすために、全世界に臨もうとしている試錬の時に、あなたを防ぎ守ろう。",
    "わたしは、すぐに来る。あなたの冠がだれにも奪われないように、自分の持っているものを堅く守っていなさい。",
    "勝利を得る者を、わたしの神の聖所における柱にしよう。彼は決して二度と外へ出ることはない。そして彼の上に、わたしの神の御名と、わたしの神の都、すなわち、天とわたしの神のみもとから下ってくる新しいエルサレムの名と、わたしの新しい名とを、書きつけよう。",
    "耳のある者は、御霊が諸教会に言うことを聞くがよい』。",
    "ラオデキヤにある教会の御使に、こう書きおくりなさい。『アァメンたる者、忠実な、まことの証人、神に造られたものの根源であるかたが、次のように言われる。",
    "わたしはあなたのわざを知っている。あなたは冷たくもなく、熱くもない。むしろ、冷たいか熱いかであってほしい。",
    "このように、熱くもなく、冷たくもなく、なまぬるいので、あなたを口から吐き出そう。",
    "あなたは、自分は富んでいる、豊かになった、なんの不自由もないと言っているが、実は、あなた自身がみじめな者、あわれむべき者、貧しい者、目の見えない者、裸な者であることに気がついていない。",
    "そこで、あなたに勧める。富む者となるために、わたしから火で精錬された金を買い、また、あなたの裸の恥をさらさないため身に着けるように、白い衣を買いなさい。また、見えるようになるため、目にぬる目薬を買いなさい。",
    "すべてわたしの愛している者を、わたしはしかったり、懲らしめたりする。だから、熱心になって悔い改めなさい。",
    "見よ、わたしは戸の外に立って、たたいている。だれでもわたしの声を聞いて戸をあけるなら、わたしはその中にはいって彼と食を共にし、彼もまたわたしと食を共にするであろう。",
    "勝利を得る者には、わたしと共にわたしの座につかせよう。それはちょうど、わたしが勝利を得てわたしの父と共にその御座についたのと同様である。",
    "耳のある者は、御霊が諸教会に言うことを聞くがよい』」。"
  ],
  [
    "その後、わたしが見ていると、見よ、開いた門が天にあった。そして、さきにラッパのような声でわたしに呼びかけるのを聞いた初めの声が、「ここに上ってきなさい。そうしたら、これから後に起るべきことを、見せてあげよう」と言った。",
    "すると、たちまち、わたしは御霊に感じた。見よ、御座が天に設けられており、その御座にいますかたがあった。",
    "その座にいますかたは、碧玉や赤めのうのように見え、また、御座のまわりには、緑玉のように見えるにじが現れていた。",
    "また、御座のまわりには二十四の座があって、二十四人の長老が白い衣を身にまとい、頭に金の冠をかぶって、それらの座についていた。",
    "御座からは、いなずまと、もろもろの声と、雷鳴とが、発していた。また、七つのともし火が、御座の前で燃えていた。これらは、神の七つの霊である。",
    "御座の前は、水晶に似たガラスの海のようであった。御座のそば近くそのまわりには、四つの生き物がいたが、その前にも後にも、一面に目がついていた。",
    "第一の生き物はししのようであり、第二の生き物は雄牛のようであり、第三の生き物は人のような顔をしており、第四の生き物は飛ぶわしのようであった。",
    "この四つの生き物には、それぞれ六つの翼があり、その翼のまわりも内側も目で満ちていた。そして、昼も夜も、絶え間なくこう叫びつづけていた、「聖なるかな、聖なるかな、聖なるかな、全能者にして主なる神。昔いまし、今いまし、やがてきたるべき者」。",
    "これらの生き物が、御座にいまし、かつ、世々限りなく生きておられるかたに、栄光とほまれとを帰し、また、感謝をささげている時、",
    "二十四人の長老は、御座にいますかたのみまえにひれ伏し、世々限りなく生きておられるかたを拝み、彼らの冠を御座のまえに、投げ出して言った、",
    "「われらの主なる神よ、あなたこそは、栄光とほまれと力とを受けるにふさわしいかた。あなたは万物を造られました。御旨によって、万物は存在し、また造られたのであります」。"
  ],
  [
    "わたしはまた、御座にいますかたの右の手に、巻物があるのを見た。その内側にも外側にも字が書いてあって、七つの封印で封じてあった。",
    "また、ひとりの強い御使が、大声で、「その巻物を開き、封印をとくのにふさわしい者は、だれか」と呼ばわっているのを見た。",
    "しかし、天にも地にも地の下にも、この巻物を開いて、それを見ることのできる者は、ひとりもいなかった。",
    "巻物を開いてそれを見るのにふさわしい者が見当らないので、わたしは激しく泣いていた。",
    "すると、長老のひとりがわたしに言った、「泣くな。見よ、ユダ族のしし、ダビデの若枝であるかたが、勝利を得たので、その巻物を開き七つの封印を解くことができる」。",
    "わたしはまた、御座と四つの生き物との間、長老たちの間に、ほふられたとみえる小羊が立っているのを見た。それに七つの角と七つの目とがあった。これらの目は、全世界につかわされた、神の七つの霊である。",
    "小羊は進み出て、御座にいますかたの右の手から、巻物を受けとった。",
    "巻物を受けとった時、四つの生き物と二十四人の長老とは、おのおの、立琴と、香の満ちている金の鉢とを手に持って、小羊の前にひれ伏した。この香は聖徒の祈である。",
    "彼らは新しい歌を歌って言った、「あなたこそは、その巻物を受けとり、封印を解くにふさわしいかたであります。あなたはほふられ、その血によって、神のために、あらゆる部族、国語、民族、国民の中から人々をあがない、",
    "わたしたちの神のために、彼らを御国の民とし、祭司となさいました。彼らは地上を支配するに至るでしょう」。",
    "さらに見ていると、御座と生き物と長老たちとのまわりに、多くの御使たちの声が上がるのを聞いた。その数は万の幾万倍、千の幾千倍もあって、",
    "大声で叫んでいた、「ほふられた小羊こそは、力と、富と、知恵と、勢いと、ほまれと、栄光と、さんびとを受けるにふさわしい」。",
    "またわたしは、天と地、地の下と海の中にあるすべての造られたもの、そして、それらの中にあるすべてのものの言う声を聞いた、「御座にいますかたと小羊とに、さんびと、ほまれと、栄光と、権力とが、世々限りなくあるように」。",
    "四つの生き物はアァメンと唱え、長老たちはひれ伏して礼拝した。"
  ],
  [
    "小羊がその七つの封印の一つを解いた時、わたしが見ていると、四つの生き物の一つが、雷のような声で「きたれ」と呼ぶのを聞いた。",
    "そして見ていると、見よ、白い馬が出てきた。そして、それに乗っている者は、弓を手に持っており、また冠を与えられて、勝利の上にもなお勝利を得ようとして出かけた。",
    "小羊が第二の封印を解いた時、第二の生き物が「きたれ」と言うのを、わたしは聞いた。",
    "すると今度は、赤い馬が出てきた。そして、それに乗っている者は、人々が互に殺し合うようになるために、地上から平和を奪い取ることを許され、また、大きなつるぎを与えられた。",
    "また、第三の封印を解いた時、第三の生き物が「きたれ」と言うのを、わたしは聞いた。そこで見ていると、見よ、黒い馬が出てきた。そして、それに乗っている者は、はかりを手に持っていた。",
    "すると、わたしは四つの生き物の間から出て来ると思われる声が、こう言うのを聞いた、「小麦一ますは一デナリ。大麦三ますも一デナリ。オリブ油とぶどう酒とを、そこなうな」。",
    "小羊が第四の封印を解いた時、第四の生き物が「きたれ」と言う声を、わたしは聞いた。",
    "そこで見ていると、見よ、青白い馬が出てきた。そして、それに乗っている者の名は「死」と言い、それに黄泉が従っていた。彼らには、地の四分の一を支配する権威、および、つるぎと、ききんと、死と、地の獣らとによって人を殺す権威とが、与えられた。",
    "小羊が第五の封印を解いた時、神の言のゆえに、また、そのあかしを立てたために、殺された人々の霊魂が、祭壇の下にいるのを、わたしは見た。",
    "彼らは大声で叫んで言った、「聖なる、まことなる主よ。いつまであなたは、さばくことをなさらず、また地に住む者に対して、わたしたちの血の報復をなさらないのですか」。",
    "すると、彼らのひとりびとりに白い衣が与えられ、それから、「彼らと同じく殺されようとする僕仲間や兄弟たちの数が満ちるまで、もうしばらくの間、休んでいるように」と言い渡された。",
    "小羊が第六の封印を解いた時、わたしが見ていると、大地震が起って、太陽は毛織の荒布のように黒くなり、月は全面、血のようになり、",
    "天の星は、いちじくのまだ青い実が大風に揺られて振り落されるように、地に落ちた。",
    "天は巻物が巻かれるように消えていき、すべての山と島とはその場所から移されてしまった。",
    "地の王たち、高官、千卒長、富める者、勇者、奴隷、自由人らはみな、ほら穴や山の岩かげに、身をかくした。",
    "そして、山と岩とにむかって言った、「さあ、われわれをおおって、御座にいますかたの御顔と小羊の怒りとから、かくまってくれ。",
    "御怒りの大いなる日が、すでにきたのだ。だれが、その前に立つことができようか」。"
  ],
  [
    "この後、わたしは四人の御使が地の四すみに立っているのを見た。彼らは地の四方の風をひき止めて、地にも海にもすべての木にも、吹きつけないようにしていた。",
    "また、もうひとりの御使が、生ける神の印を持って、日の出る方から上って来るのを見た。彼は地と海とをそこなう権威を授かっている四人の御使にむかって、大声で叫んで言った、",
    "「わたしたちの神の僕らの額に、わたしたちが印をおしてしまうまでは、地と海と木とをそこなってはならない」。",
    "わたしは印をおされた者の数を聞いたが、イスラエルの子らのすべての部族のうち、印をおされた者は十四万四千人であった。",
    "ユダの部族のうち、一万二千人が印をおされ、ルベンの部族のうち、一万二千人、ガドの部族のうち、一万二千人、",
    "アセルの部族のうち、一万二千人、ナフタリの部族のうち、一万二千人、マナセの部族のうち、一万二千人、",
    "シメオンの部族のうち、一万二千人、レビの部族のうち、一万二千人、イサカルの部族のうち、一万二千人、",
    "ゼブルンの部族のうち、一万二千人、ヨセフの部族のうち、一万二千人、ベニヤミンの部族のうち、一万二千人が印をおされた。",
    "その後、わたしが見ていると、見よ、あらゆる国民、部族、民族、国語のうちから、数えきれないほどの大ぜいの群衆が、白い衣を身にまとい、しゅろの枝を手に持って、御座と小羊との前に立ち、",
    "大声で叫んで言った、「救は、御座にいますわれらの神と小羊からきたる」。",
    "御使たちはみな、御座と長老たちと四つの生き物とのまわりに立っていたが、御座の前にひれ伏し、神を拝して言った、",
    "「アァメン、さんび、栄光、知恵、感謝、ほまれ、力、勢いが、世々限りなく、われらの神にあるように、アァメン」。",
    "長老たちのひとりが、わたしにむかって言った、「この白い衣を身にまとっている人々は、だれか。また、どこからきたのか」。",
    "わたしは彼に答えた、「わたしの主よ、それはあなたがご存じです」。すると、彼はわたしに言った、「彼らは大きな患難をとおってきた人たちであって、その衣を小羊の血で洗い、それを白くしたのである。",
    "それだから彼らは、神の御座の前におり、昼も夜もその聖所で神に仕えているのである。御座にいますかたは、彼らの上に幕屋を張って共に住まわれるであろう。",
    "彼らは、もはや飢えることがなく、かわくこともない。太陽も炎暑も、彼らを侵すことはない。",
    "御座の正面にいます小羊は彼らの牧者となって、いのちの水の泉に導いて下さるであろう。また神は、彼らの目から涙をことごとくぬぐいとって下さるであろう」。"
  ],
  [
    "小羊が第七の封印を解いた時、半時間ばかり天に静けさがあった。",
    "それからわたしは、神のみまえに立っている七人の御使を見た。そして、七つのラッパが彼らに与えられた。",
    "また、別の御使が出てきて、金の香炉を手に持って祭壇の前に立った。たくさんの香が彼に与えられていたが、これは、すべての聖徒の祈に加えて、御座の前の金の祭壇の上にささげるためのものであった。",
    "香の煙は、御使の手から、聖徒たちの祈と共に神のみまえに立ちのぼった。",
    "御使はその香炉をとり、これに祭壇の火を満たして、地に投げつけた。すると、多くの雷鳴と、もろもろの声と、いなずまと、地震とが起った。",
    "そこで、七つのラッパを持っている七人の御使が、それを吹く用意をした。",
    "第一の御使が、ラッパを吹き鳴らした。すると、血のまじった雹と火とがあらわれて、地上に降ってきた。そして、地の三分の一が焼け、木の三分の一が焼け、また、すべての青草も焼けてしまった。",
    "第二の御使が、ラッパを吹き鳴らした。すると、火の燃えさかっている大きな山のようなものが、海に投げ込まれた。そして、海の三分の一は血となり、",
    "海の中の造られた生き物の三分の一は死に、舟の三分の一がこわされてしまった。",
    "第三の御使が、ラッパを吹き鳴らした。すると、たいまつのように燃えている大きな星が、空から落ちてきた。そしてそれは、川の三分の一とその水源との上に落ちた。",
    "この星の名は「苦よもぎ」と言い、水の三分の一が「苦よもぎ」のように苦くなった。水が苦くなったので、そのために多くの人が死んだ。",
    "第四の御使が、ラッパを吹き鳴らした。すると、太陽の三分の一と、月の三分の一と、星の三分の一とが打たれて、これらのものの三分の一は暗くなり、昼の三分の一は明るくなくなり、夜も同じようになった。",
    "また、わたしが見ていると、一羽のわしが中空を飛び、大きな声でこう言うのを聞いた、「ああ、わざわいだ、わざわいだ、地に住む人々は、わざわいだ。なお三人の御使がラッパを吹き鳴らそうとしている」。"
  ],
  [
    "第五の御使が、ラッパを吹き鳴らした。するとわたしは、一つの星が天から地に落ちて来るのを見た。この星に、底知れぬ所の穴を開くかぎが与えられた。",
    "そして、この底知れぬ所の穴が開かれた。すると、その穴から煙が大きな炉の煙のように立ちのぼり、その穴の煙で、太陽も空気も暗くなった。",
    "その煙の中から、いなごが地上に出てきたが、地のさそりが持っているような力が、彼らに与えられた。",
    "彼らは、地の草やすべての青草、またすべての木をそこなってはならないが、額に神の印がない人たちには害を加えてもよいと、言い渡された。",
    "彼らは、人間を殺すことはしないで、五か月のあいだ苦しめることだけが許された。彼らの与える苦痛は、人がさそりにさされる時のような苦痛であった。",
    "その時には、人々は死を求めても与えられず、死にたいと願っても、死は逃げて行くのである。",
    "これらのいなごは、出陣の用意のととのえられた馬によく似ており、その頭には金の冠のようなものをつけ、その顔は人間の顔のようであり、",
    "また、そのかみの毛は女のかみのようであり、その歯はししの歯のようであった。",
    "また、鉄の胸当のような胸当をつけており、その羽の音は、馬に引かれて戦場に急ぐ多くの戦車の響きのようであった。",
    "その上、さそりのような尾と針とを持っている。その尾には、五か月のあいだ人間をそこなう力がある。",
    "彼らは、底知れぬ所の使を王にいただいており、その名をヘブル語でアバドンと言い、ギリシヤ語ではアポルオンと言う。",
    "第一のわざわいは、過ぎ去った。見よ、この後、なお二つのわざわいが来る。",
    "第六の御使が、ラッパを吹き鳴らした。すると、一つの声が、神のみまえにある金の祭壇の四つの角から出て、",
    "ラッパを持っている第六の御使にこう呼びかけるのを、わたしは聞いた。「大ユウフラテ川のほとりにつながれている四人の御使を、解いてやれ」。",
    "すると、その時、その日、その月、その年に備えておかれた四人の御使が、人間の三分の一を殺すために、解き放たれた。",
    "騎兵隊の数は二億であった。わたしはその数を聞いた。",
    "そして、まぼろしの中で、それらの馬とそれに乗っている者たちとを見ると、乗っている者たちは、火の色と青玉色と硫黄の色の胸当をつけていた。そして、それらの馬の頭はししの頭のようであって、その口から火と煙と硫黄とが、出ていた。",
    "この三つの災害、すなわち、彼らの口から出て来る火と煙と硫黄とによって、人間の三分の一は殺されてしまった。",
    "馬の力はその口と尾とにある。その尾はへびに似ていて、それに頭があり、その頭で人に害を加えるのである。",
    "これらの災害で殺されずに残った人々は、自分の手で造ったものについて、悔い改めようとせず、また悪霊のたぐいや、金、銀、銅、石、木で造られ、見ることも聞くことも歩くこともできない偶像を礼拝して、やめようともしなかった。",
    "また、彼らは、その犯した殺人や、まじないや、不品行や、盗みを悔い改めようとしなかった。"
  ],
  [
    "わたしは、もうひとりの強い御使が、雲に包まれて、天から降りて来るのを見た。その頭に、にじをいただき、その顔は太陽のようで、その足は火の柱のようであった。",
    "彼は、開かれた小さな巻物を手に持っていた。そして、右足を海の上に、左足を地の上に踏みおろして、",
    "ししがほえるように大声で叫んだ。彼が叫ぶと、七つの雷がおのおのその声を発した。",
    "七つの雷が声を発した時、わたしはそれを書きとめようとした。すると、天から声があって、「七つの雷の語ったことを封印せよ。それを書きとめるな」と言うのを聞いた。",
    "それから、海と地の上に立っているのをわたしが見たあの御使は、天にむけて右手を上げ、",
    "天とその中にあるもの、地とその中にあるもの、海とその中にあるものを造り、世々限りなく生きておられるかたをさして誓った、「もう時がない。",
    "第七の御使が吹き鳴らすラッパの音がする時には、神がその僕、預言者たちにお告げになったとおり、神の奥義は成就される」。",
    "すると、前に天から聞えてきた声が、またわたしに語って言った、「さあ行って、海と地との上に立っている御使の手に開かれている巻物を、受け取りなさい」。",
    "そこで、わたしはその御使のもとに行って、「その小さな巻物を下さい」と言った。すると、彼は言った、「取って、それを食べてしまいなさい。あなたの腹には苦いが、口には蜜のように甘い」。",
    "わたしは御使の手からその小さな巻物を受け取って食べてしまった。すると、わたしの口には蜜のように甘かったが、それを食べたら、腹が苦くなった。",
    "その時、「あなたは、もう一度、多くの民族、国民、国語、王たちについて、預言せねばならない」と言う声がした。"
  ],
  [
    "それから、わたしはつえのような測りざおを与えられて、こう命じられた、「さあ立って、神の聖所と祭壇と、そこで礼拝している人々とを、測りなさい。",
    "聖所の外の庭はそのままにしておきなさい。それを測ってはならない。そこは異邦人に与えられた所だから。彼らは、四十二か月の間この聖なる都を踏みにじるであろう。",
    "そしてわたしは、わたしのふたりの証人に、荒布を着て、千二百六十日のあいだ預言することを許そう」。",
    "彼らは、全地の主のみまえに立っている二本のオリブの木、また、二つの燭台である。",
    "もし彼らに害を加えようとする者があれば、彼らの口から火が出て、その敵を滅ぼすであろう。もし彼らに害を加えようとする者があれば、その者はこのように殺されねばならない。",
    "預言をしている期間、彼らは、天を閉じて雨を降らせないようにする力を持っている。さらにまた、水を血に変え、何度でも思うままに、あらゆる災害で地を打つ力を持っている。",
    "そして、彼らがそのあかしを終えると、底知れぬ所からのぼって来る獣が、彼らと戦って打ち勝ち、彼らを殺す。",
    "彼らの死体はソドムや、エジプトにたとえられている大いなる都の大通りにさらされる。彼らの主も、この都で十字架につけられたのである。",
    "いろいろな民族、部族、国語、国民に属する人々が、三日半の間、彼らの死体をながめるが、その死体を墓に納めることは許さない。",
    "地に住む人々は、彼らのことで喜び楽しみ、互に贈り物をしあう。このふたりの預言者は、地に住む者たちを悩ましたからである。",
    "三日半の後、いのちの息が、神から出て彼らの中にはいり、そして、彼らが立ち上がったので、それを見た人々は非常な恐怖に襲われた。",
    "その時、天から大きな声がして、「ここに上ってきなさい」と言うのを、彼らは聞いた。そして、彼らは雲に乗って天に上った。彼らの敵はそれを見た。",
    "この時、大地震が起って、都の十分の一は倒れ、その地震で七千人が死に、生き残った人々は驚き恐れて、天の神に栄光を帰した。",
    "第二のわざわいは、過ぎ去った。見よ、第三のわざわいがすぐに来る。",
    "第七の御使が、ラッパを吹き鳴らした。すると、大きな声々が天に起って言った、「この世の国は、われらの主とそのキリストとの国となった。主は世々限りなく支配なさるであろう」。",
    "そして、神のみまえで座についている二十四人の長老は、ひれ伏し、神を拝して言った、",
    "「今いまし、昔いませる、全能者にして主なる神よ。大いなる御力をふるって支配なさったことを、感謝します。",
    "諸国民は怒り狂いましたが、あなたも怒りをあらわされました。そして、死人をさばき、あなたの僕なる預言者、聖徒、小さき者も、大いなる者も、すべて御名をおそれる者たちに報いを与え、また、地を滅ぼす者どもを滅ぼして下さる時がきました」。",
    "そして、天にある神の聖所が開けて、聖所の中に契約の箱が見えた。また、いなずまと、もろもろの声と、雷鳴と、地震とが起り、大粒の雹が降った。"
  ],
  [
    "また、大いなるしるしが天に現れた。ひとりの女が太陽を着て、足の下に月を踏み、その頭に十二の星の冠をかぶっていた。",
    "この女は子を宿しており、産みの苦しみと悩みとのために、泣き叫んでいた。",
    "また、もう一つのしるしが天に現れた。見よ、大きな、赤い龍がいた。それに七つの頭と十の角とがあり、その頭に七つの冠をかぶっていた。",
    "その尾は天の星の三分の一を掃き寄せ、それらを地に投げ落した。龍は子を産もうとしている女の前に立ち、生れたなら、その子を食い尽そうとかまえていた。",
    "女は男の子を産んだが、彼は鉄のつえをもってすべての国民を治めるべき者である。この子は、神のみもとに、その御座のところに、引き上げられた。",
    "女は荒野へ逃げて行った。そこには、彼女が千二百六十日のあいだ養われるように、神の用意された場所があった。",
    "さて、天では戦いが起った。ミカエルとその御使たちとが、龍と戦ったのである。龍もその使たちも応戦したが、",
    "勝てなかった。そして、もはや天には彼らのおる所がなくなった。",
    "この巨大な龍、すなわち、悪魔とか、サタンとか呼ばれ、全世界を惑わす年を経たへびは、地に投げ落され、その使たちも、もろともに投げ落された。",
    "その時わたしは、大きな声が天でこう言うのを聞いた、「今や、われらの神の救と力と国と、神のキリストの権威とは、現れた。われらの兄弟らを訴える者、夜昼われらの神のみまえで彼らを訴える者は、投げ落された。",
    "兄弟たちは、小羊の血と彼らのあかしの言葉とによって、彼にうち勝ち、死に至るまでもそのいのちを惜しまなかった。",
    "それゆえに、天とその中に住む者たちよ、大いに喜べ。しかし、地と海よ、おまえたちはわざわいである。悪魔が、自分の時が短いのを知り、激しい怒りをもって、おまえたちのところに下ってきたからである」。",
    "龍は、自分が地上に投げ落されたと知ると、男子を産んだ女を追いかけた。",
    "しかし、女は自分の場所である荒野に飛んで行くために、大きなわしの二つの翼を与えられた。そしてそこでへびからのがれて、一年、二年、また、半年の間、養われることになっていた。",
    "へびは女の後に水を川のように、口から吐き出して、女をおし流そうとした。",
    "しかし、地は女を助けた。すなわち、地はその口を開いて、龍が口から吐き出した川を飲みほした。",
    "龍は、女に対して怒りを発し、女の残りの子ら、すなわち、神の戒めを守り、イエスのあかしを持っている者たちに対して、戦いをいどむために、出て行った。",
    "そして、海の砂の上に立った。"
  ],
  [
    "わたしはまた、一匹の獣が海から上って来るのを見た。それには角が十本、頭が七つあり、それらの角には十の冠があって、頭には神を汚す名がついていた。",
    "わたしの見たこの獣はひょうに似ており、その足はくまの足のようで、その口はししの口のようであった。龍は自分の力と位と大いなる権威とを、この獣に与えた。",
    "その頭の一つが、死ぬほどの傷を受けたが、その致命的な傷もなおってしまった。そこで、全地の人々は驚きおそれて、その獣に従い、",
    "また、龍がその権威を獣に与えたので、人々は龍を拝み、さらに、その獣を拝んで言った、「だれが、この獣に匹敵し得ようか。だれが、これと戦うことができようか」。",
    "この獣には、また、大言を吐き汚しごとを語る口が与えられ、四十二か月のあいだ活動する権威が与えられた。",
    "そこで、彼は口を開いて神を汚し、神の御名と、その幕屋、すなわち、天に住む者たちとを汚した。",
    "そして彼は、聖徒に戦いをいどんでこれに勝つことを許され、さらに、すべての部族、民族、国語、国民を支配する権威を与えられた。",
    "地に住む者で、ほふられた小羊のいのちの書に、その名を世の初めからしるされていない者はみな、この獣を拝むであろう。",
    "耳のある者は、聞くがよい。",
    "とりこになるべき者は、とりこになっていく。つるぎで殺す者は、自らもつるぎで殺されねばならない。ここに、聖徒たちの忍耐と信仰とがある。",
    "わたしはまた、ほかの獣が地から上って来るのを見た。それには小羊のような角が二つあって、龍のように物を言った。",
    "そして、先の獣の持つすべての権力をその前で働かせた。また、地と地に住む人々に、致命的な傷がいやされた先の獣を拝ませた。",
    "また、大いなるしるしを行って、人々の前で火を天から地に降らせることさえした。",
    "さらに、先の獣の前で行うのを許されたしるしで、地に住む人々を惑わし、かつ、つるぎの傷を受けてもなお生きている先の獣の像を造ることを、地に住む人々に命じた。",
    "それから、その獣の像に息を吹き込んで、その獣の像が物を言うことさえできるようにし、また、その獣の像を拝まない者をみな殺させた。",
    "また、小さき者にも、大いなる者にも、富める者にも、貧しき者にも、自由人にも、奴隷にも、すべての人々に、その右の手あるいは額に刻印を押させ、",
    "この刻印のない者はみな、物を買うことも売ることもできないようにした。この刻印は、その獣の名、または、その名の数字のことである。",
    "ここに、知恵が必要である。思慮のある者は、獣の数字を解くがよい。その数字とは、人間をさすものである。そして、その数字は六百六十六である。"
  ],
  [
    "なお、わたしが見ていると、見よ、小羊がシオンの山に立っていた。また、十四万四千の人々が小羊と共におり、その額に小羊の名とその父の名とが書かれていた。",
    "またわたしは、大水のとどろきのような、激しい雷鳴のような声が、天から出るのを聞いた。わたしの聞いたその声は、琴をひく人が立琴をひく音のようでもあった。",
    "彼らは、御座の前、四つの生き物と長老たちとの前で、新しい歌を歌った。この歌は、地からあがなわれた十四万四千人のほかは、だれも学ぶことができなかった。",
    "彼らは、女にふれたことのない者である。彼らは、純潔な者である。そして、小羊の行く所へは、どこへでもついて行く。彼らは、神と小羊とにささげられる初穂として、人間の中からあがなわれた者である。",
    "彼らの口には偽りがなく、彼らは傷のない者であった。",
    "わたしは、もうひとりの御使が中空を飛ぶのを見た。彼は地に住む者、すなわち、あらゆる国民、部族、国語、民族に宣べ伝えるために、永遠の福音をたずさえてきて、",
    "大声で言った、「神をおそれ、神に栄光を帰せよ。神のさばきの時がきたからである。天と地と海と水の源とを造られたかたを、伏し拝め」。",
    "また、ほかの第二の御使が、続いてきて言った、「倒れた、大いなるバビロンは倒れた。その不品行に対する激しい怒りのぶどう酒を、あらゆる国民に飲ませた者」。",
    "ほかの第三の御使が彼らに続いてきて、大声で言った、「おおよそ、獣とその像とを拝み、額や手に刻印を受ける者は、",
    "神の怒りの杯に混ぜものなしに盛られた、神の激しい怒りのぶどう酒を飲み、聖なる御使たちと小羊との前で、火と硫黄とで苦しめられる。",
    "その苦しみの煙は世々限りなく立ちのぼり、そして、獣とその像とを拝む者、また、だれでもその名の刻印を受けている者は、昼も夜も休みが得られない。",
    "ここに、神の戒めを守り、イエスを信じる信仰を持ちつづける聖徒の忍耐がある」。",
    "またわたしは、天からの声がこう言うのを聞いた、「書きしるせ、『今から後、主にあって死ぬ死人はさいわいである』」。御霊も言う、「しかり、彼らはその労苦を解かれて休み、そのわざは彼らについていく」。",
    "また見ていると、見よ、白い雲があって、その雲の上に人の子のような者が座しており、頭には金の冠をいただき、手には鋭いかまを持っていた。",
    "すると、もうひとりの御使が聖所から出てきて、雲の上に座している者にむかって大声で叫んだ、「かまを入れて刈り取りなさい。地の穀物は全く実り、刈り取るべき時がきた」。",
    "雲の上に座している者は、そのかまを地に投げ入れた。すると、地のものが刈り取られた。",
    "また、もうひとりの御使が、天の聖所から出てきたが、彼もまた鋭いかまを持っていた。",
    "さらに、もうひとりの御使で、火を支配する権威を持っている者が、祭壇から出てきて、鋭いかまを持つ御使にむかい、大声で言った、「その鋭いかまを地に入れて、地のぶどうのふさを刈り集めなさい。ぶどうの実がすでに熟しているから」。",
    "そこで、御使はそのかまを地に投げ入れて、地のぶどうを刈り集め、神の激しい怒りの大きな酒ぶねに投げ込んだ。",
    "そして、その酒ぶねが都の外で踏まれた。すると、血が酒ぶねから流れ出て、馬のくつわにとどくほどになり、一千六百丁にわたってひろがった。"
  ],
  [
    "またわたしは、天に大いなる驚くべきほかのしるしを見た。七人の御使が、最後の七つの災害を携えていた。これらの災害で神の激しい怒りがその頂点に達するのである。",
    "またわたしは、火のまじったガラスの海のようなものを見た。そして、このガラスの海のそばに、獣とその像とその名の数字とにうち勝った人々が、神の立琴を手にして立っているのを見た。",
    "彼らは、神の僕モーセの歌と小羊の歌とを歌って言った、「全能者にして主なる神よ。あなたのみわざは、大いなる、また驚くべきものであります。万民の王よ、あなたの道は正しく、かつ真実であります。",
    "主よ、あなたをおそれず、御名をほめたたえない者が、ありましょうか。あなただけが聖なるかたであり、あらゆる国民はきて、あなたを伏し拝むでしょう。あなたの正しいさばきが、あらわれるに至ったからであります」。",
    "その後、わたしが見ていると、天にある、あかしの幕屋の聖所が開かれ、",
    "その聖所から、七つの災害を携えている七人の御使が、汚れのない、光り輝く亜麻布を身にまとい、金の帯を胸にしめて、出てきた。",
    "そして、四つの生き物の一つが、世々限りなく生きておられる神の激しい怒りの満ちた七つの金の鉢を、七人の御使に渡した。",
    "すると、聖所は神の栄光とその力とから立ちのぼる煙で満たされ、七人の御使の七つの災害が終ってしまうまでは、だれも聖所にはいることができなかった。"
  ],
  [
    "それから、大きな声が聖所から出て、七人の御使にむかい、「さあ行って、神の激しい怒りの七つの鉢を、地に傾けよ」と言うのを聞いた。",
    "そして、第一の者が出て行って、その鉢を地に傾けた。すると、獣の刻印を持つ人々と、その像を拝む人々とのからだに、ひどい悪性のでき物ができた。",
    "第二の者が、その鉢を海に傾けた。すると、海は死人の血のようになって、その中の生き物がみな死んでしまった。",
    "第三の者がその鉢を川と水の源とに傾けた。すると、みな血になった。",
    "それから、水をつかさどる御使がこう言うのを、聞いた、「今いまし、昔いませる聖なる者よ。このようにお定めになったあなたは、正しいかたであります。",
    "聖徒と預言者との血を流した者たちに、血をお飲ませになりましたが、それは当然のことであります」。",
    "わたしはまた祭壇がこう言うのを聞いた、「全能者にして主なる神よ。しかり、あなたのさばきは真実で、かつ正しいさばきであります」。",
    "第四の者が、その鉢を太陽に傾けた。すると、太陽は火で人々を焼くことを許された。",
    "人々は、激しい炎熱で焼かれたが、これらの災害を支配する神の御名を汚し、悔い改めて神に栄光を帰することをしなかった。",
    "第五の者が、その鉢を獣の座に傾けた。すると、獣の国は暗くなり、人々は苦痛のあまり舌をかみ、",
    "その苦痛とでき物とのゆえに、天の神をのろった。そして、自分の行いを悔い改めなかった。",
    "第六の者が、その鉢を大ユウフラテ川に傾けた。すると、その水は、日の出る方から来る王たちに対し道を備えるために、かれてしまった。",
    "また見ると、龍の口から、獣の口から、にせ預言者の口から、かえるのような三つの汚れた霊が出てきた。",
    "これらは、しるしを行う悪霊の霊であって、全世界の王たちのところに行き、彼らを召集したが、それは、全能なる神の大いなる日に、戦いをするためであった。",
    "（見よ、わたしは盗人のように来る。裸のままで歩かないように、また、裸の恥を見られないように、目をさまし着物を身に着けている者は、さいわいである。）",
    "三つの霊は、ヘブル語でハルマゲドンという所に、王たちを召集した。",
    "第七の者が、その鉢を空中に傾けた。すると、大きな声が聖所の中から、御座から出て、「事はすでに成った」と言った。",
    "すると、いなずまと、もろもろの声と、雷鳴とが起り、また激しい地震があった。それは人間が地上にあらわれて以来、かつてなかったようなもので、それほどに激しい地震であった。",
    "大いなる都は三つに裂かれ、諸国民の町々は倒れた。神は大いなるバビロンを思い起し、これに神の激しい怒りのぶどう酒の杯を与えられた。",
    "島々はみな逃げ去り、山々は見えなくなった。",
    "また一タラントの重さほどの大きな雹が、天から人々の上に降ってきた。人々は、この雹の災害のゆえに神をのろった。その災害が、非常に大きかったからである。"
  ],
  [
    "それから、七つの鉢を持つ七人の御使のひとりがきて、わたしに語って言った、「さあ、きなさい。多くの水の上にすわっている大淫婦に対するさばきを、見せよう。",
    "地の王たちはこの女と姦淫を行い、地に住む人々はこの女の姦淫のぶどう酒に酔いしれている」。",
    "御使は、わたしを御霊に感じたまま、荒野へ連れて行った。わたしは、そこでひとりの女が赤い獣に乗っているのを見た。その獣は神を汚すかずかずの名でおおわれ、また、それに七つの頭と十の角とがあった。",
    "この女は紫と赤の衣をまとい、金と宝石と真珠とで身を飾り、憎むべきものと自分の姦淫の汚れとで満ちている金の杯を手に持ち、",
    "その額には、一つの名がしるされていた。それは奥義であって、「大いなるバビロン、淫婦どもと地の憎むべきものらとの母」というのであった。",
    "わたしは、この女が聖徒の血とイエスの証人の血に酔いしれているのを見た。この女を見た時、わたしは非常に驚きあやしんだ。",
    "すると、御使はわたしに言った、「なぜそんなに驚くのか。この女の奥義と、女を乗せている七つの頭と十の角のある獣の奥義とを、話してあげよう。",
    "あなたの見た獣は、昔はいたが、今はおらず、そして、やがて底知れぬ所から上ってきて、ついには滅びに至るものである。地に住む者のうち、世の初めからいのちの書に名をしるされていない者たちは、この獣が、昔はいたが今はおらず、やがて来るのを見て、驚きあやしむであろう。",
    "ここに、知恵のある心が必要である。七つの頭は、この女のすわっている七つの山であり、また、七人の王のことである。",
    "そのうちの五人はすでに倒れ、ひとりは今おり、もうひとりは、まだきていない。それが来れば、しばらくの間だけおることになっている。",
    "昔はいたが今はいないという獣は、すなわち第八のものであるが、またそれは、かの七人の中のひとりであって、ついには滅びに至るものである。",
    "あなたの見た十の角は、十人の王のことであって、彼らはまだ国を受けてはいないが、獣と共に、一時だけ王としての権威を受ける。",
    "彼らは心をひとつにしている。そして、自分たちの力と権威とを獣に与える。",
    "彼らは小羊に戦いをいどんでくるが、小羊は、主の主、王の王であるから、彼らにうち勝つ。また、小羊と共にいる召された、選ばれた、忠実な者たちも、勝利を得る」。",
    "御使はまた、わたしに言った、「あなたの見た水、すなわち、淫婦のすわっている所は、あらゆる民族、群衆、国民、国語である。",
    "あなたの見た十の角と獣とは、この淫婦を憎み、みじめな者にし、裸にし、彼女の肉を食い、火で焼き尽すであろう。",
    "神は、御言が成就する時まで、彼らの心の中に、御旨を行い、思いをひとつにし、彼らの支配権を獣に与える思いを持つようにされたからである。",
    "あなたの見たかの女は、地の王たちを支配する大いなる都のことである」。"
  ],
  [
    "この後、わたしは、もうひとりの御使が、大いなる権威を持って、天から降りて来るのを見た。地は彼の栄光によって明るくされた。",
    "彼は力強い声で叫んで言った、「倒れた、大いなるバビロンは倒れた。そして、それは悪魔の住む所、あらゆる汚れた霊の巣くつ、また、あらゆる汚れた憎むべき鳥の巣くつとなった。",
    "すべての国民は、彼女の姦淫に対する激しい怒りのぶどう酒を飲み、地の王たちは彼女と姦淫を行い、地上の商人たちは、彼女の極度のぜいたくによって富を得たからである」。",
    "わたしはまた、もうひとつの声が天から出るのを聞いた、「わたしの民よ。彼女から離れ去って、その罪にあずからないようにし、その災害に巻き込まれないようにせよ。",
    "彼女の罪は積り積って天に達しており、神はその不義の行いを覚えておられる。",
    "彼女がしたとおりに彼女にし返し、そのしわざに応じて二倍に報復をし、彼女が混ぜて入れた杯の中に、その倍の量を、入れてやれ。",
    "彼女が自ら高ぶり、ぜいたくをほしいままにしたので、それに対して、同じほどの苦しみと悲しみとを味わわせてやれ。彼女は心の中で『わたしは女王の位についている者であって、やもめではないのだから、悲しみを知らない』と言っている。",
    "それゆえ、さまざまの災害が、死と悲しみとききんとが、一日のうちに彼女を襲い、そして、彼女は火で焼かれてしまう。彼女をさばく主なる神は、力強いかたなのである。",
    "彼女と姦淫を行い、ぜいたくをほしいままにしていた地の王たちは、彼女が焼かれる火の煙を見て、彼女のために胸を打って泣き悲しみ、",
    "彼女の苦しみに恐れをいだき、遠くに立って言うであろう、『ああ、わざわいだ、大いなる都、不落の都、バビロンは、わざわいだ。おまえに対するさばきは、一瞬にしてきた』。",
    "また、地の商人たちも彼女のために泣き悲しむ。もはや、彼らの商品を買う者が、ひとりもないからである。",
    "その商品は、金、銀、宝石、真珠、麻布、紫布、絹、緋布、各種の香木、各種の象牙細工、高価な木材、銅、鉄、大理石などの器、",
    "肉桂、香料、香、におい油、乳香、ぶどう酒、オリブ油、麦粉、麦、牛、羊、馬、車、奴隷、そして人身などである。",
    "おまえの心の喜びであったくだものはなくなり、あらゆるはでな、はなやかな物はおまえから消え去った。それらのものはもはや見られない。",
    "これらの品々を売って、彼女から富を得た商人は、彼女の苦しみに恐れをいだいて遠くに立ち、泣き悲しんで言う、",
    "『ああ、わざわいだ、麻布と紫布と緋布をまとい、金や宝石や真珠で身を飾っていた大いなる都は、わざわいだ。",
    "これほどの富が、一瞬にして無に帰してしまうとは』。また、すべての船長、航海者、水夫、すべて海で働いている人たちは、遠くに立ち、",
    "彼女が焼かれる火の煙を見て、叫んで言う、『これほどの大いなる都は、どこにあろう』。",
    "彼らは頭にちりをかぶり、泣き悲しんで叫ぶ、『ああ、わざわいだ、この大いなる都は、わざわいだ。そのおごりによって、海に舟を持つすべての人が富を得ていたのに、この都も一瞬にして無に帰してしまった』。",
    "天よ、聖徒たちよ、使徒たちよ、預言者たちよ。この都について大いに喜べ。神は、あなたがたのために、この都をさばかれたのである」。",
    "すると、ひとりの力強い御使が、大きなひきうすのような石を持ちあげ、それを海に投げ込んで言った、「大いなる都バビロンは、このように激しく打ち倒され、そして、全く姿を消してしまう。",
    "また、おまえの中では、立琴をひく者、歌を歌う者、笛を吹く者、ラッパを吹き鳴らす者の楽の音は全く聞かれず、あらゆる仕事の職人たちも全く姿を消し、また、ひきうすの音も、全く聞かれない。",
    "また、おまえの中では、あかりもともされず、花婿、花嫁の声も聞かれない。というのは、おまえの商人たちは地上で勢力を張る者となり、すべての国民はおまえのまじないでだまされ、",
    "また、預言者や聖徒の血、さらに、地上で殺されたすべての者の血が、この都で流されたからである」。"
  ],
  [
    "この後、わたしは天の大群衆が大声で唱えるような声を聞いた、「ハレルヤ、救と栄光と力とは、われらの神のものであり、",
    "そのさばきは、真実で正しい。神は、姦淫で地を汚した大淫婦をさばき、神の僕たちの血の報復を彼女になさったからである」。",
    "再び声があって、「ハレルヤ、彼女が焼かれる火の煙は、世々限りなく立ちのぼる」と言った。",
    "すると、二十四人の長老と四つの生き物とがひれ伏し、御座にいます神を拝して言った、「アァメン、ハレルヤ」。",
    "その時、御座から声が出て言った、「すべての神の僕たちよ、神をおそれる者たちよ。小さき者も大いなる者も、共に、われらの神をさんびせよ」。",
    "わたしはまた、大群衆の声、多くの水の音、また激しい雷鳴のようなものを聞いた。それはこう言った、「ハレルヤ、全能者にして主なるわれらの神は、王なる支配者であられる。",
    "わたしたちは喜び楽しみ、神をあがめまつろう。小羊の婚姻の時がきて、花嫁はその用意をしたからである。",
    "彼女は、光り輝く、汚れのない麻布の衣を着ることを許された。この麻布の衣は、聖徒たちの正しい行いである」。",
    "それから、御使はわたしに言った、「書きしるせ。小羊の婚宴に招かれた者は、さいわいである」。またわたしに言った、「これらは、神の真実の言葉である」。",
    "そこで、わたしは彼の足もとにひれ伏して、彼を拝そうとした。すると、彼は言った、「そのようなことをしてはいけない。わたしは、あなたと同じ僕仲間であり、またイエスのあかしびとであるあなたの兄弟たちと同じ僕仲間である。ただ神だけを拝しなさい。イエスのあかしは、すなわち預言の霊である」。",
    "またわたしが見ていると、天が開かれ、見よ、そこに白い馬がいた。それに乗っているかたは、「忠実で真実な者」と呼ばれ、義によってさばき、また、戦うかたである。",
    "その目は燃える炎であり、その頭には多くの冠があった。また、彼以外にはだれも知らない名がその身にしるされていた。",
    "彼は血染めの衣をまとい、その名は「神の言」と呼ばれた。",
    "そして、天の軍勢が、純白で、汚れのない麻布の衣を着て、白い馬に乗り、彼に従った。",
    "その口からは、諸国民を打つために、鋭いつるぎが出ていた。彼は、鉄のつえをもって諸国民を治め、また、全能者なる神の激しい怒りの酒ぶねを踏む。",
    "その着物にも、そのももにも、「王の王、主の主」という名がしるされていた。",
    "また見ていると、ひとりの御使が太陽の中に立っていた。彼は、中空を飛んでいるすべての鳥にむかって、大声で叫んだ、「さあ、神の大宴会に集まってこい。",
    "そして、王たちの肉、将軍の肉、勇者の肉、馬の肉、馬に乗っている者の肉、また、すべての自由人と奴隷との肉、小さき者と大いなる者との肉をくらえ」。",
    "なお見ていると、獣と地の王たちと彼らの軍勢とが集まり、馬に乗っているかたとその軍勢とに対して、戦いをいどんだ。",
    "しかし、獣は捕えられ、また、この獣の前でしるしを行って、獣の刻印を受けた者とその像を拝む者とを惑わしたにせ預言者も、獣と共に捕えられた。そして、この両者とも、生きながら、硫黄の燃えている火の池に投げ込まれた。",
    "それ以外の者たちは、馬に乗っておられるかたの口から出るつるぎで切り殺され、その肉を、すべての鳥が飽きるまで食べた。"
  ],
  [
    "またわたしが見ていると、ひとりの御使が、底知れぬ所のかぎと大きな鎖とを手に持って、天から降りてきた。",
    "彼は、悪魔でありサタンである龍、すなわち、かの年を経たへびを捕えて千年の間つなぎおき、",
    "そして、底知れぬ所に投げ込み、入口を閉じてその上に封印し、千年の期間が終るまで、諸国民を惑わすことがないようにしておいた。その後、しばらくの間だけ解放されることになっていた。",
    "また見ていると、かず多くの座があり、その上に人々がすわっていた。そして、彼らにさばきの権が与えられていた。また、イエスのあかしをし神の言を伝えたために首を切られた人々の霊がそこにおり、また、獣をもその像をも拝まず、その刻印を額や手に受けることをしなかった人々がいた。彼らは生きかえって、キリストと共に千年の間、支配した。",
    "（それ以外の死人は、千年の期間が終るまで生きかえらなかった。）これが第一の復活である。",
    "この第一の復活にあずかる者は、さいわいな者であり、また聖なる者である。この人たちに対しては、第二の死はなんの力もない。彼らは神とキリストとの祭司となり、キリストと共に千年の間、支配する。",
    "千年の期間が終ると、サタンはその獄から解放される。",
    "そして、出て行き、地の四方にいる諸国民、すなわちゴグ、マゴグを惑わし、彼らを戦いのために召集する。その数は、海の砂のように多い。",
    "彼らは地上の広い所に上ってきて、聖徒たちの陣営と愛されていた都とを包囲した。すると、天から火が下ってきて、彼らを焼き尽した。",
    "そして、彼らを惑わした悪魔は、火と硫黄との池に投げ込まれた。そこには、獣もにせ預言者もいて、彼らは世々限りなく日夜、苦しめられるのである。",
    "また見ていると、大きな白い御座があり、そこにいますかたがあった。天も地も御顔の前から逃げ去って、あとかたもなくなった。",
    "また、死んでいた者が、大いなる者も小さき者も共に、御座の前に立っているのが見えた。かずかずの書物が開かれたが、もう一つの書物が開かれた。これはいのちの書であった。死人はそのしわざに応じ、この書物に書かれていることにしたがって、さばかれた。",
    "海はその中にいる死人を出し、死も黄泉もその中にいる死人を出し、そして、おのおのそのしわざに応じて、さばきを受けた。",
    "それから、死も黄泉も火の池に投げ込まれた。この火の池が第二の死である。",
    "このいのちの書に名がしるされていない者はみな、火の池に投げ込まれた。"
  ],
  [
    "わたしはまた、新しい天と新しい地とを見た。先の天と地とは消え去り、海もなくなってしまった。",
    "また、聖なる都、新しいエルサレムが、夫のために着飾った花嫁のように用意をととのえて、神のもとを出て、天から下って来るのを見た。",
    "また、御座から大きな声が叫ぶのを聞いた、「見よ、神の幕屋が人と共にあり、神が人と共に住み、人は神の民となり、神自ら人と共にいまして、",
    "人の目から涙を全くぬぐいとって下さる。もはや、死もなく、悲しみも、叫びも、痛みもない。先のものが、すでに過ぎ去ったからである」。",
    "すると、御座にいますかたが言われた、「見よ、わたしはすべてのものを新たにする」。また言われた、「書きしるせ。これらの言葉は、信ずべきであり、まことである」。",
    "そして、わたしに仰せられた、「事はすでに成った。わたしは、アルパでありオメガである。初めであり終りである。かわいている者には、いのちの水の泉から価なしに飲ませよう。",
    "勝利を得る者は、これらのものを受け継ぐであろう。わたしは彼の神となり、彼はわたしの子となる。",
    "しかし、おくびょうな者、信じない者、忌むべき者、人殺し、姦淫を行う者、まじないをする者、偶像を拝む者、すべて偽りを言う者には、火と硫黄の燃えている池が、彼らの受くべき報いである。これが第二の死である」。",
    "最後の七つの災害が満ちている七つの鉢を持っていた七人の御使のひとりがきて、わたしに語って言った、「さあ、きなさい。小羊の妻なる花嫁を見せよう」。",
    "この御使は、わたしを御霊に感じたまま、大きな高い山に連れて行き、聖都エルサレムが、神の栄光のうちに、神のみもとを出て天から下って来るのを見せてくれた。",
    "その都の輝きは、高価な宝石のようであり、透明な碧玉のようであった。",
    "それには大きな、高い城壁があって、十二の門があり、それらの門には、十二の御使がおり、イスラエルの子らの十二部族の名が、それに書いてあった。",
    "東に三つの門、北に三つの門、南に三つの門、西に三つの門があった。",
    "また都の城壁には十二の土台があり、それには小羊の十二使徒の十二の名が書いてあった。",
    "わたしに語っていた者は、都とその門と城壁とを測るために、金の測りざおを持っていた。",
    "都は方形であって、その長さと幅とは同じである。彼がその測りざおで都を測ると、一万二千丁であった。長さと幅と高さとは、いずれも同じである。",
    "また城壁を測ると、百四十四キュビトであった。これは人間の、すなわち、御使の尺度によるのである。",
    "城壁は碧玉で築かれ、都はすきとおったガラスのような純金で造られていた。",
    "都の城壁の土台は、さまざまな宝石で飾られていた。第一の土台は碧玉、第二はサファイヤ、第三はめのう、第四は緑玉、",
    "第五は縞めのう、第六は赤めのう、第七はかんらん石、第八は緑柱石、第九は黄玉石、第十はひすい、第十一は青玉、第十二は紫水晶であった。",
    "十二の門は十二の真珠であり、門はそれぞれ一つの真珠で造られ、都の大通りは、すきとおったガラスのような純金であった。",
    "わたしは、この都の中には聖所を見なかった。全能者にして主なる神と小羊とが、その聖所なのである。",
    "都は、日や月がそれを照す必要がない。神の栄光が都を明るくし、小羊が都のあかりだからである。",
    "諸国民は都の光の中を歩き、地の王たちは、自分たちの光栄をそこに携えて来る。",
    "都の門は、終日、閉ざされることはない。そこには夜がないからである。",
    "人々は、諸国民の光栄とほまれとをそこに携えて来る。",
    "しかし、汚れた者や、忌むべきこと及び偽りを行う者は、その中に決してはいれない。はいれる者は、小羊のいのちの書に名をしるされている者だけである。"
  ],
  [
    "御使はまた、水晶のように輝いているいのちの水の川をわたしに見せてくれた。この川は、神と小羊との御座から出て、",
    "都の大通りの中央を流れている。川の両側にはいのちの木があって、十二種の実を結び、その実は毎月みのり、その木の葉は諸国民をいやす。",
    "のろわるべきものは、もはや何ひとつない。神と小羊との御座は都の中にあり、その僕たちは彼を礼拝し、",
    "御顔を仰ぎ見るのである。彼らの額には、御名がしるされている。",
    "夜は、もはやない。あかりも太陽の光も、いらない。主なる神が彼らを照し、そして、彼らは世々限りなく支配する。",
    "彼はまた、わたしに言った、「これらの言葉は信ずべきであり、まことである。預言者たちのたましいの神なる主は、すぐにも起るべきことをその僕たちに示そうとして、御使をつかわされたのである。",
    "見よ、わたしは、すぐに来る。この書の預言の言葉を守る者は、さいわいである」。",
    "これらのことを見聞きした者は、このヨハネである。わたしが見聞きした時、それらのことを示してくれた御使の足もとにひれ伏して拝そうとすると、",
    "彼は言った、「そのようなことをしてはいけない。わたしは、あなたや、あなたの兄弟である預言者たちや、この書の言葉を守る者たちと、同じ僕仲間である。ただ神だけを拝しなさい」。",
    "またわたしに言った、「この書の預言の言葉を封じてはならない。時が近づいているからである。",
    "不義な者はさらに不義を行い、汚れた者はさらに汚れたことを行い、義なる者はさらに義を行い、聖なる者はさらに聖なることを行うままにさせよ」。",
    "「見よ、わたしはすぐに来る。報いを携えてきて、それぞれのしわざに応じて報いよう。",
    "わたしはアルパであり、オメガである。最初の者であり、最後の者である。初めであり、終りである。",
    "いのちの木にあずかる特権を与えられ、また門をとおって都にはいるために、自分の着物を洗う者たちは、さいわいである。",
    "犬ども、まじないをする者、姦淫を行う者、人殺し、偶像を拝む者、また、偽りを好みかつこれを行う者はみな、外に出されている。",
    "わたしイエスは、使をつかわして、諸教会のために、これらのことをあなたがたにあかしした。わたしは、ダビデの若枝また子孫であり、輝く明けの明星である」。",
    "御霊も花嫁も共に言った、「きたりませ」。また、聞く者も「きたりませ」と言いなさい。かわいている者はここに来るがよい。いのちの水がほしい者は、価なしにそれを受けるがよい。",
    "この書の預言の言葉を聞くすべての人々に対して、わたしは警告する。もしこれに書き加える者があれば、神はその人に、この書に書かれている災害を加えられる。",
    "また、もしこの預言の書の言葉をとり除く者があれば、神はその人の受くべき分を、この書に書かれているいのちの木と聖なる都から、とり除かれる。",
    "これらのことをあかしするかたが仰せになる、「しかり、わたしはすぐに来る」。アァメン、主イエスよ、きたりませ。",
    "主イエスの恵みが、一同の者と共にあるように。"
  ]
]