[
  [
    "キリスト・イエスの僕、神の福音のために選び別たれ、召されて使徒となったパウロから――",
    "この福音は、神が、預言者たちにより、聖書の中で、あらかじめ約束されたものであって、",
    "御子に関するものである。御子は、肉によればダビデの子孫から生れ、",
    "聖なる霊によれば、死人からの復活により、御力をもって神の御子と定められた。これがわたしたちの主イエス・キリストである。",
    "わたしたちは、その御名のために、すべての異邦人を信仰の従順に至らせるようにと、彼によって恵みと使徒の務とを受けたのであり、",
    "あなたがたもまた、彼らの中にあって、召されてイエス・キリストに属する者となったのである――",
    "ローマにいる、神に愛され、召された聖徒一同へ。わたしたちの父なる神および主イエス・キリストから、恵みと平安とが、あなたがたにあるように。",
    "まず第一に、わたしは、あなたがたの信仰が全世界に言い伝えられていることを、イエス・キリストによって、あなたがた一同のために、わたしの神に感謝する。",
    "わたしは、祈のたびごとに、絶えずあなたがたを覚え、いつかは御旨にかなって道が開かれ、どうにかして、あなたがたの所に行けるようにと願っている。このことについて、わたしのためにあかしをして下さるのは、わたしが霊により、御子の福音を宣べ伝えて仕えている神である。",
    "わたしは、あなたがたに会うことを熱望している。あなたがたに霊の賜物を幾分でも分け与えて、力づけたいからである。",
    "それは、あなたがたの中にいて、あなたがたとわたしとのお互の信仰によって、共に励まし合うためにほかならない。",
    "兄弟たちよ。このことを知らずにいてもらいたくない。わたしはほかの異邦人の間で得たように、あなたがたの間でも幾分かの実を得るために、あなたがたの所に行こうとしばしば企てたが、今まで妨げられてきた。",
    "わたしには、ギリシヤ人にも未開の人にも、賢い者にも無知な者にも、果すべき責任がある。",
    "そこで、わたしとしての切なる願いは、ローマにいるあなたがたにも、福音を宣べ伝えることなのである。",
    "わたしは福音を恥としない。それは、ユダヤ人をはじめ、ギリシヤ人にも、すべて信じる者に、救を得させる神の力である。",
    "神の義は、その福音の中に啓示され、信仰に始まり信仰に至らせる。これは、「信仰による義人は生きる」と書いてあるとおりである。",
    "神の怒りは、不義をもって真理をはばもうとする人間のあらゆる不信心と不義とに対して、天から啓示される。",
    "なぜなら、神について知りうる事がらは、彼らには明らかであり、神がそれを彼らに明らかにされたのである。",
    "神の見えない性質、すなわち、神の永遠の力と神性とは、天地創造このかた、被造物において知られていて、明らかに認められるからである。したがって、彼らには弁解の余地がない。",
    "なぜなら、彼らは神を知っていながら、神としてあがめず、感謝もせず、かえってその思いはむなしくなり、その無知な心は暗くなったからである。",
    "彼らは自ら知者と称しながら、愚かになり、",
    "不朽の神の栄光を変えて、朽ちる人間や鳥や獣や這うものの像に似せたのである。",
    "ゆえに、神は、彼らが心の欲情にかられ、自分のからだを互にはずかしめて、汚すままに任せられた。",
    "彼らは神の真理を変えて虚偽とし、創造者の代りに被造物を拝み、これに仕えたのである。創造者こそ永遠にほむべきものである、アァメン。",
    "それゆえ、神は彼らを恥ずべき情欲に任せられた。すなわち、彼らの中の女は、その自然の関係を不自然なものに代え、",
    "男もまた同じように女との自然の関係を捨てて、互にその情欲の炎を燃やし、男は男に対して恥ずべきことをなし、そしてその乱行の当然の報いを、身に受けたのである。",
    "そして、彼らは神を認めることを正しいとしなかったので、神は彼らを正しからぬ思いにわたし、なすべからざる事をなすに任せられた。",
    "すなわち、彼らは、あらゆる不義と悪と貪欲と悪意とにあふれ、ねたみと殺意と争いと詐欺と悪念とに満ち、また、ざん言する者、",
    "そしる者、神を憎む者、不遜な者、高慢な者、大言壮語する者、悪事をたくらむ者、親に逆らう者となり、",
    "無知、不誠実、無情、無慈悲な者となっている。",
    "彼らは、こうした事を行う者どもが死に価するという神の定めをよく知りながら、自らそれを行うばかりではなく、それを行う者どもを是認さえしている。"
  ],
  [
    "だから、ああ、すべて人をさばく者よ。あなたには弁解の余地がない。あなたは、他人をさばくことによって、自分自身を罪に定めている。さばくあなたも、同じことを行っているからである。",
    "わたしたちは、神のさばきが、このような事を行う者どもの上に正しく下ることを、知っている。",
    "ああ、このような事を行う者どもをさばきながら、しかも自ら同じことを行う人よ。あなたは、神のさばきをのがれうると思うのか。",
    "それとも、神の慈愛があなたを悔改めに導くことも知らないで、その慈愛と忍耐と寛容との富を軽んじるのか。",
    "あなたのかたくなな、悔改めのない心のゆえに、あなたは、神の正しいさばきの現れる怒りの日のために神の怒りを、自分の身に積んでいるのである。",
    "神は、おのおのに、そのわざにしたがって報いられる。",
    "すなわち、一方では、耐え忍んで善を行って、光栄とほまれと朽ちぬものとを求める人に、永遠のいのちが与えられ、",
    "他方では、党派心をいだき、真理に従わないで不義に従う人に、怒りと激しい憤りとが加えられる。",
    "悪を行うすべての人には、ユダヤ人をはじめギリシヤ人にも、患難と苦悩とが与えられ、",
    "善を行うすべての人には、ユダヤ人をはじめギリシヤ人にも、光栄とほまれと平安とが与えられる。",
    "なぜなら、神には、かたより見ることがないからである。",
    "そのわけは、律法なしに罪を犯した者は、また律法なしに滅び、律法のもとで罪を犯した者は、律法によってさばかれる。",
    "なぜなら、律法を聞く者が、神の前に義なるものではなく、律法を行う者が、義とされるからである。",
    "すなわち、律法を持たない異邦人が、自然のままで、律法の命じる事を行うなら、たとい律法を持たなくても、彼らにとっては自分自身が律法なのである。",
    "彼らは律法の要求がその心にしるされていることを現し、そのことを彼らの良心も共にあかしをして、その判断が互にあるいは訴え、あるいは弁明し合うのである。",
    "そして、これらのことは、わたしの福音によれば、神がキリスト・イエスによって人々の隠れた事がらをさばかれるその日に、明らかにされるであろう。",
    "もしあなたが、自らユダヤ人と称し、律法に安んじ、神を誇とし、",
    "御旨を知り、律法に教えられて、なすべきことをわきまえており、",
    "さらに、知識と真理とが律法の中に形をとっているとして、自ら盲人の手引き、やみにおる者の光、愚かな者の導き手、幼な子の教師をもって任じているのなら、",
    "なぜ、人を教えて自分を教えないのか。盗むなと人に説いて、自らは盗むのか。",
    "姦淫するなと言って、自らは姦淫するのか。偶像を忌みきらいながら、自らは宮の物をかすめるのか。",
    "律法を誇としながら、自らは律法に違反して、神を侮っているのか。",
    "聖書に書いてあるとおり、「神の御名は、あなたがたのゆえに、異邦人の間で汚されている」。",
    "もし、あなたが律法を行うなら、なるほど、割礼は役に立とう。しかし、もし律法を犯すなら、あなたの割礼は無割礼となってしまう。",
    "だから、もし無割礼の者が律法の規定を守るなら、その無割礼は割礼と見なされるではないか。",
    "かつ、生れながら無割礼の者であって律法を全うする者は、律法の文字と割礼とを持ちながら律法を犯しているあなたを、さばくのである。",
    "というのは、外見上のユダヤ人がユダヤ人ではなく、また、外見上の肉における割礼が割礼でもない。",
    "かえって、隠れたユダヤ人がユダヤ人であり、また、文字によらず霊による心の割礼こそ割礼であって、そのほまれは人からではなく、神から来るのである。"
  ],
  [
    "では、ユダヤ人のすぐれている点は何か。また割礼の益は何か。",
    "それは、いろいろの点で数多くある。まず第一に、神の言が彼らにゆだねられたことである。",
    "すると、どうなるのか。もし、彼らのうちに不真実の者があったとしたら、その不真実によって、神の真実は無になるであろうか。",
    "断じてそうではない。あらゆる人を偽り者としても、神を真実なものとすべきである。それは、「あなたが言葉を述べるときは、義とせられ、あなたがさばきを受けるとき、勝利を得るため」と書いてあるとおりである。",
    "しかし、もしわたしたちの不義が、神の義を明らかにするとしたら、なんと言うべきか。怒りを下す神は、不義であると言うのか（これは人間的な言い方ではある）。",
    "断じてそうではない。もしそうであったら、神はこの世を、どうさばかれるだろうか。",
    "しかし、もし神の真実が、わたしの偽りによりいっそう明らかにされて、神の栄光となるなら、どうして、わたしはなおも罪人としてさばかれるのだろうか。",
    "むしろ、「善をきたらせるために、わたしたちは悪をしようではないか」（わたしたちがそう言っていると、ある人々はそしっている）。彼らが罰せられるのは当然である。",
    "すると、どうなるのか。わたしたちには何かまさったところがあるのか。絶対にない。ユダヤ人もギリシヤ人も、ことごとく罪の下にあることを、わたしたちはすでに指摘した。",
    "次のように書いてある、「義人はいない、ひとりもいない。",
    "悟りのある人はいない、神を求める人はいない。",
    "すべての人は迷い出て、ことごとく無益なものになっている。善を行う者はいない、ひとりもいない。",
    "彼らののどは、開いた墓であり、彼らは、その舌で人を欺き、彼らのくちびるには、まむしの毒があり、",
    "彼らの口は、のろいと苦い言葉とで満ちている。",
    "彼らの足は、血を流すのに速く、",
    "彼らの道には、破壊と悲惨とがある。",
    "そして、彼らは平和の道を知らない。",
    "彼らの目の前には、神に対する恐れがない」。",
    "さて、わたしたちが知っているように、すべて律法の言うところは、律法のもとにある者たちに対して語られている。それは、すべての口がふさがれ、全世界が神のさばきに服するためである。",
    "なぜなら、律法を行うことによっては、すべての人間は神の前に義とせられないからである。律法によっては、罪の自覚が生じるのみである。",
    "しかし今や、神の義が、律法とは別に、しかも律法と預言者とによってあかしされて、現された。",
    "それは、イエス・キリストを信じる信仰による神の義であって、すべて信じる人に与えられるものである。そこにはなんらの差別もない。",
    "すなわち、すべての人は罪を犯したため、神の栄光を受けられなくなっており、",
    "彼らは、価なしに、神の恵みにより、キリスト・イエスによるあがないによって義とされるのである。",
    "神はこのキリストを立てて、その血による、信仰をもって受くべきあがないの供え物とされた。それは神の義を示すためであった。すなわち、今までに犯された罪を、神は忍耐をもって見のがしておられたが、",
    "それは、今の時に、神の義を示すためであった。こうして、神みずからが義となり、さらに、イエスを信じる者を義とされるのである。",
    "すると、どこにわたしたちの誇があるのか。全くない。なんの法則によってか。行いの法則によってか。そうではなく、信仰の法則によってである。",
    "わたしたちは、こう思う。人が義とされるのは、律法の行いによるのではなく、信仰によるのである。",
    "それとも、神はユダヤ人だけの神であろうか。また、異邦人の神であるのではないか。確かに、異邦人の神でもある。",
    "まことに、神は唯一であって、割礼のある者を信仰によって義とし、また、無割礼の者をも信仰のゆえに義とされるのである。",
    "すると、信仰のゆえに、わたしたちは律法を無効にするのであるか。断じてそうではない。かえって、それによって律法を確立するのである。"
  ],
  [
    "それでは、肉によるわたしたちの先祖アブラハムの場合については、なんと言ったらよいか。",
    "もしアブラハムが、その行いによって義とされたのであれば、彼は誇ることができよう。しかし、神のみまえでは、できない。",
    "なぜなら、聖書はなんと言っているか、「アブラハムは神を信じた。それによって、彼は義と認められた」とある。",
    "いったい、働く人に対する報酬は、恩恵としてではなく、当然の支払いとして認められる。",
    "しかし、働きはなくても、不信心な者を義とするかたを信じる人は、その信仰が義と認められるのである。",
    "ダビデもまた、行いがなくても神に義と認められた人の幸福について、次のように言っている、",
    "「不法をゆるされ、罪をおおわれた人たちは、さいわいである。",
    "罪を主に認められない人は、さいわいである」。",
    "さて、この幸福は、割礼の者だけが受けるのか。それとも、無割礼の者にも及ぶのか。わたしたちは言う、「アブラハムには、その信仰が義と認められた」のである。",
    "それでは、どういう場合にそう認められたのか。割礼を受けてからか、それとも受ける前か。割礼を受けてからではなく、無割礼の時であった。",
    "そして、アブラハムは割礼というしるしを受けたが、それは、無割礼のままで信仰によって受けた義の証印であって、彼が、無割礼のままで信じて義とされるに至るすべての人の父となり、",
    "かつ、割礼の者の父となるためなのである。割礼の者というのは、割礼を受けた者ばかりではなく、われらの父アブラハムが無割礼の時に持っていた信仰の足跡を踏む人々をもさすのである。",
    "なぜなら、世界を相続させるとの約束が、アブラハムとその子孫とに対してなされたのは、律法によるのではなく、信仰の義によるからである。",
    "もし、律法に立つ人々が相続人であるとすれば、信仰はむなしくなり、約束もまた無効になってしまう。",
    "いったい、律法は怒りを招くものであって、律法のないところには違反なるものはない。",
    "このようなわけで、すべては信仰によるのである。それは恵みによるのであって、すべての子孫に、すなわち、律法に立つ者だけにではなく、アブラハムの信仰に従う者にも、この約束が保証されるのである。アブラハムは、神の前で、わたしたちすべての者の父であって、",
    "「わたしは、あなたを立てて多くの国民の父とした」と書いてあるとおりである。彼はこの神、すなわち、死人を生かし、無から有を呼び出される神を信じたのである。",
    "彼は望み得ないのに、なおも望みつつ信じた。そのために、「あなたの子孫はこうなるであろう」と言われているとおり、多くの国民の父となったのである。",
    "すなわち、およそ百歳となって、彼自身のからだが死んだ状態であり、また、サラの胎が不妊であるのを認めながらも、なお彼の信仰は弱らなかった。",
    "彼は、神の約束を不信仰のゆえに疑うようなことはせず、かえって信仰によって強められ、栄光を神に帰し、",
    "神はその約束されたことを、また成就することができると確信した。",
    "だから、彼は義と認められたのである。",
    "しかし「義と認められた」と書いてあるのは、アブラハムのためだけではなく、",
    "わたしたちのためでもあって、わたしたちの主イエスを死人の中からよみがえらせたかたを信じるわたしたちも、義と認められるのである。",
    "主は、わたしたちの罪過のために死に渡され、わたしたちが義とされるために、よみがえらされたのである。"
  ],
  [
    "このように、わたしたちは、信仰によって義とされたのだから、わたしたちの主イエス・キリストにより、神に対して平和を得ている。",
    "わたしたちは、さらに彼により、いま立っているこの恵みに信仰によって導き入れられ、そして、神の栄光にあずかる希望をもって喜んでいる。",
    "それだけではなく、患難をも喜んでいる。なぜなら、患難は忍耐を生み出し、",
    "忍耐は錬達を生み出し、錬達は希望を生み出すことを、知っているからである。",
    "そして、希望は失望に終ることはない。なぜなら、わたしたちに賜わっている聖霊によって、神の愛がわたしたちの心に注がれているからである。",
    "わたしたちがまだ弱かったころ、キリストは、時いたって、不信心な者たちのために死んで下さったのである。",
    "正しい人のために死ぬ者は、ほとんどいないであろう。善人のためには、進んで死ぬ者もあるいはいるであろう。",
    "しかし、まだ罪人であった時、わたしたちのためにキリストが死んで下さったことによって、神はわたしたちに対する愛を示されたのである。",
    "わたしたちは、キリストの血によって今は義とされているのだから、なおさら、彼によって神の怒りから救われるであろう。",
    "もし、わたしたちが敵であった時でさえ、御子の死によって神との和解を受けたとすれば、和解を受けている今は、なおさら、彼のいのちによって救われるであろう。",
    "そればかりではなく、わたしたちは、今や和解を得させて下さったわたしたちの主イエス・キリストによって、神を喜ぶのである。",
    "このようなわけで、ひとりの人によって、罪がこの世にはいり、また罪によって死がはいってきたように、こうして、すべての人が罪を犯したので、死が全人類にはいり込んだのである。",
    "というのは、律法以前にも罪は世にあったが、律法がなければ、罪は罪として認められないのである。",
    "しかし、アダムからモーセまでの間においても、アダムの違反と同じような罪を犯さなかった者も、死の支配を免れなかった。このアダムは、きたるべき者の型である。",
    "しかし、恵みの賜物は罪過の場合とは異なっている。すなわち、もしひとりの罪過のために多くの人が死んだとすれば、まして、神の恵みと、ひとりの人イエス・キリストの恵みによる賜物とは、さらに豊かに多くの人々に満ちあふれたはずではないか。",
    "かつ、この賜物は、ひとりの犯した罪の結果とは異なっている。なぜなら、さばきの場合は、ひとりの罪過から、罪に定めることになったが、恵みの場合には、多くの人の罪過から、義とする結果になるからである。",
    "もし、ひとりの罪過によって、そのひとりをとおして死が支配するに至ったとすれば、まして、あふれるばかりの恵みと義の賜物とを受けている者たちは、ひとりのイエス・キリストをとおし、いのちにあって、さらに力強く支配するはずではないか。",
    "このようなわけで、ひとりの罪過によってすべての人が罪に定められたように、ひとりの義なる行為によって、いのちを得させる義がすべての人に及ぶのである。",
    "すなわち、ひとりの人の不従順によって、多くの人が罪人とされたと同じように、ひとりの従順によって、多くの人が義人とされるのである。",
    "律法がはいり込んできたのは、罪過の増し加わるためである。しかし、罪の増し加わったところには、恵みもますます満ちあふれた。",
    "それは、罪が死によって支配するに至ったように、恵みもまた義によって支配し、わたしたちの主イエス・キリストにより、永遠のいのちを得させるためである。"
  ],
  [
    "では、わたしたちは、なんと言おうか。恵みが増し加わるために、罪にとどまるべきであろうか。",
    "断じてそうではない。罪に対して死んだわたしたちが、どうして、なお、その中に生きておれるだろうか。",
    "それとも、あなたがたは知らないのか。キリスト・イエスにあずかるバプテスマを受けたわたしたちは、彼の死にあずかるバプテスマを受けたのである。",
    "すなわち、わたしたちは、その死にあずかるバプテスマによって、彼と共に葬られたのである。それは、キリストが父の栄光によって、死人の中からよみがえらされたように、わたしたちもまた、新しいいのちに生きるためである。",
    "もしわたしたちが、彼に結びついてその死の様にひとしくなるなら、さらに、彼の復活の様にもひとしくなるであろう。",
    "わたしたちは、この事を知っている。わたしたちの内の古き人はキリストと共に十字架につけられた。それは、この罪のからだが滅び、わたしたちがもはや、罪の奴隷となることがないためである。",
    "それは、すでに死んだ者は、罪から解放されているからである。",
    "もしわたしたちが、キリストと共に死んだなら、また彼と共に生きることを信じる。",
    "キリストは死人の中からよみがえらされて、もはや死ぬことがなく、死はもはや彼を支配しないことを、知っているからである。",
    "なぜなら、キリストが死んだのは、ただ一度罪に対して死んだのであり、キリストが生きるのは、神に生きるのだからである。",
    "このように、あなたがた自身も、罪に対して死んだ者であり、キリスト・イエスにあって神に生きている者であることを、認むべきである。",
    "だから、あなたがたの死ぬべきからだを罪の支配にゆだねて、その情欲に従わせることをせず、",
    "また、あなたがたの肢体を不義の武器として罪にささげてはならない。むしろ、死人の中から生かされた者として、自分自身を神にささげ、自分の肢体を義の武器として神にささげるがよい。",
    "なぜなら、あなたがたは律法の下にあるのではなく、恵みの下にあるので、罪に支配されることはないからである。",
    "それでは、どうなのか。律法の下にではなく、恵みの下にあるからといって、わたしたちは罪を犯すべきであろうか。断じてそうではない。",
    "あなたがたは知らないのか。あなたがた自身が、だれかの僕になって服従するなら、あなたがたは自分の服従するその者の僕であって、死に至る罪の僕ともなり、あるいは、義にいたる従順の僕ともなるのである。",
    "しかし、神は感謝すべきかな。あなたがたは罪の僕であったが、伝えられた教の基準に心から服従して、",
    "罪から解放され、義の僕となった。",
    "わたしは人間的な言い方をするが、それは、あなたがたの肉の弱さのゆえである。あなたがたは、かつて自分の肢体を汚れと不法との僕としてささげて不法に陥ったように、今や自分の肢体を義の僕としてささげて、きよくならねばならない。",
    "あなたがたが罪の僕であった時は、義とは縁のない者であった。",
    "その時あなたがたは、どんな実を結んだのか。それは、今では恥とするようなものであった。それらのものの終極は、死である。",
    "しかし今や、あなたがたは罪から解放されて神に仕え、きよきに至る実を結んでいる。その終極は永遠のいのちである。",
    "罪の支払う報酬は死である。しかし神の賜物は、わたしたちの主キリスト・イエスにおける永遠のいのちである。"
  ],
  [
    "それとも、兄弟たちよ。あなたがたは知らないのか。わたしは律法を知っている人々に語るのであるが、律法は人をその生きている期間だけ支配するものである。",
    "すなわち、夫のある女は、夫が生きている間は、律法によって彼につながれている。しかし、夫が死ねば、夫の律法から解放される。",
    "であるから、夫の生存中に他の男に行けば、その女は淫婦と呼ばれるが、もし夫が死ねば、その律法から解かれるので、他の男に行っても、淫婦とはならない。",
    "わたしの兄弟たちよ。このように、あなたがたも、キリストのからだをとおして、律法に対して死んだのである。それは、あなたがたが他の人、すなわち、死人の中からよみがえられたかたのものとなり、こうして、わたしたちが神のために実を結ぶに至るためなのである。",
    "というのは、わたしたちが肉にあった時には、律法による罪の欲情が、死のために実を結ばせようとして、わたしたちの肢体のうちに働いていた。",
    "しかし今は、わたしたちをつないでいたものに対して死んだので、わたしたちは律法から解放され、その結果、古い文字によってではなく、新しい霊によって仕えているのである。",
    "それでは、わたしたちは、なんと言おうか。律法は罪なのか。断じてそうではない。しかし、律法によらなければ、わたしは罪を知らなかったであろう。すなわち、もし律法が「むさぼるな」と言わなかったら、わたしはむさぼりなるものを知らなかったであろう。",
    "しかるに、罪は戒めによって機会を捕え、わたしの内に働いて、あらゆるむさぼりを起させた。すなわち、律法がなかったら、罪は死んでいるのである。",
    "わたしはかつては、律法なしに生きていたが、戒めが来るに及んで、罪は生き返り、",
    "わたしは死んだ。そして、いのちに導くべき戒めそのものが、かえってわたしを死に導いて行くことがわかった。",
    "なぜなら、罪は戒めによって機会を捕え、わたしを欺き、戒めによってわたしを殺したからである。",
    "このようなわけで、律法そのものは聖なるものであり、戒めも聖であって、正しく、かつ善なるものである。",
    "では、善なるものが、わたしにとって死となったのか。断じてそうではない。それはむしろ、罪の罪たることが現れるための、罪のしわざである。すなわち、罪は、戒めによって、はなはだしく悪性なものとなるために、善なるものによってわたしを死に至らせたのである。",
    "わたしたちは、律法は霊的なものであると知っている。しかし、わたしは肉につける者であって、罪の下に売られているのである。",
    "わたしは自分のしていることが、わからない。なぜなら、わたしは自分の欲する事は行わず、かえって自分の憎む事をしているからである。",
    "もし、自分の欲しない事をしているとすれば、わたしは律法が良いものであることを承認していることになる。",
    "そこで、この事をしているのは、もはやわたしではなく、わたしの内に宿っている罪である。",
    "わたしの内に、すなわち、わたしの肉の内には、善なるものが宿っていないことを、わたしは知っている。なぜなら、善をしようとする意志は、自分にあるが、それをする力がないからである。",
    "すなわち、わたしの欲している善はしないで、欲していない悪は、これを行っている。",
    "もし、欲しないことをしているとすれば、それをしているのは、もはやわたしではなく、わたしの内に宿っている罪である。",
    "そこで、善をしようと欲しているわたしに、悪がはいり込んでいるという法則があるのを見る。",
    "すなわち、わたしは、内なる人としては神の律法を喜んでいるが、",
    "わたしの肢体には別の律法があって、わたしの心の法則に対して戦いをいどみ、そして、肢体に存在する罪の法則の中に、わたしをとりこにしているのを見る。",
    "わたしは、なんというみじめな人間なのだろう。だれが、この死のからだから、わたしを救ってくれるだろうか。",
    "わたしたちの主イエス・キリストによって、神は感謝すべきかな。このようにして、わたし自身は、心では神の律法に仕えているが、肉では罪の律法に仕えているのである。"
  ],
  [
    "こういうわけで、今やキリスト・イエスにある者は罪に定められることがない。",
    "なぜなら、キリスト・イエスにあるいのちの御霊の法則は、罪と死との法則からあなたを解放したからである。",
    "律法が肉により無力になっているためになし得なかった事を、神はなし遂げて下さった。すなわち、御子を、罪の肉の様で罪のためにつかわし、肉において罪を罰せられたのである。",
    "これは律法の要求が、肉によらず霊によって歩くわたしたちにおいて、満たされるためである。",
    "なぜなら、肉に従う者は肉のことを思い、霊に従う者は霊のことを思うからである。",
    "肉の思いは死であるが、霊の思いは、いのちと平安とである。",
    "なぜなら、肉の思いは神に敵するからである。すなわち、それは神の律法に従わず、否、従い得ないのである。",
    "また、肉にある者は、神を喜ばせることができない。",
    "しかし、神の御霊があなたがたの内に宿っているなら、あなたがたは肉におるのではなく、霊におるのである。もし、キリストの霊を持たない人がいるなら、その人はキリストのものではない。",
    "もし、キリストがあなたがたの内におられるなら、からだは罪のゆえに死んでいても、霊は義のゆえに生きているのである。",
    "もし、イエスを死人の中からよみがえらせたかたの御霊が、あなたがたの内に宿っているなら、キリスト・イエスを死人の中からよみがえらせたかたは、あなたがたの内に宿っている御霊によって、あなたがたの死ぬべきからだをも、生かしてくださるであろう。",
    "それゆえに、兄弟たちよ。わたしたちは、果すべき責任を負っている者であるが、肉に従って生きる責任を肉に対して負っているのではない。",
    "なぜなら、もし、肉に従って生きるなら、あなたがたは死ぬ外はないからである。しかし、霊によってからだの働きを殺すなら、あなたがたは生きるであろう。",
    "すべて神の御霊に導かれている者は、すなわち、神の子である。",
    "あなたがたは再び恐れをいだかせる奴隷の霊を受けたのではなく、子たる身分を授ける霊を受けたのである。その霊によって、わたしたちは「アバ、父よ」と呼ぶのである。",
    "御霊みずから、わたしたちの霊と共に、わたしたちが神の子であることをあかしして下さる。",
    "もし子であれば、相続人でもある。神の相続人であって、キリストと栄光を共にするために苦難をも共にしている以上、キリストと共同の相続人なのである。",
    "わたしは思う。今のこの時の苦しみは、やがてわたしたちに現されようとする栄光に比べると、言うに足りない。",
    "被造物は、実に、切なる思いで神の子たちの出現を待ち望んでいる。",
    "なぜなら、被造物が虚無に服したのは、自分の意志によるのではなく、服従させたかたによるのであり、",
    "かつ、被造物自身にも、滅びのなわめから解放されて、神の子たちの栄光の自由に入る望みが残されているからである。",
    "実に、被造物全体が、今に至るまで、共にうめき共に産みの苦しみを続けていることを、わたしたちは知っている。",
    "それだけではなく、御霊の最初の実を持っているわたしたち自身も、心の内でうめきながら、子たる身分を授けられること、すなわち、からだのあがなわれることを待ち望んでいる。",
    "わたしたちは、この望みによって救われているのである。しかし、目に見える望みは望みではない。なぜなら、現に見ている事を、どうして、なお望む人があろうか。",
    "もし、わたしたちが見ないことを望むなら、わたしたちは忍耐して、それを待ち望むのである。",
    "御霊もまた同じように、弱いわたしたちを助けて下さる。なぜなら、わたしたちはどう祈ったらよいかわからないが、御霊みずから、言葉にあらわせない切なるうめきをもって、わたしたちのためにとりなして下さるからである。",
    "そして、人の心を探り知るかたは、御霊の思うところがなんであるかを知っておられる。なぜなら、御霊は、聖徒のために、神の御旨にかなうとりなしをして下さるからである。",
    "神は、神を愛する者たち、すなわち、ご計画に従って召された者たちと共に働いて、万事を益となるようにして下さることを、わたしたちは知っている。",
    "神はあらかじめ知っておられる者たちを、更に御子のかたちに似たものとしようとして、あらかじめ定めて下さった。それは、御子を多くの兄弟の中で長子とならせるためであった。",
    "そして、あらかじめ定めた者たちを更に召し、召した者たちを更に義とし、義とした者たちには、更に栄光を与えて下さったのである。",
    "それでは、これらの事について、なんと言おうか。もし、神がわたしたちの味方であるなら、だれがわたしたちに敵し得ようか。",
    "ご自身の御子をさえ惜しまないで、わたしたちすべての者のために死に渡されたかたが、どうして、御子のみならず万物をも賜わらないことがあろうか。",
    "だれが、神の選ばれた者たちを訴えるのか。神は彼らを義とされるのである。",
    "だれが、わたしたちを罪に定めるのか。キリスト・イエスは、死んで、否、よみがえって、神の右に座し、また、わたしたちのためにとりなして下さるのである。",
    "だれが、キリストの愛からわたしたちを離れさせるのか。患難か、苦悩か、迫害か、飢えか、裸か、危難か、剣か。",
    "「わたしたちはあなたのために終日、死に定められており、ほふられる羊のように見られている」と書いてあるとおりである。",
    "しかし、わたしたちを愛して下さったかたによって、わたしたちは、これらすべての事において勝ち得て余りがある。",
    "わたしは確信する。死も生も、天使も支配者も、現在のものも将来のものも、力あるものも、",
    "高いものも深いものも、その他どんな被造物も、わたしたちの主キリスト・イエスにおける神の愛から、わたしたちを引き離すことはできないのである。"
  ],
  [
    "わたしはキリストにあって真実を語る。偽りは言わない。わたしの良心も聖霊によって、わたしにこうあかしをしている。",
    "すなわち、わたしに大きな悲しみがあり、わたしの心に絶えざる痛みがある。",
    "実際、わたしの兄弟、肉による同族のためなら、わたしのこの身がのろわれて、キリストから離されてもいとわない。",
    "彼らはイスラエル人であって、子たる身分を授けられることも、栄光も、もろもろの契約も、律法を授けられることも、礼拝も、数々の約束も彼らのもの、",
    "また父祖たちも彼らのものであり、肉によればキリストもまた彼らから出られたのである。万物の上にいます神は、永遠にほむべきかな、アァメン。",
    "しかし、神の言が無効になったというわけではない。なぜなら、イスラエルから出た者が全部イスラエルなのではなく、",
    "また、アブラハムの子孫だからといって、その全部が子であるのではないからである。かえって「イサクから出る者が、あなたの子孫と呼ばれるであろう」。",
    "すなわち、肉の子がそのまま神の子なのではなく、むしろ約束の子が子孫として認められるのである。",
    "約束の言葉はこうである。「来年の今ごろ、わたしはまた来る。そして、サラに男子が与えられるであろう」。",
    "そればかりではなく、ひとりの人、すなわち、わたしたちの父祖イサクによって受胎したリベカの場合も、また同様である。",
    "まだ子供らが生れもせず、善も悪もしない先に、神の選びの計画が、",
    "わざによらず、召したかたによって行われるために、「兄は弟に仕えるであろう」と、彼女に仰せられたのである。",
    "「わたしはヤコブを愛しエサウを憎んだ」と書いてあるとおりである。",
    "では、わたしたちはなんと言おうか。神の側に不正があるのか。断じてそうではない。",
    "神はモーセに言われた、「わたしは自分のあわれもうとする者をあわれみ、いつくしもうとする者を、いつくしむ」。",
    "ゆえに、それは人間の意志や努力によるのではなく、ただ神のあわれみによるのである。",
    "聖書はパロにこう言っている、「わたしがあなたを立てたのは、この事のためである。すなわち、あなたによってわたしの力をあらわし、また、わたしの名が全世界に言いひろめられるためである」。",
    "だから、神はそのあわれもうと思う者をあわれみ、かたくなにしようと思う者を、かたくなになさるのである。",
    "そこで、あなたは言うであろう、「なぜ神は、なおも人を責められるのか。だれが、神の意図に逆らい得ようか」。",
    "ああ人よ。あなたは、神に言い逆らうとは、いったい、何者なのか。造られたものが造った者に向かって、「なぜ、わたしをこのように造ったのか」と言うことがあろうか。",
    "陶器を造る者は、同じ土くれから、一つを尊い器に、他を卑しい器に造りあげる権能がないのであろうか。",
    "もし、神が怒りをあらわし、かつ、ご自身の力を知らせようと思われつつも、滅びることになっている怒りの器を、大いなる寛容をもって忍ばれたとすれば、",
    "かつ、栄光にあずからせるために、あらかじめ用意されたあわれみの器にご自身の栄光の富を知らせようとされたとすれば、どうであろうか。",
    "神は、このあわれみの器として、またわたしたちをも、ユダヤ人の中からだけではなく、異邦人の中からも召されたのである。",
    "それは、ホセアの書でも言われているとおりである、「わたしは、わたしの民でない者を、わたしの民と呼び、愛されなかった者を、愛される者と呼ぶであろう。",
    "あなたがたはわたしの民ではないと、彼らに言ったその場所で、彼らは生ける神の子らであると、呼ばれるであろう」。",
    "また、イザヤはイスラエルについて叫んでいる、「たとい、イスラエルの子らの数は、浜の砂のようであっても、救われるのは、残された者だけであろう。",
    "主は、御言をきびしくまたすみやかに、地上になしとげられるであろう」。",
    "さらに、イザヤは預言した、「もし、万軍の主がわたしたちに子孫を残されなかったなら、わたしたちはソドムのようになり、ゴモラと同じようになったであろう」。",
    "では、わたしたちはなんと言おうか。義を追い求めなかった異邦人は、義、すなわち、信仰による義を得た。",
    "しかし、義の律法を追い求めていたイスラエルは、その律法に達しなかった。",
    "なぜであるか。信仰によらないで、行いによって得られるかのように、追い求めたからである。彼らは、つまずきの石につまずいたのである。",
    "「見よ、わたしはシオンに、つまずきの石、さまたげの岩を置く。それにより頼む者は、失望に終ることがない」と書いてあるとおりである。"
  ],
  [
    "兄弟たちよ。わたしの心の願い、彼らのために神にささげる祈は、彼らが救われることである。",
    "わたしは、彼らが神に対して熱心であることはあかしするが、その熱心は深い知識によるものではない。",
    "なぜなら、彼らは神の義を知らないで、自分の義を立てようと努め、神の義に従わなかったからである。",
    "キリストは、すべて信じる者に義を得させるために、律法の終りとなられたのである。",
    "モーセは、律法による義を行う人は、その義によって生きる、と書いている。",
    "しかし、信仰による義は、こう言っている、「あなたは心のうちで、だれが天に上るであろうかと言うな」。それは、キリストを引き降ろすことである。",
    "また、「だれが底知れぬ所に下るであろうかと言うな」。それは、キリストを死人の中から引き上げることである。",
    "では、なんと言っているか。「言葉はあなたの近くにある。あなたの口にあり、心にある」。この言葉とは、わたしたちが宣べ伝えている信仰の言葉である。",
    "すなわち、自分の口で、イエスは主であると告白し、自分の心で、神が死人の中からイエスをよみがえらせたと信じるなら、あなたは救われる。",
    "なぜなら、人は心に信じて義とされ、口で告白して救われるからである。",
    "聖書は、「すべて彼を信じる者は、失望に終ることがない」と言っている。",
    "ユダヤ人とギリシヤ人との差別はない。同一の主が万民の主であって、彼を呼び求めるすべての人を豊かに恵んで下さるからである。",
    "なぜなら、「主の御名を呼び求める者は、すべて救われる」とあるからである。",
    "しかし、信じたことのない者を、どうして呼び求めることがあろうか。聞いたことのない者を、どうして信じることがあろうか。宣べ伝える者がいなくては、どうして聞くことがあろうか。",
    "つかわされなくては、どうして宣べ伝えることがあろうか。「ああ、麗しいかな、良きおとずれを告げる者の足は」と書いてあるとおりである。",
    "しかし、すべての人が福音に聞き従ったのではない。イザヤは、「主よ、だれがわたしたちから聞いたことを信じましたか」と言っている。",
    "したがって、信仰は聞くことによるのであり、聞くことはキリストの言葉から来るのである。",
    "しかしわたしは言う、彼らには聞えなかったのであろうか。否、むしろ「その声は全地にひびきわたり、その言葉は世界のはてにまで及んだ」。",
    "なお、わたしは言う、イスラエルは知らなかったのであろうか。まずモーセは言っている、「わたしはあなたがたに、国民でない者に対してねたみを起させ、無知な国民に対して、怒りをいだかせるであろう」。",
    "イザヤも大胆に言っている、「わたしは、わたしを求めない者たちに見いだされ、わたしを尋ねない者に、自分を現した」。",
    "そして、イスラエルについては、「わたしは服従せずに反抗する民に、終日わたしの手をさし伸べていた」と言っている。"
  ],
  [
    "そこで、わたしは問う、「神はその民を捨てたのであろうか」。断じてそうではない。わたしもイスラエル人であり、アブラハムの子孫、ベニヤミン族の者である。",
    "神は、あらかじめ知っておられたその民を、捨てることはされなかった。聖書がエリヤについてなんと言っているか、あなたがたは知らないのか。すなわち、彼はイスラエルを神に訴えてこう言った。",
    "「主よ、彼らはあなたの預言者たちを殺し、あなたの祭壇をこぼち、そして、わたしひとりが取り残されたのに、彼らはわたしのいのちをも求めています」。",
    "しかし、彼に対する御告げはなんであったか、「バアルにひざをかがめなかった七千人を、わたしのために残しておいた」。",
    "それと同じように、今の時にも、恵みの選びによって残された者がいる。",
    "しかし、恵みによるのであれば、もはや行いによるのではない。そうでないと、恵みはもはや恵みでなくなるからである。",
    "では、どうなるのか。イスラエルはその追い求めているものを得ないで、ただ選ばれた者が、それを得た。そして、他の者たちはかたくなになった。",
    "「神は、彼らに鈍い心と、見えない目と、聞えない耳とを与えて、きょう、この日に及んでいる」と書いてあるとおりである。",
    "ダビデもまた言っている、「彼らの食卓は、彼らのわなとなれ、網となれ、つまずきとなれ、報復となれ。",
    "彼らの目は、くらんで見えなくなれ、彼らの背は、いつまでも曲っておれ」。",
    "そこで、わたしは問う、「彼らがつまずいたのは、倒れるためであったのか」。断じてそうではない。かえって、彼らの罪過によって、救が異邦人に及び、それによってイスラエルを奮起させるためである。",
    "しかし、もし、彼らの罪過が世の富となり、彼らの失敗が異邦人の富となったとすれば、まして彼らが全部救われたなら、どんなにかすばらしいことであろう。",
    "そこでわたしは、あなたがた異邦人に言う。わたし自身は異邦人の使徒なのであるから、わたしの務を光栄とし、",
    "どうにかしてわたしの骨肉を奮起させ、彼らの幾人かを救おうと願っている。",
    "もし彼らの捨てられたことが世の和解となったとすれば、彼らの受けいれられることは、死人の中から生き返ることではないか。",
    "もし、麦粉の初穂がきよければ、そのかたまりもきよい。もし根がきよければ、その枝もきよい。",
    "しかし、もしある枝が切り去られて、野生のオリブであるあなたがそれにつがれ、オリブの根の豊かな養分にあずかっているとすれば、",
    "あなたはその枝に対して誇ってはならない。たとえ誇るとしても、あなたが根をささえているのではなく、根があなたをささえているのである。",
    "すると、あなたは、「枝が切り去られたのは、わたしがつがれるためであった」と言うであろう。",
    "まさに、そのとおりである。彼らは不信仰のゆえに切り去られ、あなたは信仰のゆえに立っているのである。高ぶった思いをいだかないで、むしろ恐れなさい。",
    "もし神が元木の枝を惜しまなかったとすれば、あなたを惜しむようなことはないであろう。",
    "神の慈愛と峻厳とを見よ。神の峻厳は倒れた者たちに向けられ、神の慈愛は、もしあなたがその慈愛にとどまっているなら、あなたに向けられる。そうでないと、あなたも切り取られるであろう。",
    "しかし彼らも、不信仰を続けなければ、つがれるであろう。神には彼らを再びつぐ力がある。",
    "なぜなら、もしあなたが自然のままの野生のオリブから切り取られ、自然の性質に反して良いオリブにつがれたとすれば、まして、これら自然のままの良い枝は、もっとたやすく、元のオリブにつがれないであろうか。",
    "兄弟たちよ。あなたがたが知者だと自負することのないために、この奥義を知らないでいてもらいたくない。一部のイスラエル人がかたくなになったのは、異邦人が全部救われるに至る時までのことであって、",
    "こうして、イスラエル人は、すべて救われるであろう。すなわち、次のように書いてある、「救う者がシオンからきて、ヤコブから不信心を追い払うであろう。",
    "そして、これが、彼らの罪を除き去る時に、彼らに対して立てるわたしの契約である」。",
    "福音について言えば、彼らは、あなたがたのゆえに、神の敵とされているが、選びについて言えば、父祖たちのゆえに、神に愛せられる者である。",
    "神の賜物と召しとは、変えられることがない。",
    "あなたがたが、かつては神に不従順であったが、今は彼らの不従順によってあわれみを受けたように、",
    "彼らも今は不従順になっているが、それは、あなたがたの受けたあわれみによって、彼ら自身も今あわれみを受けるためなのである。",
    "すなわち、神はすべての人をあわれむために、すべての人を不従順のなかに閉じ込めたのである。",
    "ああ深いかな、神の知恵と知識との富は。そのさばきは窮めがたく、その道は測りがたい。",
    "「だれが、主の心を知っていたか。だれが、主の計画にあずかったか。",
    "また、だれが、まず主に与えて、その報いを受けるであろうか」。",
    "万物は、神からいで、神によって成り、神に帰するのである。栄光がとこしえに神にあるように、アァメン。"
  ],
  [
    "兄弟たちよ。そういうわけで、神のあわれみによってあなたがたに勧める。あなたがたのからだを、神に喜ばれる、生きた、聖なる供え物としてささげなさい。それが、あなたがたのなすべき霊的な礼拝である。",
    "あなたがたは、この世と妥協してはならない。むしろ、心を新たにすることによって、造りかえられ、何が神の御旨であるか、何が善であって、神に喜ばれ、かつ全きことであるかを、わきまえ知るべきである。",
    "わたしは、自分に与えられた恵みによって、あなたがたひとりびとりに言う。思うべき限度を越えて思いあがることなく、むしろ、神が各自に分け与えられた信仰の量りにしたがって、慎み深く思うべきである。",
    "なぜなら、一つのからだにたくさんの肢体があるが、それらの肢体がみな同じ働きをしてはいないように、",
    "わたしたちも数は多いが、キリストにあって一つのからだであり、また各自は互に肢体だからである。",
    "このように、わたしたちは与えられた恵みによって、それぞれ異なった賜物を持っているので、もし、それが預言であれば、信仰の程度に応じて預言をし、",
    "奉仕であれば奉仕をし、また教える者であれば教え、",
    "勧めをする者であれば勧め、寄附する者は惜しみなく寄附し、指導する者は熱心に指導し、慈善をする者は快く慈善をすべきである。",
    "愛には偽りがあってはならない。悪は憎み退け、善には親しみ結び、",
    "兄弟の愛をもって互にいつくしみ、進んで互に尊敬し合いなさい。",
    "熱心で、うむことなく、霊に燃え、主に仕え、",
    "望みをいだいて喜び、患難に耐え、常に祈りなさい。",
    "貧しい聖徒を助け、努めて旅人をもてなしなさい。",
    "あなたがたを迫害する者を祝福しなさい。祝福して、のろってはならない。",
    "喜ぶ者と共に喜び、泣く者と共に泣きなさい。",
    "互に思うことをひとつにし、高ぶった思いをいだかず、かえって低い者たちと交わるがよい。自分が知者だと思いあがってはならない。",
    "だれに対しても悪をもって悪に報いず、すべての人に対して善を図りなさい。",
    "あなたがたは、できる限りすべての人と平和に過ごしなさい。",
    "愛する者たちよ。自分で復讐をしないで、むしろ、神の怒りに任せなさい。なぜなら、「主が言われる。復讐はわたしのすることである。わたし自身が報復する」と書いてあるからである。",
    "むしろ、「もしあなたの敵が飢えるなら、彼に食わせ、かわくなら、彼に飲ませなさい。そうすることによって、あなたは彼の頭に燃えさかる炭火を積むことになるのである」。",
    "悪に負けてはいけない。かえって、善をもって悪に勝ちなさい。"
  ],
  [
    "すべての人は、上に立つ権威に従うべきである。なぜなら、神によらない権威はなく、おおよそ存在している権威は、すべて神によって立てられたものだからである。",
    "したがって、権威に逆らう者は、神の定めにそむく者である。そむく者は、自分の身にさばきを招くことになる。",
    "いったい、支配者たちは、善事をする者には恐怖でなく、悪事をする者にこそ恐怖である。あなたは権威を恐れないことを願うのか。それでは、善事をするがよい。そうすれば、彼からほめられるであろう。",
    "彼は、あなたに益を与えるための神の僕なのである。しかし、もしあなたが悪事をすれば、恐れなければならない。彼はいたずらに剣を帯びているのではない。彼は神の僕であって、悪事を行う者に対しては、怒りをもって報いるからである。",
    "だから、ただ怒りをのがれるためだけではなく、良心のためにも従うべきである。",
    "あなたがたが貢を納めるのも、また同じ理由からである。彼らは神に仕える者として、もっぱらこの務に携わっているのである。",
    "あなたがたは、彼らすべてに対して、義務を果しなさい。すなわち、貢を納むべき者には貢を納め、税を納むべき者には税を納め、恐るべき者は恐れ、敬うべき者は敬いなさい。",
    "互に愛し合うことの外は、何人にも借りがあってはならない。人を愛する者は、律法を全うするのである。",
    "「姦淫するな、殺すな、盗むな、むさぼるな」など、そのほかに、どんな戒めがあっても、結局「自分を愛するようにあなたの隣り人を愛せよ」というこの言葉に帰する。",
    "愛は隣り人に害を加えることはない。だから、愛は律法を完成するものである。",
    "なお、あなたがたは時を知っているのだから、特に、この事を励まねばならない。すなわち、あなたがたの眠りからさめるべき時が、すでにきている。なぜなら今は、わたしたちの救が、初め信じた時よりも、もっと近づいているからである。",
    "夜はふけ、日が近づいている。それだから、わたしたちは、やみのわざを捨てて、光の武具を着けようではないか。",
    "そして、宴楽と泥酔、淫乱と好色、争いとねたみを捨てて、昼歩くように、つつましく歩こうではないか。",
    "あなたがたは、主イエス・キリストを着なさい。肉の欲を満たすことに心を向けてはならない。"
  ],
  [
    "信仰の弱い者を受けいれなさい。ただ、意見を批評するためであってはならない。",
    "ある人は、何を食べてもさしつかえないと信じているが、弱い人は野菜だけを食べる。",
    "食べる者は食べない者を軽んじてはならず、食べない者も食べる者をさばいてはならない。神は彼を受けいれて下さったのであるから。",
    "他人の僕をさばくあなたは、いったい、何者であるか。彼が立つのも倒れるのも、その主人によるのである。しかし、彼は立つようになる。主は彼を立たせることができるからである。",
    "また、ある人は、この日がかの日よりも大事であると考え、ほかの人はどの日も同じだと考える。各自はそれぞれ心の中で、確信を持っておるべきである。",
    "日を重んじる者は、主のために重んじる。また食べる者も主のために食べる。神に感謝して食べるからである。食べない者も主のために食べない。そして、神に感謝する。",
    "すなわち、わたしたちのうち、だれひとり自分のために生きる者はなく、だれひとり自分のために死ぬ者はない。",
    "わたしたちは、生きるのも主のために生き、死ぬのも主のために死ぬ。だから、生きるにしても死ぬにしても、わたしたちは主のものなのである。",
    "なぜなら、キリストは、死者と生者との主となるために、死んで生き返られたからである。",
    "それだのに、あなたは、なぜ兄弟をさばくのか。あなたは、なぜ兄弟を軽んじるのか。わたしたちはみな、神のさばきの座の前に立つのである。",
    "すなわち、「主が言われる。わたしは生きている。すべてのひざは、わたしに対してかがみ、すべての舌は、神にさんびをささげるであろう」と書いてある。",
    "だから、わたしたちひとりびとりは、神に対して自分の言いひらきをすべきである。",
    "それゆえ、今後わたしたちは、互にさばき合うことをやめよう。むしろ、あなたがたは、妨げとなる物や、つまずきとなる物を兄弟の前に置かないことに、決めるがよい。",
    "わたしは、主イエスにあって知りかつ確信している。それ自体、汚れているものは一つもない。ただ、それが汚れていると考える人にだけ、汚れているのである。",
    "もし食物のゆえに兄弟を苦しめるなら、あなたは、もはや愛によって歩いているのではない。あなたの食物によって、兄弟を滅ぼしてはならない。キリストは彼のためにも、死なれたのである。",
    "それだから、あなたがたにとって良い事が、そしりの種にならぬようにしなさい。",
    "神の国は飲食ではなく、義と、平和と、聖霊における喜びとである。",
    "こうしてキリストに仕える者は、神に喜ばれ、かつ、人にも受けいれられるのである。",
    "こういうわけで、平和に役立つことや、互の徳を高めることを、追い求めようではないか。",
    "食物のことで、神のみわざを破壊してはならない。すべての物はきよい。ただ、それを食べて人をつまずかせる者には、悪となる。",
    "肉を食わず、酒を飲まず、そのほか兄弟をつまずかせないのは、良いことである。",
    "あなたの持っている信仰を、神のみまえに、自分自身に持っていなさい。自ら良いと定めたことについて、やましいと思わない人は、さいわいである。",
    "しかし、疑いながら食べる者は、信仰によらないから、罪に定められる。すべて信仰によらないことは、罪である。"
  ],
  [
    "わたしたち強い者は、強くない者たちの弱さをになうべきであって、自分だけを喜ばせることをしてはならない。",
    "わたしたちひとりびとりは、隣り人の徳を高めるために、その益を図って彼らを喜ばすべきである。",
    "キリストさえ、ご自身を喜ばせることはなさらなかった。むしろ「あなたをそしる者のそしりが、わたしに降りかかった」と書いてあるとおりであった。",
    "これまでに書かれた事がらは、すべてわたしたちの教のために書かれたのであって、それは聖書の与える忍耐と慰めとによって、望みをいだかせるためである。",
    "どうか、忍耐と慰めとの神が、あなたがたに、キリスト・イエスにならって互に同じ思いをいだかせ、",
    "こうして、心を一つにし、声を合わせて、わたしたちの主イエス・キリストの父なる神をあがめさせて下さるように。",
    "こういうわけで、キリストもわたしたちを受けいれて下さったように、あなたがたも互に受けいれて、神の栄光をあらわすべきである。",
    "わたしは言う、キリストは神の真実を明らかにするために、割礼のある者の僕となられた。それは父祖たちの受けた約束を保証すると共に、",
    "異邦人もあわれみを受けて神をあがめるようになるためである、「それゆえ、わたしは、異邦人の中であなたにさんびをささげ、また、御名をほめ歌う」と書いてあるとおりである。",
    "また、こう言っている、「異邦人よ、主の民と共に喜べ」。",
    "また、「すべての異邦人よ、主をほめまつれ。もろもろの民よ、主をほめたたえよ」。",
    "またイザヤは言っている、「エッサイの根から芽が出て、異邦人を治めるために立ち上がる者が来る。異邦人は彼に望みをおくであろう」。",
    "どうか、望みの神が、信仰から来るあらゆる喜びと平安とを、あなたがたに満たし、聖霊の力によって、あなたがたを、望みにあふれさせて下さるように。",
    "さて、わたしの兄弟たちよ。あなたがた自身が、善意にあふれ、あらゆる知恵に満たされ、そして互に訓戒し合う力のあることを、わたしは堅く信じている。",
    "しかし、わたしはあなたがたの記憶を新たにするために、ところどころ、かなり思いきって書いた。それは、神からわたしに賜わった恵みによって、書いたのである。",
    "このように恵みを受けたのは、わたしが異邦人のためにキリスト・イエスに仕える者となり、神の福音のために祭司の役を勤め、こうして異邦人を、聖霊によってきよめられた、御旨にかなうささげ物とするためである。",
    "だから、わたしは神への奉仕については、キリスト・イエスにあって誇りうるのである。",
    "わたしは、異邦人を従順にするために、キリストがわたしを用いて、言葉とわざ、",
    "しるしと不思議との力、聖霊の力によって、働かせて下さったことの外には、あえて何も語ろうとは思わない。こうして、わたしはエルサレムから始まり、巡りめぐってイルリコに至るまで、キリストの福音を満たしてきた。",
    "その際、わたしの切に望んだところは、他人の土台の上に建てることをしないで、キリストの御名がまだ唱えられていない所に福音を宣べ伝えることであった。",
    "すなわち、「彼のことを宣べ伝えられていなかった人々が見、聞いていなかった人々が悟るであろう」と書いてあるとおりである。",
    "こういうわけで、わたしはあなたがたの所に行くことを、たびたび妨げられてきた。",
    "しかし今では、この地方にはもはや働く余地がなく、かつイスパニヤに赴く場合、あなたがたの所に行くことを、多年、熱望していたので、――",
    "その途中あなたがたに会い、まず幾分でもわたしの願いがあなたがたによって満たされたら、あなたがたに送られてそこへ行くことを、望んでいるのである。",
    "しかし今の場合、聖徒たちに仕えるために、わたしはエルサレムに行こうとしている。",
    "なぜなら、マケドニヤとアカヤとの人々は、エルサレムにおる聖徒の中の貧しい人々を援助することに賛成したからである。",
    "たしかに、彼らは賛成した。しかし同時に、彼らはかの人々に負債がある。というのは、もし異邦人が彼らの霊の物にあずかったとすれば、肉の物をもって彼らに仕えるのは、当然だからである。",
    "そこでわたしは、この仕事を済ませて彼らにこの実を手渡した後、あなたがたの所をとおって、イスパニヤに行こうと思う。",
    "そしてあなたがたの所に行く時には、キリストの満ちあふれる祝福をもって行くことと、信じている。",
    "兄弟たちよ。わたしたちの主イエス・キリストにより、かつ御霊の愛によって、あなたがたにお願いする。どうか、共に力をつくして、わたしのために神に祈ってほしい。",
    "すなわち、わたしがユダヤにおる不信の徒から救われ、そしてエルサレムに対するわたしの奉仕が聖徒たちに受けいれられるものとなるように、",
    "また、神の御旨により、喜びをもってあなたがたの所に行き、共になぐさめ合うことができるように祈ってもらいたい。",
    "どうか、平和の神があなたがた一同と共にいますように、アァメン。"
  ],
  [
    "ケンクレヤにある教会の執事、わたしたちの姉妹フィベを、あなたがたに紹介する。",
    "どうか、聖徒たるにふさわしく、主にあって彼女を迎え、そして、彼女があなたがたにしてもらいたいことがあれば、何事でも、助けてあげてほしい。彼女は多くの人の援助者であり、またわたし自身の援助者でもあった。",
    "キリスト・イエスにあるわたしの同労者プリスカとアクラとに、よろしく言ってほしい。",
    "彼らは、わたしのいのちを救うために、自分の首をさえ差し出してくれたのである。彼らに対しては、わたしだけではなく、異邦人のすべての教会も、感謝している。",
    "また、彼らの家の教会にも、よろしく。わたしの愛するエパネトに、よろしく言ってほしい。彼は、キリストにささげられたアジヤの初穂である。",
    "あなたがたのために一方ならず労苦したマリヤに、よろしく言ってほしい。",
    "わたしの同族であって、わたしと一緒に投獄されたことのあるアンデロニコとユニアスとに、よろしく。彼らは使徒たちの間で評判がよく、かつ、わたしよりも先にキリストを信じた人々である。",
    "主にあって愛するアムプリアトに、よろしく。",
    "キリストにあるわたしたちの同労者ウルバノと、愛するスタキスとに、よろしく。",
    "キリストにあって錬達なアペレに、よろしく。アリストブロの家の人たちに、よろしく。",
    "同族のヘロデオンに、よろしく。ナルキソの家の、主にある人たちに、よろしく。",
    "主にあって労苦しているツルパナとツルポサとに、よろしく。主にあって一方ならず労苦した愛するペルシスに、よろしく。",
    "主にあって選ばれたルポスと、彼の母とに、よろしく。彼の母は、わたしの母でもある。",
    "アスンクリト、フレゴン、ヘルメス、パトロバ、ヘルマスおよび彼らと一緒にいる兄弟たちに、よろしく。",
    "ピロロゴとユリヤとに、またネレオとその姉妹とに、オルンパに、また彼らと一緒にいるすべての聖徒たちに、よろしく言ってほしい。",
    "きよい接吻をもって、互にあいさつをかわしなさい。キリストのすべての教会から、あなたがたによろしく。",
    "さて兄弟たちよ。あなたがたに勧告する。あなたがたが学んだ教にそむいて分裂を引き起し、つまずきを与える人々を警戒し、かつ彼らから遠ざかるがよい。",
    "なぜなら、こうした人々は、わたしたちの主キリストに仕えないで、自分の腹に仕え、そして甘言と美辞とをもって、純朴な人々の心を欺く者どもだからである。",
    "あなたがたの従順は、すべての人々の耳に達しており、それをあなたがたのために喜んでいる。しかし、わたしの願うところは、あなたがたが善にさとく、悪には、うとくあってほしいことである。",
    "平和の神は、サタンをすみやかにあなたがたの足の下に踏み砕くであろう。どうか、わたしたちの主イエスの恵みが、あなたがたと共にあるように。",
    "わたしの同労者テモテおよび同族のルキオ、ヤソン、ソシパテロから、あなたがたによろしく。",
    "（この手紙を筆記したわたしテルテオも、主にあってあなたがたにあいさつの言葉をおくる。）",
    "わたしと全教会との家主ガイオから、あなたがたによろしく。市の会計係エラストと兄弟クワルトから、あなたがたによろしく。〔",
    "わたしたちの主イエス・キリストの恵みが、あなたがた一同と共にあるように、アァメン。〕",
    "願わくは、わたしの福音とイエス・キリストの宣教とにより、かつ、長き世々にわたって、隠されていたが、今やあらわされ、預言の書をとおして、永遠の神の命令に従い、信仰の従順に至らせるために、もろもろの国人に告げ知らされた奥義の啓示によって、あなたがたを力づけることのできるかた、",
    "すなわち、唯一の知恵深き神に、イエス・キリストにより、栄光が永遠より永遠にあるように、アァメン。"
  ]
]