[
  [
    "サウルが死んだ後、ダビデはアマレクびとを撃って帰り、ふつかの間チクラグにとどまっていたが、",
    "三日目となって、ひとりの人が、その着物を裂き、頭に土をかぶって、サウルの陣営からきた。そしてダビデのもとにきて、地に伏して拝した。",
    "ダビデは彼に言った、「あなたはどこからきたのか」。彼はダビデに言った、「わたしはイスラエルの陣営から、のがれてきたのです」。",
    "ダビデは彼に言った、「様子はどうであったか話しなさい」。彼は答えた、「民は戦いから逃げ、民の多くは倒れて死に、サウルとその子ヨナタンもまた死にました」。",
    "ダビデは自分と話している若者に言った、「あなたはサウルとその子ヨナタンが死んだのを、どうして知ったのか」。",
    "彼に話している若者は言った、「わたしは、はからずも、ギルボア山にいましたが、サウルはそのやりによりかかっており、戦車と騎兵とが彼に攻め寄ろうとしていました。",
    "その時、彼はうしろを振り向いてわたしを見、わたしを呼びましたので、『ここにいます』とわたしは答えました。",
    "彼は『おまえはだれか』と言いましたので、『アマレクびとです』と答えました。",
    "彼はまたわたしに言いました、『そばにきて殺してください。わたしは苦しみに耐えない。まだ命があるからです』。",
    "そこで、わたしはそのそばにいって彼を殺しました。彼がすでに倒れて、生きることのできないのを知ったからです。そしてわたしは彼の頭にあった冠と、腕につけていた腕輪とを取って、それをわが主のもとに携えてきたのです」。",
    "そのときダビデは自分の着物をつかんでそれを裂き、彼と共にいた人々も皆同じようにした。",
    "彼らはサウルのため、またその子ヨナタンのため、また主の民のため、またイスラエルの家のために悲しみ泣いて、夕暮まで食を断った。それは彼らがつるぎに倒れたからである。",
    "ダビデは自分と話していた若者に言った、「あなたはどこの人ですか」。彼は言った、「アマレクびとで、寄留の他国人の子です」。",
    "ダビデはまた彼に言った、「どうしてあなたは手を伸べて主の油を注がれた者を殺すことを恐れなかったのですか」。",
    "ダビデはひとりの若者を呼び、「近寄って彼を撃て」と言った。そこで彼を撃ったので死んだ。",
    "ダビデは彼に言った、「あなたの流した血の責めはあなたに帰する。あなたが自分の口から、『わたしは主の油を注がれた者を殺した』と言って、自身にむかって証拠を立てたからである」。",
    "ダビデはこの悲しみの歌をもって、サウルとその子ヨナタンのために哀悼した。――",
    "これは、ユダの人々に教えるための弓の歌で、ヤシャルの書にしるされている。――彼は言った、",
    "「イスラエルよ、あなたの栄光は、あなたの高き所で殺された。ああ、勇士たちは、ついに倒れた。",
    "ガテにこの事を告げてはいけない。アシケロンのちまたに伝えてはならない。おそらくはペリシテびとの娘たちが喜び、割礼なき者の娘たちが勝ちほこるであろう。",
    "ギルボアの山よ、露はおまえの上におりるな。死の野よ、雨もおまえの上に降るな。その所に勇士たちの盾は捨てられ、サウルの盾は油を塗らずに捨てられた。",
    "殺した者の血を飲まずには、ヨナタンの弓は退かず、勇士の脂肪を食べないでは、サウルのつるぎは、むなしくは帰らなかった。",
    "サウルとヨナタンとは、愛され、かつ喜ばれた。彼らは生きるにも、死ぬにも離れず、わしよりも早く、ししよりも強かった。",
    "イスラエルの娘たちよ、サウルのために泣け。彼は緋色の着物をもって、はなやかにあなたがたを装い、あなたがたの着物に金の飾りをつけた。",
    "ああ、勇士たちは戦いのさなかに倒れた。ヨナタンは、あなたの高き所で殺された。",
    "わが兄弟ヨナタンよ、あなたのためわたしは悲しむ。あなたはわたしにとって、いとも楽しい者であった。あなたがわたしを愛するのは世の常のようでなく、女の愛にもまさっていた。",
    "ああ、勇士たちは倒れた。戦いの器はうせた」。"
  ],
  [
    "この後、ダビデは主に問うて言った、「わたしはユダの一つの町に上るべきでしょうか」。主は彼に言われた、「上りなさい」。ダビデは言った、「どこへ上るべきでしょうか」。主は言われた、「ヘブロンへ」。",
    "そこでダビデはその所へ上った。彼のふたりの妻、エズレルの女アヒノアムと、カルメルびとナバルの妻であったアビガイルも上った。",
    "ダビデはまた自分と共にいた人々を、皆その家族と共に連れて上った。そして彼らはヘブロンの町々に住んだ。",
    "時にユダの人々がきて、その所でダビデに油を注ぎ、ユダの家の王とした。人々がダビデに告げて、「サウルを葬ったのはヤベシ・ギレアデの人々である」と言ったので、",
    "ダビデは使者をヤベシ・ギレアデの人々につかわして彼らに言った、「あなたがたは、主君サウルにこの忠誠をあらわして彼を葬った。どうぞ主があなたがたを祝福されるように。",
    "どうぞ主がいまあなたがたに、いつくしみと真実を示されるように。あなたがたが、この事をしたので、わたしもまたあなたがたに好意を示すであろう。",
    "今あなたがたは手を強くし、雄々しくあれ。あなたがたの主君サウルは死に、ユダの家がわたしに油を注いで、彼らの王としたからである」。",
    "さてサウルの軍の長、ネルの子アブネルは、さきにサウルの子イシボセテを取り、マハナイムに連れて渡り、",
    "彼をギレアデ、アシュルびと、エズレル、エフライム、ベニヤミンおよび全イスラエルの王とした。",
    "サウルの子イシボセテはイスラエルの王となった時、四十歳であって、二年の間、世を治めたが、ユダの家はダビデに従った。",
    "ダビデがヘブロンにいてユダの家の王であった日数は七年と六か月であった。",
    "ネルの子アブネル、およびサウルの子イシボセテの家来たちはマハナイムを出てギベオンへ行った。",
    "ゼルヤの子ヨアブとダビデの家来たちも出ていって、ギベオンの池のそばで彼らと出会い、一方は池のこちら側に、一方は池のあちら側にすわった。",
    "アブネルはヨアブに言った、「さあ、若者たちを立たせて、われわれの前で勝負をさせよう」。ヨアブは言った、「彼らを立たせよう」。",
    "こうしてサウルの子イシボセテとベニヤミンびととのために十二人、およびダビデの家来たち十二人を数えて出した。彼らは立って進み、",
    "おのおの相手の頭を捕え、つるぎを相手のわき腹に刺し、こうして彼らは共に倒れた。それゆえ、その所はヘルカテ・ハヅリムと呼ばれた。それはギベオンにある。",
    "その日、戦いはひじょうに激しく、アブネルとイスラエルの人々はダビデの家来たちの前に敗れた。",
    "その所にゼルヤの三人の子、ヨアブ、アビシャイ、およびアサヘルがいたが、アサヘルは足の早いこと、野のかもしかのようであった。",
    "アサヘルはアブネルのあとを追っていったが、行くのに右にも左にも曲ることなく、アブネルのあとに走った。",
    "アブネルは後をふりむいて言った、「あなたはアサヘルであったか」。アサヘルは答えた、「わたしです」。",
    "アブネルは彼に言った、「右か左に曲って、若者のひとりを捕え、そのよろいを奪いなさい」。しかしアサヘルはアブネルを追うことをやめず、ほかに向かおうともしなかった。",
    "アブネルはふたたびアサヘルに言った、「わたしを追うことをやめて、ほかに向かいなさい。あなたを地に撃ち倒すことなど、どうしてわたしにできようか。それをすれば、わたしは、どうしてあなたの兄ヨアブに顔を合わせることができようか」。",
    "それでもなお彼は、ほかに向かうことを拒んだので、アブネルは、やりの石突きで彼の腹を突いたので、やりはその背中に出た。彼はそこに倒れて、その場で死んだ。そしてアサヘルが倒れて死んでいる場所に来る者は皆立ちとどまった。",
    "しかしヨアブとアビシャイとは、なおアブネルのあとを追ったが、彼らがギベオンの荒野の道のほとり、ギアの前にあるアンマの山にきた時、日は暮れた。",
    "ベニヤミンの人々はアブネルのあとについてきて、集まり、一隊となって、一つの山の頂に立った。",
    "その時アブネルはヨアブに呼ばわって言った、「いつまでもつるぎをもって滅ぼそうとするのか。あなたはその結果の悲惨なのを知らないのか。いつまで民にその兄弟を追うことをやめよと命じないのか」。",
    "ヨアブは言った、「神は生きておられる。もしあなたが言いださなかったならば、民はおのおのその兄弟を追わずに、朝のうちに去っていたであろう」。",
    "こうしてヨアブは角笛を吹いたので、民はみな立ちとどまって、もはやイスラエルのあとを追わず、また重ねて戦わなかった。",
    "アブネルとその従者たちは、夜もすがら、アラバを通って行き、ヨルダンを渡り、昼まで行進を続けてマハナイムに着いた。",
    "ヨアブはアブネルを追うことをやめて帰り、民をみな集めたが、ダビデの家来たち十九人とアサヘルとが見当らなかった。",
    "しかし、ダビデの家来たちは、アブネルの従者であるベニヤミンの人々三百六十人を撃ち殺した。",
    "人々はアサヘルを取り上げてベツレヘムにあるその父の墓に葬った。ヨアブとその従者たちは、夜もすがら行って、夜明けにヘブロンに着いた。"
  ],
  [
    "サウルの家とダビデの家との間の戦争は久しく続き、ダビデはますます強くなり、サウルの家はますます弱くなった。",
    "ヘブロンでダビデに男の子が生れた。彼の長子はエズレルの女アヒノアムの産んだアムノン、",
    "その次はカルメルびとナバルの妻であったアビガイルの産んだキレアブ、第三はゲシュルの王タルマイの娘マアカの子アブサロム、",
    "第四はハギテの子アドニヤ、第五はアビタルの子シパテヤ、",
    "第六はダビデの妻エグラの産んだイテレアム。これらの子がヘブロンでダビデに生れた。",
    "サウルの家とダビデの家とが戦いを続けている間に、アブネルはサウルの家で、強くなってきた。",
    "さてサウルには、ひとりのそばめがあった。その名をリヅパといい、アヤの娘であったが、イシボセテはアブネルに言った、「あなたはなぜわたしの父のそばめのところにはいったのですか」。",
    "アブネルはイシボセテの言葉を聞き、非常に怒って言った、「わたしはユダの犬のかしらですか。わたしはきょう、あなたの父サウルの家と、その兄弟と、その友人とに忠誠をあらわして、あなたをダビデの手に渡すことをしなかったのに、あなたはきょう、女の事のあやまちを挙げてわたしを責められる。",
    "主がダビデに誓われたことを、わたしが彼のためになし遂げないならば、神がアブネルをいくえにも罰しられるように。",
    "すなわち王国をサウルの家から移し、ダビデの位をダンからベエルシバに至るまで、イスラエルとユダの上に立たせられるであろう」。",
    "イシボセテはアブネルを恐れたので、ひと言も彼に答えることができなかった。",
    "アブネルはヘブロンにいるダビデのもとに使者をつかわして言った、「国はだれのものですか。わたしと契約を結びなさい。わたしはあなたに力添えして、イスラエルをことごとくあなたのものにしましょう」。",
    "ダビデは言った、「よろしい。わたしは、あなたと契約を結びましょう。ただし一つの事をあなたに求めます。あなたがきてわたしの顔を見るとき、まずサウルの娘ミカルを連れて来るのでなければ、わたしの顔を見ることはできません」。",
    "それからダビデは使者をサウルの子イシボセテにつかわして言った、「ペリシテびとの陽の皮一百をもってめとったわたしの妻ミカルを引き渡しなさい」。",
    "そこでイシボセテは人をやって彼女をその夫、ライシの子パルテエルから取ったので、",
    "その夫は彼女と共に行き、泣きながら彼女のあとについて、バホリムまで行ったが、アブネルが彼に「帰って行け」と言ったので彼は帰った。",
    "アブネルはイスラエルの長老たちと協議して言った、「あなたがたは以前からダビデをあなたがたの王とすることを求めていましたが、",
    "今それをしなさい。主がダビデについて、『わたしのしもべダビデの手によって、わたしの民イスラエルをペリシテびとの手、およびもろもろの敵の手から救い出すであろう』と言われたからです」。",
    "アブネルはまたベニヤミンにも語った。そしてアブネルは、イスラエルとベニヤミンの全家が良いと思うことをみな、ヘブロンでダビデに告げようとして出発した。",
    "アブネルが二十人を従えてヘブロンにいるダビデのもとに行った時、ダビデはアブネルと彼に従っている従者たちのために酒宴を設けた。",
    "アブネルはダビデに言った、「わたしは立って行き、イスラエルをことごとく、わが主、王のもとに集めて、あなたと契約を結ばせ、あなたの望むものをことごとく治められるようにいたしましょう」。こうしてダビデはアブネルを送り帰らせたので彼は安全に去って行った。",
    "ちょうどその時、ダビデの家来たちはヨアブと共に多くのぶんどり物を携えて略奪から帰ってきた。しかしアブネルはヘブロンのダビデのもとにはいなかった。ダビデが彼を帰らせて彼が安全に去ったからである。",
    "ヨアブおよび彼と共にいた軍勢がみな帰ってきたとき、人々はヨアブに言った、「ネルの子アブネルが王のもとにきたが、王が彼を帰らせたので彼は安全に去った」。",
    "そこでヨアブは王のもとに行って言った、「あなたは何をなさったのですか。アブネルがあなたの所にきたのに、あなたはどうして、彼を返し去らせられたのですか。",
    "ネルの子アブネルがあなたを欺くためにきたこと、そしてあなたの出入りを知り、またあなたのなさっていることを、ことごとく知るためにきたことをあなたはごぞんじです」。",
    "ヨアブはダビデの所から出てきて、使者をつかわし、アブネルを追わせたので、彼らはシラの井戸から彼を連れて帰った。しかしダビデはその事を知らなかった。",
    "アブネルがヘブロンに帰ってきたとき、ヨアブはひそかに語ろうといって彼を門のうちに連れて行き、その所で彼の腹を刺して死なせ、自分の兄弟アサヘルの血を報いた。",
    "その後ダビデはこの事を聞いて言った、「わたしとわたしの王国とは、ネルの子アブネルの血に関して、主の前に永久に罪はない。",
    "どうぞ、その罪がヨアブの頭と、その父の全家に帰するように。またヨアブの家には流出を病む者、らい病人、つえにたよる者、つるぎに倒れる者、または食物の乏しい者が絶えないように」。",
    "こうしてヨアブとその弟アビシャイとはアブネルを殺したが、それは彼がギベオンの戦いで彼らの兄弟アサヘルを殺したためであった。",
    "ダビデはヨアブおよび自分と共にいるすべての民に言った、「あなたがたは着物を裂き、荒布をまとい、アブネルの前に嘆きながら行きなさい」。そしてダビデ王はその棺のあとに従った。",
    "人々はアブネルをヘブロンに葬った。王はアブネルの墓で声をあげて泣き、民もみな泣いた。",
    "王はアブネルのために悲しみの歌を作って言った、「愚かな人の死ぬように、アブネルがどうして死んだのか。",
    "あなたの手は縛られず、足には足かせもかけられないのに、悪人の前に倒れる人のように、あなたは倒れた」。そして民は皆、ふたたび彼のために泣いた。",
    "民はみなきて、日のあるうちに、ダビデにパンを食べさせようとしたが、ダビデは誓って言った、「もしわたしが日の入る前に、パンでも、ほかのものでも味わうならば、神がわたしをいくえにも罰しられるように」。",
    "民はみなそれを見て満足した。すべて王のすることは民を満足させた。",
    "その日すべての民およびイスラエルは皆、ネルの子アブネルを殺したのは、王の意思によるものでないことを知った。",
    "王はその家来たちに言った、「この日イスラエルで、ひとりの偉大なる将軍が倒れたのをあなたがたは知らないのか。",
    "わたしは油を注がれた王であるけれども、今日なお弱い。ゼルヤの子であるこれらの人々はわたしの手におえない。どうぞ主が悪を行う者に、その悪にしたがって報いられるように」。"
  ],
  [
    "サウルの子イシボセテは、アブネルがヘブロンで死んだことを聞いて、その力を失い、イスラエルは皆あわてた。",
    "サウルの子イシボセテにはふたりの略奪隊の隊長があった。ひとりの名はバアナ、他のひとりの名はレカブといって、ベニヤミンの子孫であるベロテびとリンモンの子たちであった。（それはベロテもまたベニヤミンのうちに数えられているからである。",
    "ベロテびとはギッタイムに逃げていって、今日までその所に寄留している）。",
    "さてサウルの子ヨナタンに足のなえた子がひとりあった。エズレルからサウルとヨナタンの事の知らせがきた時、彼は五歳であった。うばが彼を抱いて逃げたが、急いで逃げる時、その子は落ちて足なえとなった。その名はメピボセテといった。",
    "ベロテびとリンモンの子たち、レカブとバアナとは出立して、日の暑いころイシボセテの家にきたが、イシボセテは昼寝をしていた。",
    "家の門を守る女は麦をあおぎ分けていたが、眠くなって寝てしまった。そこでレカブとその兄弟バアナは、ひそかに中にはいった。",
    "彼らが家にはいった時、イシボセテは寝室で床の上に寝ていたので、彼らはそれを撃って殺し、その首をはね、その首を取って、よもすがらアラバの道を行き、",
    "イシボセテの首をヘブロンにいるダビデのもとに携えて行って王に言った、「あなたの命を求めたあなたの敵サウルの子イシボセテの首です。主はきょう、わが君、王のためにサウルとそのすえとに報復されました」。",
    "ダビデはベロテびとリンモンの子レカブとその兄弟バアナに答えた、「わたしの命を、もろもろの苦難から救われた主は生きておられる。",
    "わたしはかつて、人がわたしに告げて、『見よ、サウルは死んだ』と言って、みずから良いおとずれを伝える者と思っていた者を捕えてチクラグで殺し、そのおとずれに報いたのだ。",
    "悪人が正しい人をその家の床の上で殺したときは、なおさらのことだ。今わたしが、彼の血を流した罪を報い、あなたがたを、この地から絶ち滅ぼさないでおくであろうか」。",
    "そしてダビデは若者たちに命じたので、若者たちは彼らを殺し、その手足を切り離し、ヘブロンの池のほとりで木に掛けた。人々はイシボセテの首を持って行って、ヘブロンにあるアブネルの墓に葬った。"
  ],
  [
    "イスラエルのすべての部族はヘブロンにいるダビデのもとにきて言った、「われわれは、あなたの骨肉です。",
    "先にサウルがわれわれの王であった時にも、あなたはイスラエルを率いて出入りされました。そして主はあなたに、『あなたはわたしの民イスラエルを牧するであろう。またあなたはイスラエルの君となるであろう』と言われました」。",
    "このようにイスラエルの長老たちが皆、ヘブロンにいる王のもとにきたので、ダビデ王はヘブロンで主の前に彼らと契約を結んだ。そして彼らはダビデに油を注いでイスラエルの王とした。",
    "ダビデは王となったとき三十歳で、四十年の間、世を治めた。",
    "すなわちヘブロンで七年六か月ユダを治め、またエルサレムで三十三年、全イスラエルとユダを治めた。",
    "王とその従者たちとはエルサレムへ行って、その地の住民エブスびとを攻めた。エブスびとはダビデに言った、「あなたはけっして、ここに攻め入ることはできない。かえって、めしいや足なえでも、あなたを追い払うであろう」。彼らが「ダビデはここに攻め入ることはできない」と思ったからである。",
    "ところがダビデはシオンの要害を取った。これがダビデの町である。",
    "その日ダビデは、「だれでもエブスびとを撃とうとする人は、水をくみ上げる縦穴を上って行って、ダビデが心に憎んでいる足なえやめしいを撃て」と言った。それゆえに人々は、「めしいや足なえは、宮にはいってはならない」と言いならわしている。",
    "ダビデはその要害に住んで、これをダビデの町と名づけた。またダビデはミロから内の周囲に城壁を築いた。",
    "こうしてダビデはますます大いなる者となり、かつ万軍の神、主が彼と共におられた。",
    "ツロの王ヒラムはダビデに使者をつかわして、香柏および大工と石工を送った。彼らはダビデのために家を建てた。",
    "そしてダビデは主が自分を堅く立ててイスラエルの王とされたこと、主がその民イスラエルのためにその王国を興されたことを悟った。",
    "ダビデはヘブロンからきて後、さらにエルサレムで妻とそばめを入れたので、むすこと娘がまたダビデに生れた。",
    "エルサレムで彼に生れた者の名は次のとおりである。シャンムア、ショバブ、ナタン、ソロモン、",
    "イブハル、エリシュア、ネペグ、ヤピア、",
    "エリシャマ、エリアダ、およびエリペレテ。",
    "さてペリシテびとは、ダビデが油を注がれてイスラエルの王になったことを聞き、みな上ってきてダビデを捜したが、ダビデはそれを聞いて要害に下って行った。",
    "ペリシテびとはきて、レパイムの谷に広がっていた。",
    "ダビデは主に問うて言った、「ペリシテびとに向かって上るべきでしょうか。あなたは彼らをわたしの手に渡されるでしょうか」。主はダビデに言われた、「上るがよい。わたしはかならずペリシテびとをあなたの手に渡すであろう」。",
    "そこでダビデはバアル・ペラジムへ行って、彼らをその所で撃ち破り、そして言った、「主は、破り出る水のように、敵をわたしの前に破られた」。それゆえにその所の名はバアル・ペラジムと呼ばれている。",
    "ペリシテびとはその所に彼らの偶像を捨てて行ったので、ダビデとその従者たちはそれを運び去った。",
    "ペリシテびとが、ふたたび上ってきて、レパイムの谷に広がったので、",
    "ダビデは主に問うたが、主は言われた、「上ってはならない。彼らのうしろに回り、バルサムの木の前から彼らを襲いなさい。",
    "バルサムの木の上に行進の音が聞えたならば、あなたは奮い立たなければならない。その時、主があなたの前に出て、ペリシテびとの軍勢を撃たれるからである」。",
    "ダビデは、主が命じられたようにして、ペリシテびとを撃ち、ゲバからゲゼルに及んだ。"
  ],
  [
    "ダビデは再びイスラエルのえり抜きの者三万人をことごとく集めた。",
    "そしてダビデは立って、自分と共にいるすべての民と共にバアレ・ユダへ行って、神の箱をそこからかき上ろうとした。この箱はケルビムの上に座しておられる万軍の主の名をもって呼ばれている。",
    "彼らは神の箱を新しい車に載せて、山の上にあるアビナダブの家から運び出した。",
    "アビナダブの子たち、ウザとアヒオとが神の箱を載せた新しい車を指揮し、ウザは神の箱のかたわらに沿い、アヒオは箱の前に進んだ。",
    "ダビデとイスラエルの全家は琴と立琴と手鼓と鈴とシンバルとをもって歌をうたい、力をきわめて、主の前に踊った。",
    "彼らがナコンの打ち場にきた時、ウザは神の箱に手を伸べて、それを押えた。牛がつまずいたからである。",
    "すると主はウザに向かって怒りを発し、彼が手を箱に伸べたので、彼をその場で撃たれた。彼は神の箱のかたわらで死んだ。",
    "主がウザを撃たれたので、ダビデは怒った。その所は今日までペレヅ・ウザと呼ばれている。",
    "その日ダビデは主を恐れて言った、「どうして主の箱がわたしの所に来ることができようか」。",
    "ダビデは主の箱をダビデの町に入れることを好まず、これを移してガテびとオベデエドムの家に運ばせた。",
    "神の箱はガテびとオベデエドムの家に三か月とどまった。主はオベデエドムとその全家を祝福された。",
    "しかしダビデ王は、「主が神の箱のゆえに、オベデエドムの家とそのすべての所有を祝福されている」と聞き、ダビデは行って、喜びをもって、神の箱をオベデエドムの家からダビデの町にかき上った。",
    "主の箱をかく者が六歩進んだ時、ダビデは牛と肥えた物を犠牲としてささげた。",
    "そしてダビデは力をきわめて、主の箱の前で踊った。その時ダビデは亜麻布のエポデをつけていた。",
    "こうしてダビデとイスラエルの全家とは、喜びの叫びと角笛の音をもって、神の箱をかき上った。",
    "主の箱がダビデの町にはいった時、サウルの娘ミカルは窓からながめ、ダビデ王が主の前に舞い踊るのを見て、心のうちにダビデをさげすんだ。",
    "人々は主の箱をかき入れて、ダビデがそのために張った天幕の中のその場所に置いた。そしてダビデは燔祭と酬恩祭を主の前にささげた。",
    "ダビデは燔祭と酬恩祭をささげ終った時、万軍の主の名によって民を祝福した。",
    "そしてすべての民、イスラエルの全民衆に、男にも女にも、おのおのパンの菓子一個、肉一きれ、ほしぶどう一かたまりを分け与えた。こうして民はみなおのおのその家に帰った。",
    "ダビデが家族を祝福しようとして帰ってきた時、サウルの娘ミカルはダビデを出迎えて言った、「きょうイスラエルの王はなんと威厳のあったことでしょう。いたずら者が、恥も知らず、その身を現すように、きょう家来たちのはしためらの前に自分の身を現されました」。",
    "ダビデはミカルに言った、「あなたの父よりも、またその全家よりも、むしろわたしを選んで、主の民イスラエルの君とせられた主の前に踊ったのだ。わたしはまた主の前に踊るであろう。",
    "わたしはこれよりももっと軽んじられるようにしよう。そしてあなたの目には卑しめられるであろう。しかしわたしは、あなたがさきに言った、はしためたちに誉を得るであろう」。",
    "こうしてサウルの娘ミカルは死ぬ日まで子供がなかった。"
  ],
  [
    "さて、王が自分の家に住み、また主が周囲の敵をことごとく打ち退けて彼に安息を賜わった時、",
    "王は預言者ナタンに言った、「見よ、今わたしは、香柏の家に住んでいるが、神の箱はなお幕屋のうちにある」。",
    "ナタンは王に言った、「主があなたと共におられますから、行って、すべてあなたの心にあるところを行いなさい」。",
    "その夜、主の言葉がナタンに臨んで言った、",
    "「行って、わたしのしもべダビデに言いなさい、『主はこう仰せられる。あなたはわたしの住む家を建てようとするのか。",
    "わたしはイスラエルの人々をエジプトから導き出した日から今日まで、家に住まわず、天幕をすまいとして歩んできた。",
    "わたしがイスラエルのすべての人々と共に歩んだすべての所で、わたしがわたしの民イスラエルを牧することを命じたイスラエルのさばきづかさのひとりに、ひと言でも「どうしてあなたがたはわたしのために香柏の家を建てないのか」と、言ったことがあるであろうか』。",
    "それゆえ、今あなたは、わたしのしもべダビデにこう言いなさい、『万軍の主はこう仰せられる。わたしはあなたを牧場から、羊に従っている所から取って、わたしの民イスラエルの君とし、",
    "あなたがどこへ行くにも、あなたと共におり、あなたのすべての敵をあなたの前から断ち去った。わたしはまた地上の大いなる者の名のような大いなる名をあなたに得させよう。",
    "そしてわたしの民イスラエルのために一つの所を定めて、彼らを植えつけ、彼らを自分の所に住ませ、重ねて動くことのないようにするであろう。",
    "また前のように、わたしがわたしの民イスラエルの上にさばきづかさを立てた日からこのかたのように、悪人が重ねてこれを悩ますことはない。わたしはあなたのもろもろの敵を打ち退けて、あなたに安息を与えるであろう。主はまた「あなたのために家を造る」と仰せられる。",
    "あなたが日が満ちて、先祖たちと共に眠る時、わたしはあなたの身から出る子を、あなたのあとに立てて、その王国を堅くするであろう。",
    "彼はわたしの名のために家を建てる。わたしは長くその国の位を堅くしよう。",
    "わたしは彼の父となり、彼はわたしの子となるであろう。もし彼が罪を犯すならば、わたしは人のつえと人の子のむちをもって彼を懲らす。",
    "しかしわたしはわたしのいつくしみを、わたしがあなたの前から除いたサウルから取り去ったように、彼からは取り去らない。",
    "あなたの家と王国はわたしの前に長く保つであろう。あなたの位は長く堅うせられる』」。",
    "ナタンはすべてこれらの言葉のように、またすべてこの幻のようにダビデに語った。",
    "その時ダビデ王は、はいって主の前に座して言った、「主なる神よ、わたしがだれ、わたしの家が何であるので、あなたはこれまでわたしを導かれたのですか。",
    "主なる神よ、これはなおあなたの目には小さい事です。主なる神よ、あなたはまたしもべの家の、はるか後の事を語って、きたるべき代々のことを示されました。",
    "ダビデはこの上なにをあなたに申しあげることができましょう。主なる神よ、あなたはしもべを知っておられるのです。",
    "あなたの約束のゆえに、またあなたの心に従って、あなたはこのもろもろの大いなる事を行い、しもべにそれを知らせられました。",
    "主なる神よ、あなたは偉大です。それは、われわれがすべて耳に聞いたところによれば、あなたのような者はなく、またあなたのほかに神はないからです。",
    "地のどの国民が、あなたの民イスラエルのようでありましょうか。これは神が行って、自分のためにあがなって民とし、自らの名をあげられたもの、また彼らのために大いなる恐るべきことをなし、その民の前から国びととその神々とを追い出されたものです。",
    "そしてあなたの民イスラエルを永遠にあなたの民として、自分のために、定められました。主よ、あなたは彼らの神となられたのです。",
    "主なる神よ、今あなたが、しもべとしもべの家とについて語られた言葉を長く堅うして、あなたの言われたとおりにしてください。",
    "そうすれば、あなたの名はとこしえにあがめられて、『万軍の主はイスラエルの神である』と言われ、あなたのしもべダビデの家は、あなたの前に堅く立つことができましょう。",
    "万軍の主、イスラエルの神よ、あなたはしもべに示して、『おまえのために家を建てよう』と言われました。それゆえ、しもべはこの祈をあなたにささげる勇気を得たのです。",
    "主なる神よ、あなたは神にましまし、あなたの言葉は真実です。あなたはこの良き事をしもべに約束されました。",
    "どうぞ今、しもべの家を祝福し、あなたの前に長くつづかせてくださるように。主なる神よ、あなたがそれを言われたのです。どうぞあなたの祝福によって、しもべの家がながく祝福されますように」。"
  ],
  [
    "この後ダビデはペリシテびとを撃って、これを征服した。ダビデはまたペリシテびとの手からメテグ・アンマを取った。",
    "彼はまたモアブを撃ち、彼らを地に伏させ、なわをもって彼らを測った。すなわち二筋のなわをもって殺すべき者を測り、一筋のなわをもって生かしておく者を測った。そしてモアブびとは、ダビデのしもべとなって、みつぎを納めた。",
    "ダビデはまたレホブの子であるゾバの王ハダデゼルが、ユフラテ川のほとりにその勢力を回復しようとして行くところを撃った。",
    "そしてダビデは彼から騎兵千七百人、歩兵二万人を取った。ダビデはまた一百の戦車の馬を残して、そのほかの戦車の馬はみなその足の筋を切った。",
    "ダマスコのスリヤびとが、ゾバの王ハダデゼルを助けるためにきたので、ダビデはスリヤびと二万二千人を殺した。",
    "そしてダビデはダマスコのスリヤに守備隊を置いた。スリヤびとは、ダビデのしもべとなって、みつぎを納めた。主はダビデにすべてその行く所で勝利を与えられた。",
    "ダビデはハダデゼルのしもべらが持っていた金の盾を奪って、エルサレムに持ってきた。",
    "ダビデ王はまたハダデゼルの町、ベタとベロタイから、ひじょうに多くの青銅を取った。",
    "時にハマテの王トイは、ダビデがハダデゼルのすべての軍勢を撃ち破ったことを聞き、",
    "その子ヨラムをダビデ王のもとにつかわして、彼にあいさつし、かつ祝を述べさせた。ハダデゼルはかつてしばしばトイと戦いを交えたが、ダビデがハダデゼルと戦ってこれを撃ち破ったからである。ヨラムが銀の器と金の器と青銅の器を携えてきたので、",
    "ダビデ王は征服したすべての国民から取ってささげた金銀と共にこれらをも主にささげた。",
    "すなわちエドム、モアブ、アンモンの人々、ペリシテびと、アマレクから獲た物、およびゾバの王レホブの子ハダデゼルから獲たぶんどり物と共にこれをささげた。",
    "こうしてダビデは名声を得た。彼は帰ってきてから塩の谷でエドムびと一万八千人を撃ち殺した。",
    "そしてエドムに守備隊を置いた。すなわちエドムの全地に守備隊を置き、エドムびとは皆ダビデのしもべとなった。主はダビデにすべてその行く所で勝利を与えられた。",
    "こうしてダビデはイスラエルの全地を治め、そのすべての民に正義と公平を行った。",
    "ゼルヤの子ヨアブは軍の長、アヒルデの子ヨシャパテは史官、",
    "アヒトブの子ザドクとアビヤタルの子アヒメレクは祭司、セラヤは書記官、",
    "エホヤダの子ベナヤはケレテびととペレテびとの長、ダビデの子たちは祭司であった。"
  ],
  [
    "時にダビデは言った、「サウルの家の人で、なお残っている者があるか。わたしはヨナタンのために、その人に恵みを施そう」。",
    "さて、サウルの家にヂバという名のしもべがあったが、人々が彼をダビデのもとに呼び寄せたので、王は彼に言った、「あなたがヂバか」。彼は言った、「しもべがそうです」。",
    "王は言った、「サウルの家の人がまだ残っていませんか。わたしはその人に神の恵みを施そうと思う」。ヂバは王に言った、「ヨナタンの子がまだおります。あしなえです」。",
    "王は彼に言った、「その人はどこにいるのか」。ヂバは王に言った、「彼はロ・デバルのアンミエルの子マキルの家におります」。",
    "ダビデ王は人をつかわして、ロ・デバルのアンミエルの子マキルの家から、彼を連れてこさせた。",
    "サウルの子ヨナタンの子であるメピボセテはダビデのもとにきて、ひれ伏して拝した。ダビデが、「メピボセテよ」と言ったので、彼は、「しもべは、ここにおります」と答えた。",
    "ダビデは彼に言った、「恐れることはない。わたしはかならずあなたの父ヨナタンのためにあなたに恵みを施しましょう。あなたの父サウルの地をみなあなたに返します。またあなたは常にわたしの食卓で食事をしなさい」。",
    "彼は拝して言った、「あなたは、しもべを何とおぼしめして、死んだ犬のようなわたしを顧みられるのですか」。",
    "王はサウルのしもべヂバを呼んで言った、「すべてサウルとその家に属する物を皆、わたしはあなたの主人の子に与えた。",
    "あなたと、あなたの子たちと、しもべたちとは、彼のために地を耕して、あなたの主人の子が食べる食物を取り入れなければならない。しかしあなたの主人の子メピボセテはいつもわたしの食卓で食事をするであろう」。ヂバには十五人の男の子と二十人のしもべがあった。",
    "ヂバは王に言った、「すべて王わが主君がしもべに命じられるとおりに、しもべはいたしましょう」。こうしてメピボセテは王の子のひとりのようにダビデの食卓で食事をした。",
    "メピボセテには小さい子があって、名をミカといった。そしてヂバの家に住んでいる者はみなメピボセテのしもべとなった。",
    "メピボセテはエルサレムに住んだ。彼がいつも王の食卓で食事をしたからである。彼は両足ともに、なえていた。"
  ],
  [
    "この後アンモンの人々の王が死んで、その子ハヌンがこれに代って王となった。",
    "そのときダビデは言った、「わたしはナハシの子ハヌンに、その父がわたしに恵みを施したように、恵みを施そう」。そしてダビデは彼を、その父のゆえに慰めようと、しもべをつかわした。ダビデのしもべたちはアンモンの人々の地に行ったが、",
    "アンモンの人々のつかさたちはその主君ハヌンに言った、「ダビデが慰める者をあなたのもとにつかわしたのは彼があなたの父を尊ぶためだと思われますか。ダビデがあなたのもとに、しもべたちをつかわしたのは、この町をうかがい、それを探って、滅ぼすためではありませんか」。",
    "そこでハヌンはダビデのしもべたちを捕え、おのおの、ひげの半ばをそり落し、その着物を中ほどから断ち切り腰の所までにして、彼らを帰らせた。",
    "人々がこれをダビデに告げたので、ダビデは人をつかわして彼らを迎えさせた。その人々はひじょうに恥じたからである。そこで王は言った、「ひげがのびるまでエリコにとどまって、その後、帰りなさい」。",
    "アンモンの人々は自分たちがダビデに憎まれていることがわかったので、人をつかわして、ベテ・レホブのスリヤびととゾバのスリヤびととの歩兵二万人およびマアカの王とその一千人、トブの人一万二千人を雇い入れた。",
    "ダビデはそれを聞いて、ヨアブと勇士の全軍をつかわしたので、",
    "アンモンの人々は出て、門の入口に戦いの備えをした。ゾバとレホブとのスリヤびと、およびトブとマアカの人々は別に野にいた。",
    "ヨアブは戦いが前後から自分に迫ってくるのを見て、イスラエルのえり抜きの兵士のうちから選んで、これをスリヤびとに対して備え、",
    "そのほかの民を自分の兄弟アビシャイの手にわたして、アンモンの人々に対して備えさせ、",
    "そして言った、「もしスリヤびとがわたしに手ごわいときは、わたしを助けてください。もしアンモンの人々があなたに手ごわいときは、行ってあなたを助けましょう。",
    "勇ましくしてください。われわれの民のため、われわれの神の町々のため、勇ましくしましょう。どうぞ主が良いと思われることをされるように」。",
    "ヨアブが自分と一緒にいる民と共に、スリヤびとに向かって戦おうとして近づいたとき、スリヤびとは彼の前から逃げた。",
    "アンモンの人々はスリヤびとが逃げるのを見て、彼らもまたアビシャイの前から逃げて町にはいった。そこでヨアブはアンモンの人々を撃つことをやめてエルサレムに帰った。",
    "しかしスリヤびとは自分たちのイスラエルに打ち敗られたのを見て、共に集まった。",
    "そしてハダデゼルは人をつかわし、ユフラテ川の向こう側にいるスリヤびとを率いてヘラムにこさせた。ハダデゼルの軍の長ショバクがこれを率いた。",
    "この事がダビデに聞えたので、彼はイスラエルをことごとく集め、ヨルダンを渡ってヘラムにきた。スリヤびとはダビデに向かって備えをして彼と戦った。",
    "しかしスリヤびとがイスラエルの前から逃げたので、ダビデはスリヤびとの戦車の兵七百、騎兵四万を殺し、またその軍の長ショバクを撃ったので、彼はその所で死んだ。",
    "ハダデゼルの家来であった王たちはみな、自分たちがイスラエルに打ち敗られたのを見て、イスラエルと和を講じ、これに仕えた。こうしてスリヤびとは恐れて再びアンモンの人々を助けることをしなかった。"
  ],
  [
    "春になって、王たちが戦いに出るに及んで、ダビデはヨアブおよび自分と共にいる家来たち、並びにイスラエルの全軍をつかわした。彼らはアンモンの人々を滅ぼし、ラバを包囲した。しかしダビデはエルサレムにとどまっていた。",
    "さて、ある日の夕暮、ダビデは床から起き出て、王の家の屋上を歩いていたが、屋上から、ひとりの女がからだを洗っているのを見た。その女は非常に美しかった。",
    "ダビデは人をつかわしてその女のことを探らせたが、ある人は言った、「これはエリアムの娘で、ヘテびとウリヤの妻バテシバではありませんか」。",
    "そこでダビデは使者をつかわして、その女を連れてきた。女は彼の所にきて、彼はその女と寝た。（女は身の汚れを清めていたのである。）こうして女はその家に帰った。",
    "女は妊娠したので、人をつかわしてダビデに告げて言った、「わたしは子をはらみました」。",
    "そこでダビデはヨアブに、「ヘテびとウリヤをわたしの所につかわせ」と言ってやったので、ヨアブはウリヤをダビデの所につかわした。",
    "ウリヤがダビデの所にきたので、ダビデは、ヨアブはどうしているか、民はどうしているか、戦いはうまくいっているかとたずねた。",
    "そしてダビデはウリヤに言った、「あなたの家に行って、足を洗いなさい」。ウリヤは王の家を出ていったが、王の贈り物が彼の後に従った。",
    "しかしウリヤは王の家の入口で主君の家来たちと共に寝て、自分の家に帰らなかった。",
    "人々がダビデに、「ウリヤは自分の家に帰りませんでした」と告げたので、ダビデはウリヤに言った、「旅から帰ってきたのではないか。どうして家に帰らなかったのか」。",
    "ウリヤはダビデに言った、「神の箱も、イスラエルも、ユダも、小屋の中に住み、わたしの主人ヨアブと、わが主君の家来たちが野のおもてに陣を取っているのに、わたしはどうして家に帰って食い飲みし、妻と寝ることができましょう。あなたは生きておられます。あなたの魂は生きています。わたしはこの事をいたしません」。",
    "ダビデはウリヤに言った、「きょうも、ここにとどまりなさい。わたしはあす、あなたを去らせましょう」。そこでウリヤはその日と次の日エルサレムにとどまった。",
    "ダビデは彼を招いて自分の前で食い飲みさせ、彼を酔わせた。夕暮になって彼は出ていって、その床に、主君の家来たちと共に寝た。そして自分の家には下って行かなかった。",
    "朝になってダビデはヨアブにあてた手紙を書き、ウリヤの手に託してそれを送った。",
    "彼はその手紙に、「あなたがたはウリヤを激しい戦いの最前線に出し、彼の後から退いて、彼を討死させよ」と書いた。",
    "ヨアブは町を囲んでいたので、勇士たちがいると知っていた場所にウリヤを置いた。",
    "町の人々が出てきてヨアブと戦ったので、民のうち、ダビデの家来たちにも、倒れるものがあり、ヘテびとウリヤも死んだ。",
    "ヨアブは人をつかわして戦いのことをつぶさにダビデに告げた。",
    "ヨアブはその使者に命じて言った、「あなたが戦いのことをつぶさに王に語り終ったとき、",
    "もし王が怒りを起して、『あなたがたはなぜ戦おうとしてそんなに町に近づいたのか。彼らが城壁の上から射るのを知らなかったのか。",
    "エルベセテの子アビメレクを撃ったのはだれか。ひとりの女が城壁の上から石うすの上石を投げて彼をテベツで殺したのではなかったか。あなたがたはなぜそんなに城壁に近づいたのか』と言われたならば、その時あなたは、『あなたのしもべ、ヘテびとウリヤもまた死にました』と言いなさい」。",
    "こうして使者は行き、ダビデのもとにきて、ヨアブが言いつかわしたことをことごとく告げた。",
    "使者はダビデに言った、「敵はわれわれよりも有利な位置を占め、出てきてわれわれを野で攻めましたが、われわれは町の入口まで彼らを追い返しました。",
    "その時、射手どもは城壁からあなたの家来たちを射ましたので、王の家来のある者は死に、また、あなたの家来ヘテびとウリヤも死にました」。",
    "ダビデは使者に言った、「あなたはヨアブにこう言いなさい、『この事で心配することはない。つるぎはこれをも彼をも同じく滅ぼすからである。強く町を攻めて戦い、それを攻め落しなさい』と。そしてヨアブを励ましなさい」。",
    "ウリヤの妻は夫ウリヤが死んだことを聞いて、夫のために悲しんだ。",
    "その喪が過ぎた時、ダビデは人をつかわして彼女を自分の家に召し入れた。彼女は彼の妻となって男の子を産んだ。しかしダビデがしたこの事は主を怒らせた。"
  ],
  [
    "主はナタンをダビデにつかわされたので、彼はダビデの所にきて言った、「ある町にふたりの人があって、ひとりは富み、ひとりは貧しかった。",
    "富んでいる人は非常に多くの羊と牛を持っていたが、",
    "貧しい人は自分が買った一頭の小さい雌の小羊のほかは何も持っていなかった。彼がそれを育てたので、その小羊は彼および彼の子供たちと共に成長し、彼の食物を食べ、彼のわんから飲み、彼のふところで寝て、彼にとっては娘のようであった。",
    "時に、ひとりの旅びとが、その富んでいる人のもとにきたが、自分の羊または牛のうちから一頭を取って、自分の所にきた旅びとのために調理することを惜しみ、その貧しい人の小羊を取って、これを自分の所にきた人のために調理した」。",
    "ダビデはその人の事をひじょうに怒ってナタンに言った、「主は生きておられる。この事をしたその人は死ぬべきである。",
    "かつその人はこの事をしたため、またあわれまなかったため、その小羊を四倍にして償わなければならない」。",
    "ナタンはダビデに言った、「あなたがその人です。イスラエルの神、主はこう仰せられる、『わたしはあなたに油を注いでイスラエルの王とし、あなたをサウルの手から救いだし、",
    "あなたに主人の家を与え、主人の妻たちをあなたのふところに与え、またイスラエルとユダの家をあなたに与えた。もし少なかったならば、わたしはもっと多くのものをあなたに増し加えたであろう。",
    "どうしてあなたは主の言葉を軽んじ、その目の前に悪事をおこなったのですか。あなたはつるぎをもってヘテびとウリヤを殺し、その妻をとって自分の妻とした。すなわちアンモンの人々のつるぎをもって彼を殺した。",
    "あなたがわたしを軽んじてヘテびとウリヤの妻をとり、自分の妻としたので、つるぎはいつまでもあなたの家を離れないであろう』。",
    "主はこう仰せられる、『見よ、わたしはあなたの家からあなたの上に災を起すであろう。わたしはあなたの目の前であなたの妻たちを取って、隣びとに与えるであろう。その人はこの太陽の前で妻たちと一緒に寝るであろう。",
    "あなたはひそかにそれをしたが、わたしは全イスラエルの前と、太陽の前にこの事をするのである』」。",
    "ダビデはナタンに言った、「わたしは主に罪をおかしました」。ナタンはダビデに言った、「主もまたあなたの罪を除かれました。あなたは死ぬことはないでしょう。",
    "しかしあなたはこの行いによって大いに主を侮ったので、あなたに生れる子供はかならず死ぬでしょう」。",
    "こうしてナタンは家に帰った。さて主は、ウリヤの妻がダビデに産んだ子を撃たれたので、病気になった。",
    "ダビデはその子のために神に嘆願した。すなわちダビデは断食して、へやにはいり終夜地に伏した。",
    "ダビデの家の長老たちは、彼のかたわらに立って彼を地から起そうとしたが、彼は起きようとはせず、また彼らと一緒に食事をしなかった。",
    "七日目にその子は死んだ。ダビデの家来たちはその子が死んだことをダビデに告げるのを恐れた。それは彼らが、「見よ、子のなお生きている間に、われわれが彼に語ったのに彼はその言葉を聞きいれなかった。どうして彼にその子の死んだことを告げることができようか。彼は自らを害するかも知れない」と思ったからである。",
    "しかしダビデは、家来たちが互にささやき合うのを見て、その子の死んだのを悟り、家来たちに言った、「子は死んだのか」。彼らは言った、「死なれました」。",
    "そこで、ダビデは地から起き上がり、身を洗い、油をぬり、その着物を替えて、主の家にはいって拝した。そののち自分の家に行き、求めて自分のために食物を備えさせて食べた。",
    "家来たちは彼に言った、「あなたのなさったこの事はなんでしょうか。あなたは子の生きている間はその子のために断食して泣かれました。しかし子が死ぬと、あなたは起きて食事をなさいました」。",
    "ダビデは言った、「子の生きている間に、わたしが断食して泣いたのは、『主がわたしをあわれんで、この子を生かしてくださるかも知れない』と思ったからです。",
    "しかし今は死んだので、わたしはどうして断食しなければならないでしょうか。わたしは再び彼をかえらせることができますか。わたしは彼の所に行くでしょうが、彼はわたしの所に帰ってこないでしょう」。",
    "ダビデは妻バテシバを慰め、彼女の所にはいって、彼女と共に寝たので、彼女は男の子を産んだ。ダビデはその名をソロモンと名づけた。主はこれを愛された。",
    "そして預言者ナタンをつかわし、命じてその名をエデデアと呼ばせられた。",
    "さてヨアブはアンモンの人々のラバを攻めて王の町を取った。",
    "ヨアブは使者をダビデにつかわして言った、「わたしはラバを攻めて水の町を取りました。",
    "あなたは今、残りの民を集め、この町に向かって陣をしき、これを取りなさい。わたしがこの町を取って、人がわたしの名をもって、これを呼ぶようにならないためです」。",
    "そこでダビデは民をことごとく集めてラバへ行き、攻めてこれを取った。",
    "そしてダビデは彼らの王の冠をその頭から取りはなした。それは金で重さは一タラントであった。宝石がはめてあり、それをダビデの頭に置いた。ダビデはその町からぶんどり物を非常に多く持ち出した。",
    "またダビデはそのうちの民を引き出して、彼らをのこぎりや、鉄のつるはし、鉄のおのを使う仕事につかせ、また、れんが造りの労役につかせた。彼はアンモンの人々のすべての町にこのようにした。そしてダビデと民とは皆エルサレムに帰った。"
  ],
  [
    "さてダビデの子アブサロムには名をタマルという美しい妹があったが、その後ダビデの子アムノンはこれを恋した。",
    "アムノンは妹タマルのために悩んでついにわずらった。それはタマルが処女であって、アムノンは彼女に何事もすることができないと思ったからである。",
    "ところがアムノンにはひとりの友だちがあった。名をヨナダブといい、ダビデの兄弟シメアの子である。ヨナダブはひじょうに賢い人であった。",
    "彼はアムノンに言った、「王子よ、あなたは、どうして朝ごとに、そんなにやせ衰えるのですか。わたしに話さないのですか」。アムノンは彼に言った、「わたしは兄弟アブサロムの妹タマルを恋しているのです」。",
    "ヨナダブは彼に言った、「あなたは病と偽り、寝床に横たわって、あなたの父がきてあなたを見るとき彼に言いなさい、『どうぞ、わたしの妹タマルをこさせ、わたしの所に食物を運ばせてください。そして彼女がわたしの目の前で食物をととのえ、彼女の手からわたしが食べることのできるようにさせてください』」。",
    "そこでアムノンは横になって病と偽ったが、王がきて彼を見た時、アムノンは王に言った、「どうぞわたしの妹タマルをこさせ、わたしの目の前で二つの菓子を作らせて、彼女の手からわたしが食べることのできるようにしてください」。",
    "ダビデはタマルの家に人をつかわして言わせた、「あなたの兄アムノンの家へ行って、彼のために食物をととのえなさい」。",
    "そこでタマルはその兄アムノンの家へ行ったところ、アムノンは寝ていた。タマルは粉を取って、これをこね、彼の目の前で、菓子を作り、その菓子を焼き、",
    "なべを取って彼の前にそれをあけた。しかし彼は食べることを拒んだ。そしてアムノンは、「みな、わたしを離れて出てください」と言ったので、皆、彼を離れて出た。",
    "アムノンはタマルに言った、「食物を寝室に持ってきてください。わたしはあなたの手から食べます」。そこでタマルは自分の作った菓子をとって、寝室にはいり兄アムノンの所へ持っていった。",
    "タマルが彼に食べさせようとして近くに持って行った時、彼はタマルを捕えて彼女に言った、「妹よ、来て、わたしと寝なさい」。",
    "タマルは言った、「いいえ、兄上よ、わたしをはずかしめてはなりません。このようなことはイスラエルでは行われません。この愚かなことをしてはなりません。",
    "わたしの恥をわたしはどこへ持って行くことができましょう。あなたはイスラエルの愚か者のひとりとなるでしょう。それゆえ、どうぞ王に話してください。王がわたしをあなたに与えないことはないでしょう」。",
    "しかしアムノンは彼女の言うことを聞こうともせず、タマルよりも強かったので、タマルをはずかしめてこれと共に寝た。",
    "それからアムノンは、ひじょうに深くタマルを憎むようになった。彼女を憎む憎しみは、彼女を恋した恋よりも大きかった。アムノンは彼女に言った、「立って、行きなさい」。",
    "タマルはアムノンに言った、「いいえ、兄上よ、わたしを返すことは、あなたがさきにわたしになさった事よりも大きい悪です」。しかしアムノンは彼女の言うことを聞こうともせず、",
    "彼に仕えている若者を呼んで言った、「この女をわたしの所から外におくり出し、そのあとに戸を閉ざすがよい」。",
    "この時、タマルは長そでの着物を着ていた。昔、王の姫たちの処女である者はこのような着物を着たからである。アムノンのしもべは彼女を外に出して、そのあとに戸を閉ざした。",
    "タマルは灰を頭にかぶり、着ていた長そでの着物を裂き、手を頭にのせて、叫びながら去って行った。",
    "兄アブサロムは彼女に言った、「兄アムノンがあなたと一緒にいたのか。しかし妹よ、今は黙っていなさい。彼はあなたの兄です。この事を心にとめなくてよろしい」。こうしてタマルは兄アブサロムの家に寂しく住んでいた。",
    "ダビデ王はこれらの事をことごとく聞いて、ひじょうに怒った。",
    "アブサロムはアムノンに良いことも悪いことも語ることをしなかった。それはアムノンがアブサロムの妹タマルをはずかしめたので、アブサロムが彼を憎んでいたからである。",
    "満二年の後、アブサロムはエフライムの近くにあるバアル・ハゾルで羊の毛を切らせていた時、王の子たちをことごとく招いた。",
    "そしてアブサロムは王のもとにきて言った、「見よ、しもべは羊の毛を切らせております。どうぞ王も王の家来たちも、しもべと共にきてください」。",
    "王はアブサロムに言った、「いいえ、わが子よ、われわれが皆行ってはならない。あなたの重荷になるといけないから」。アブサロムはダビデにしいて願った。しかしダビデは行くことを承知せず彼に祝福を与えた。",
    "そこでアブサロムは言った、「それでは、どうぞわたしの兄アムノンをわれわれと共に行かせてください」。王は彼に言った、「どうして彼があなたと共に行かなければならないのか」。",
    "しかしアブサロムは彼にしいて願ったので、ついにアムノンと王の子たちを皆、アブサロムと共に行かせた。",
    "そこでアブサロムは若者たちに命じて言った、「アムノンが酒を飲んで、心楽しくなった時を見すまし、わたしがあなたがたに、『アムノンを撃て』と言う時、彼を殺しなさい。恐れることはない。わたしが命じるのではないか。雄々しくしなさい。勇ましくしなさい」。",
    "アブサロムの若者たちはアブサロムの命じたようにアムノンにおこなったので、王の子たちは皆立って、おのおのその騾馬に乗って逃げた。",
    "彼らがまだ着かないうちに、「アブサロムは王の子たちをことごとく殺して、ひとりも残っている者がない」という知らせがダビデに達したので、",
    "王は立ち、その着物を裂いて、地に伏した。そのかたわらに立っていた家来たちも皆その着物を裂いた。",
    "しかしダビデの兄弟シメアの子ヨナダブは言った、「わが主よ、王の子たちである若者たちがみな殺されたと、お考えになってはなりません。アムノンだけが死んだのです。これは彼がアブサロムの妹タマルをはずかしめた日から、アブサロムの命によって定められていたことなのです。",
    "それゆえ、わが主、王よ、王の子たちが皆死んだと思って、この事を心にとめられてはなりません。アムノンだけが死んだのです」。",
    "アブサロムはのがれた。時に見張りをしていた若者が目をあげて見ると、山のかたわらのホロナイムの道から多くの民の来るのが見えた。",
    "ヨナダブは王に言った、「見よ、王の子たちがきました。しもべの言ったとおりです」。",
    "彼が語ることを終った時、王の子たちはきて声をあげて泣いた。王もその家来たちも皆、非常にはげしく泣いた。",
    "しかしアブサロムはのがれて、ゲシュルの王アミホデの子タルマイのもとに行った。ダビデは日々その子のために悲しんだ。",
    "アブサロムはのがれてゲシュルに行き、三年の間そこにいた。",
    "王は心に、アブサロムに会うことを、せつに望んだ。アムノンは死んでしまい、ダビデが彼のことはあきらめていたからである。"
  ],
  [
    "ゼルヤの子ヨアブは王の心がアブサロムに向かっているのを知った。",
    "そこでヨアブはテコアに人をつかわして、そこからひとりの賢い女を連れてこさせ、その女に言った、「あなたは悲しみのうちにある人をよそおって、喪服を着、油を身に塗らず、死んだ人のために長いあいだ悲しんでいる女のように、よそおって、",
    "王のもとに行き、しかじかと彼に語りなさい」。こうしてヨアブはその言葉を彼女の口に授けた。",
    "テコアの女は王のもとに行き、地に伏して拝し、「王よ、お助けください」と言った。",
    "王は女に言った、「どうしたのか」。女は言った、「まことにわたしは寡婦でありまして、夫は死にました。",
    "つかえめにはふたりの子どもがあり、ふたりは野で争いましたが、だれも彼らを引き分ける者がなかったので、ひとりはついに他の者を撃って殺しました。",
    "すると全家族がつかえめに逆らい立って、『兄弟を撃ち殺した者を引き渡たすがよい。われわれは彼が殺したその兄弟の命のために彼を殺そう』と言い、彼らは世継をも殺そうとしました。こうして彼らは残っているわたしの炭火を消して、わたしの夫の名をも、跡継をも、地のおもてにとどめないようにしようとしています」。",
    "王は女に言った、「家に帰りなさい。わたしはあなたのことについて命令を下します」。",
    "テコアの女は王に言った、「わが主、王よ、わたしとわたしの父の家にその罪を帰してください。どうぞ王と王の位には罪がありませんように」。",
    "王は言った、「もしあなたに何か言う者があれば、わたしの所に連れてきなさい。そうすれば、その人は重ねてあなたに触れることはないでしょう」。",
    "女は言った、「どうぞ王が、あなたの神、主をおぼえて、血の報復をする者に重ねて滅ぼすことをさせず、わたしの子の殺されることのないようにしてください」。王は言った、「主は生きておられる。あなたの子の髪の毛一筋も地に落ちることはないでしょう」。",
    "女は言った、「どうぞ、つかえめにひと言、わが主、王に言わせてください」。ダビデは言った、「言いなさい」。",
    "女は言った、「あなたは、それならばどうして、神の民に向かってこのような事を図られたのですか。王は今この事を言われたことによって自分を罪ある者とされています。それは王が追放された者を帰らせられないからです。",
    "わたしたちはみな死ななければなりません。地にこぼれた水の再び集めることのできないのと同じです。しかし神は、追放された者が捨てられないように、てだてを設ける人の命を取ることはなさいません。",
    "わたしがこの事を王、わが主に言おうとして来たのは、わたしが民を恐れたからです。つかえめは、こう思ったのです、『王に申し上げよう。王は、はしための願いのようにしてくださるかもしれない。",
    "王は聞いてくださる。わたしとわたしの子を共に滅ぼして神の嗣業から離れさせようとする人の手から、はしためを救い出してくださるのだから』。",
    "つかえめはまた、こう思ったのです、『王、わが主の言葉はわたしを安心させるであろう』と。それは王、わが主は神の使のように善と悪を聞きわけられるからです。どうぞあなたの神、主があなたと共におられますように」。",
    "王は女に答えて言った、「わたしが問うことに隠さず答えてください」。女は言った、「王、わが主よ、どうぞ言ってください」。",
    "王は言った、「このすべての事において、ヨアブの手があなたと共にありますか」。女は答えた、「あなたはたしかに生きておられます。王、わが主よ、すべて王、わが主の言われた事から人は右にも左にも曲ることはできません。わたしに命じたのは、あなたのしもべヨアブです。彼がつかえめの口に、これらの言葉をことごとく授けたのです。",
    "事のなりゆきを変えるため、あなたのしもべヨアブがこの事をしたのです。わが君には神の使の知恵のような知恵があって、地の上のすべてのことを知っておられます」。",
    "そこで王はヨアブに言った、「この事を許す。行って、若者アブサロムを連れ帰るがよい」。",
    "ヨアブは地にひれ伏して拝し、王を祝福した。そしてヨアブは言った、「わが主、王よ、王がしもべの願いを許されたので、きょうしもべは、あなたの前に恵みを得たことを知りました」。",
    "そこでヨアブは立ってゲシュルに行き、アブサロムをエルサレムに連れてきた。",
    "王は言った、「彼を自分の家に引きこもらせるがよい。わたしの顔を見てはならない」。こうしてアブサロムは自分の家に引きこもり、王の顔を見なかった。",
    "さて全イスラエルのうちにアブサロムのように、美しさのためほめられた人はなかった。その足の裏から頭の頂まで彼には傷がなかった。",
    "アブサロムがその頭を刈る時、その髪の毛をはかったが、王のはかりで二百シケルあった。毎年の終りにそれを刈るのを常とした。それが重くなると、彼はそれを刈ったのである。",
    "アブサロムに三人のむすこと、タマルという名のひとりの娘が生れた。タマルは美しい女であった。",
    "こうしてアブサロムは満二年の間エルサレムに住んだが、王の顔を見なかった。",
    "そこでアブサロムはヨアブを王のもとにつかわそうとして、ヨアブの所に人をつかわしたが、ヨアブは彼の所にこようとはしなかった。彼は再び人をつかわしたがヨアブはこようとはしなかった。",
    "そこでアブサロムはその家来に言った、「ヨアブの畑はわたしの畑の隣にあって、そこに大麦がある。行ってそれに火を放ちなさい」。アブサロムの家来たちはその畑に火を放った。",
    "ヨアブは立ってアブサロムの家にきて彼に言った、「どうしてあなたの家来たちはわたしの畑に火を放ったのですか」。",
    "アブサロムはヨアブに言った、「わたしはあなたに人をつかわして、ここへ来るようにと言ったのです。あなたを王のもとにつかわし、『なんのためにわたしはゲシュルからきたのですか。なおあそこにいたならば良かったでしょうに』と言わせようとしたのです。それゆえ今わたしに王の顔を見させてください。もしわたしに罪があるなら王にわたしを殺させてください」。",
    "そこでヨアブは王のもとへ行って告げたので、王はアブサロムを召しよせた。彼は王のもとにきて、王の前に地にひれ伏して拝した。王はアブサロムに口づけした。"
  ],
  [
    "この後、アブサロムは自分のために戦車と馬、および自分の前に駆ける者五十人を備えた。",
    "アブサロムは早く起きて門の道のかたわらに立つのを常とした。人が訴えがあって王に裁判を求めに来ると、アブサロムはその人を呼んで言った、「あなたはどの町の者ですか」。その人が「しもべはイスラエルのこれこれの部族のものです」と言うと、",
    "アブサロムはその人に言った、「見よ、あなたの要求は良く、また正しい。しかしあなたのことを聞くべき人は王がまだ立てていない」。",
    "アブサロムはまた言った、「ああ、わたしがこの地のさばきびとであったならばよいのに。そうすれば訴え、または申立てのあるものは、皆わたしの所にきて、わたしはこれに公平なさばきを行うことができるのだが」。",
    "そして人が彼に敬礼しようとして近づくと、彼は手を伸べ、その人を抱きかかえて口づけした。",
    "アブサロムは王にさばきを求めて来るすべてのイスラエルびとにこのようにした。こうしてアブサロムはイスラエルの人々の心を自分のものとした。",
    "そして四年の終りに、アブサロムは王に言った、「どうぞわたしを行かせ、ヘブロンで、かつて主に立てた誓いを果させてください。",
    "それは、しもべがスリヤのゲシュルにいた時、誓いを立てて、『もし主がほんとうにわたしをエルサレムに連れ帰ってくださるならば、わたしは主に礼拝をささげます』と言ったからです」。",
    "王が彼に、「安らかに行きなさい」と言ったので、彼は立ってヘブロンへ行った。",
    "そしてアブサロムは密使をイスラエルのすべての部族のうちにつかわして言った、「ラッパの響きを聞くならば、『アブサロムがヘブロンで王となった』と言いなさい」。",
    "二百人の招かれた者がエルサレムからアブサロムと共に行った。彼らは何心なく行き、何事をも知らなかった。",
    "アブサロムは犠牲をささげている間に人をつかわして、ダビデの議官ギロびとアヒトペルを、その町ギロから呼び寄せた。徒党は強く、民はしだいにアブサロムに加わった。",
    "ひとりの使者がダビデのところにきて、「イスラエルの人々の心はアブサロムに従いました」と言った。",
    "ダビデは、自分と一緒にエルサレムにいるすべての家来に言った、「立て、われわれは逃げよう。そうしなければアブサロムの前からのがれることはできなくなるであろう。急いで行くがよい。さもないと、彼らが急ぎ追いついて、われわれに害をこうむらせ、つるぎをもって町を撃つであろう」。",
    "王のしもべたちは王に言った、「しもべたちは、わが主君、王の選ばれる所をすべて行います」。",
    "こうして王は出て行き、その全家は彼に従った。王は十人のめかけを残して家を守らせた。",
    "王は出て行き、民はみな彼に従った。彼らは町はずれの家にとどまった。",
    "彼のしもべたちは皆、彼のかたわらを進み、すべてのケレテびとと、すべてのペレテびと、および彼に従ってガテからきた六百人のガテびとは皆、王の前に進んだ。",
    "時に王はガテびとイッタイに言った、「どうしてあなたもまた、われわれと共に行くのですか。あなたは帰って王と共にいなさい。あなたは外国人で、また自分の国から追放された者だからです。",
    "あなたは、きのう来たばかりです。わたしは自分の行く所を知らずに行くのに、どうしてきょう、あなたを、われわれと共にさまよわせてよいでしょう。あなたは帰りなさい。あなたの兄弟たちも連れて帰りなさい。どうぞ主が恵みと真実をあなたに示してくださるように」。",
    "しかしイッタイは王に答えた、「主は生きておられる。わが君、王は生きておられる。わが君、王のおられる所に、死ぬも生きるも、しもべもまたそこにおります」。",
    "ダビデはイッタイに言った、「では進んで行きなさい」。そこでガテびとイッタイは進み、また彼のすべての従者および彼と共にいた子どもたちも皆、進んだ。",
    "国中みな大声で泣いた。民はみな進んだ。王もまたキデロンの谷を渡って進み、民は皆進んで荒野の方に向かった。",
    "そしてアビヤタルも上ってきた。見よ、ザドクおよび彼と共にいるすべてのレビびともまた、神の契約の箱をかいてきた。彼らは神の箱をおろして、民がことごとく町を出てしまうのを待った。",
    "そこで王はザドクに言った、「神の箱を町にかきもどすがよい。もしわたしが主の前に恵みを得るならば、主はわたしを連れ帰って、わたしにその箱とそのすまいとを見させてくださるであろう。",
    "しかしもし主が、『わたしはおまえを喜ばない』とそう言われるのであれば、どうぞ主が良しと思われることをわたしにしてくださるように。わたしはここにおります」。",
    "王はまた祭司ザドクに言った、「見よ、あなたもアビヤタルも、ふたりの子たち、すなわちあなたの子アヒマアズとアビヤタルの子ヨナタンを連れて、安らかに町に帰りなさい。",
    "わたしはあなたがたから言葉があって知らせをうけるまで、荒野の渡し場にとどまります」。",
    "そこでザドクとアビヤタルは神の箱をエルサレムにかきもどり、そこにとどまった。",
    "ダビデはオリブ山の坂道を登ったが、登る時に泣き、その頭をおおい、はだしで行った。彼と共にいる民もみな頭をおおって登り、泣きながら登った。",
    "時に、「アヒトペルがアブサロムと共謀した者のうちにいる」とダビデに告げる人があったのでダビデは言った、「主よ、どうぞアヒトペルの計略を愚かなものにしてください」。",
    "ダビデが山の頂にある神を礼拝する場所にきた時、見よ、アルキびとホシャイはその上着を裂き、頭に土をかぶり、来てダビデを迎えた。",
    "ダビデは彼に言った、「もしあなたがわたしと共に進むならば、わたしの重荷となるであろう。",
    "しかしもしあなたが町に帰ってアブサロムに向かい、『王よ、わたしはあなたのしもべとなります。わたしがこれまで、あなたの父のしもべであったように、わたしは今あなたのしもべとなります』と言うならば、あなたはわたしのためにアヒトペルの計略を破ることができるであろう。",
    "祭司たち、ザドクとアビヤタルとは、あなたと共にあそこにいるではないか。それゆえ、あなたは王の家から聞くことをことごとく祭司たち、ザドクとアビヤタルとに告げなさい。",
    "あそこには彼らと共にそのふたりの子たち、すなわちザドクの子アヒマアズとアビヤタルの子ヨナタンとがいる。あなたがたは聞いたことをことごとく彼らの手によってわたしに通報しなさい」。",
    "そこでダビデの友ホシャイは町にはいった。その時アブサロムはすでにエルサレムにはいっていた。"
  ],
  [
    "ダビデが山の頂を過ぎて、すこし行った時、メピボセテのしもべヂバは、くらを置いた二頭のろばを引き、その上にパン二百個、干ぶどう百ふさ、夏のくだもの一百、ぶどう酒一袋を載せてきてダビデを迎えた。",
    "王はヂバに言った、「あなたはどうしてこれらのものを持ってきたのですか」。ヂバは答えた、「ろばは王の家族が乗るため、パンと夏のくだものは若者たちが食べるため、ぶどう酒は荒野で弱った者が飲むためです」。",
    "王は言った、「あなたの主人の子はどこにおるのですか」。ヂバは王に言った、「エルサレムにとどまっています。彼は、『イスラエルの家はきょう、わたしの父の国をわたしに返すであろう』と思ったのです」。",
    "王はヂバに言った、「見よ、メピボセテのものはことごとくあなたのものです」。ヂバは言った、「わたしは敬意を表します。わが主、王よ、あなたの前にいつまでも恵みを得させてください」。",
    "ダビデ王がバホリムにきた時、サウルの家の一族の者がひとりそこから出てきた。その名をシメイといい、ゲラの子である。彼は出てきながら絶えずのろった。",
    "そして彼はダビデとダビデ王のもろもろの家来に向かって石を投げた。その時、民と勇士たちはみな王の左右にいた。",
    "シメイはのろう時にこう言った、「血を流す人よ、よこしまな人よ、立ち去れ、立ち去れ。",
    "あなたが代って王となったサウルの家の血をすべて主があなたに報いられたのだ。主は王国をあなたの子アブサロムの手に渡された。見よ、あなたは血を流す人だから、災に会うのだ」。",
    "時にゼルヤの子アビシャイは王に言った、「この死んだ犬がどうしてわが主、王をのろってよかろうか。わたしに、行って彼の首を取らせてください」。",
    "しかし王は言った、「ゼルヤの子たちよ、あなたがたと、なんのかかわりがあるのか。彼がのろうのは、主が彼に、『ダビデをのろえ』と言われたからであるならば、だれが、『あなたはどうしてこういうことをするのか』と言ってよいであろうか」。",
    "ダビデはまたアビシャイと自分のすべての家来とに言った、「わたしの身から出たわが子がわたしの命を求めている。今、このベニヤミンびととしてはなおさらだ。彼を許してのろわせておきなさい。主が彼に命じられたのだ。",
    "主はわたしの悩みを顧みてくださるかもしれない。また主はきょう彼ののろいにかえて、わたしに善を報いてくださるかも知れない」。",
    "こうしてダビデとその従者たちとは道を行ったが、シメイはダビデに並んで向かいの山の中腹を行き、行きながらのろい、また彼に向かって石や、ちりを投げつけた。",
    "王および共にいる民はみな疲れてヨルダンに着き、彼はその所で息をついだ。",
    "さてアブサロムとすべての民、イスラエルの人々はエルサレムにきた。アヒトペルもアブサロムと共にいた。",
    "ダビデの友であるアルキびとホシャイがアブサロムのもとにきた時、ホシャイはアブサロムに「王万歳、王万歳」と言った。",
    "アブサロムはホシャイに言った、「これはあなたがその友に示す真実なのか。あなたはどうしてあなたの友と一緒に行かなかったのか」。",
    "ホシャイはアブサロムに言った、「いいえ、主とこの民とイスラエルのすべての人々が選んだ者にわたしは属し、かつその人と一緒におります。",
    "かつまたわたしはだれに仕えるべきですか。その子の前に仕えるべきではありませんか。あなたの父の前に仕えたように、わたしはあなたの前に仕えます」。",
    "そこでアブサロムはアヒトペルに言った、「あなたがたは、われわれがどうしたらよいのか、計りごとを述べなさい」。",
    "アヒトペルはアブサロムに言った、「あなたの父が家を守るために残された、めかけたちの所にはいりなさい。そうすればイスラエルは皆あなたが父上に憎まれることを聞くでしょう。そしてあなたと一緒にいる者の手は強くなるでしょう」。",
    "こうして彼らがアブサロムのために屋上に天幕を張ったので、アブサロムは全イスラエルの目の前で父のめかけたちの所にはいった。",
    "そのころアヒトペルが授ける計りごとは人が神のみ告げを伺うようであった。アヒトペルの計りごとは皆ダビデにもアブサロムにも共にそのように思われた。"
  ],
  [
    "時にアヒトペルはアブサロムに言った、「わたしに一万二千の人を選び出させてください。わたしは立って、今夜ダビデのあとを追い、",
    "彼が疲れて手が弱くなっているところを襲って、彼をあわてさせましょう。そして彼と共にいる民がみな逃げるとき、わたしは王ひとりを撃ち取り、",
    "すべての民を花嫁がその夫のもとに帰るようにあなたに帰らせましょう。あなたが求めておられるのはただひとりの命だけですから、民はみな穏やかになるでしょう」。",
    "この言葉はアブサロムとイスラエルのすべての長老の心にかなった。",
    "そこでアブサロムは言った、「アルキびとホシャイをも呼びよせなさい。われわれは彼の言うことを聞きましょう」。",
    "ホシャイがアブサロムのもとにきた時、アブサロムは彼に言った、「アヒトペルはこのように言った。われわれは彼の言葉のように行うべきか。いけないのであれば、言いなさい」。",
    "ホシャイはアブサロムに言った、「このたびアヒトペルが授けた計りごとは良くありません」。",
    "ホシャイはまた言った、「ごぞんじのように、あなたの父とその従者たちとは勇士です。その上彼らは、野で子を奪われた熊のように、ひどく怒っています。また、あなたの父はいくさびとですから、民と共に宿らないでしょう。",
    "彼は今でも穴の中か、どこかほかの所にかくれています。もし民のうちの幾人かが手始めに倒れるならば、それを聞く者はだれでも、『アブサロムに従う民のうちに戦死者があった』と言うでしょう。",
    "そうすれば、ししの心のような心のある勇ましい人であっても、恐れて消え去ってしまうでしょう。それはイスラエルのすべての人が、あなたの父の勇士であること、また彼と共にいる者が、勇ましい人々であることを知っているからです。",
    "ところでわたしの計りごとは、イスラエルをダンからベエルシバまで、海べの砂のように多くあなたのもとに集めて、あなたみずから戦いに臨むことです。",
    "こうしてわれわれは彼の見つかる場所で彼を襲い、つゆが地におりるように彼の上に下る。そして彼および彼と共にいるすべての人をひとりも残さないでしょう。",
    "もし彼がいずれかの町に退くならば、全イスラエルはその町になわをかけ、われわれはそれを谷に引き倒して、そこに一つの小石も見られないようにするでしょう」。",
    "アブサロムとイスラエルの人々はみな、「アルキびとホシャイの計りごとは、アヒトペルの計りごとよりもよい」と言った。それは主がアブサロムに災を下そうとして、アヒトペルの良い計りごとを破ることを定められたからである。",
    "そこでホシャイは祭司たち、ザドクとアビヤタルとに言った、「アヒトペルはアブサロムとイスラエルの長老たちのためにこういう計りごとをした。またわたしはこういう計りごとをした。",
    "それゆえ、あなたがたはすみやかに人をつかわしてダビデに告げ、『今夜、荒野の渡し場に宿らないで、必ず渡って行きなさい。さもないと王および共にいる民はみな、滅ぼされるでしょう』と言いなさい」。",
    "時に、ヨナタンとアヒマアズはエンロゲルで待っていた。ひとりのつかえめが行って彼らに告げ、彼らは行ってダビデ王に告げるのが常であった。それは彼らが町にはいるのを見られないようにするためである。",
    "ところがひとりの若者が彼らを見てアブサロムに告げたので、彼らふたりは急いで去り、バホリムの、あるひとりの人の家にきた。その人の庭に井戸があって、彼らはその中に下ったので、",
    "女はおおいを取ってきて井戸の口の上にひろげ、麦をその上にまき散らした。それゆえその事は何も知れなかった。",
    "アブサロムのしもべたちはその女の家にきて言った、「アヒマアズとヨナタンはどこにいますか」。女は彼らに言った、「あの人々は小川を渡って行きました」。彼らは尋ねたが見当らなかったのでエルサレムに帰った。",
    "彼らが去った後、人々は井戸から上り、行ってダビデ王に告げた。すなわち彼らはダビデに言った、「立って、すみやかに川を渡りなさい。アヒトペルがあなたがたに対してこういう計りごとをしたからです」。",
    "そこでダビデは立って、共にいるすべての民と一緒にヨルダンを渡った。夜明けには、ヨルダンを渡らない者はひとりもなかった。",
    "アヒトペルは、自分の計りごとが行われないのを見て、ろばにくらを置き、立って自分の町に行き、その家に帰った。そして家の人に遺言してみずからくびれて死に、その父の墓に葬られた。",
    "ダビデはマハナイムにきた。またアブサロムは自分と共にいるイスラエルのすべての人々と一緒にヨルダンを渡った。",
    "アブサロムはアマサをヨアブの代りに軍の長とした。アマサはかのナハシの娘でヨアブの母ゼルヤの妹であるアビガルをめとったイシマエルびと、名はイトラという人の子である。",
    "そしてイスラエルとアブサロムはギレアデの地に陣取った。",
    "ダビデがマハナイムにきた時、アンモンの人々のうちのラバのナハシの子ショビと、ロ・デバルのアンミエルの子マキル、およびロゲリムのギレアデびとバルジライは、",
    "寝床と鉢、土器、小麦、大麦、粉、いり麦、豆、レンズ豆、",
    "蜜、凝乳、羊、乾酪をダビデおよび共にいる民が食べるために持ってきた。それは彼らが、「民は荒野で飢え疲れかわいている」と思ったからである。"
  ],
  [
    "さてダビデは自分と共にいる民を調べて、その上に千人の長、百人の長を立てた。",
    "そしてダビデは民をつかわし、三分の一をヨアブの手に、三分の一をゼルヤの子ヨアブの兄弟アビシャイの手に、三分の一をガテびとイッタイの手にあずけた。こうして王は民に言った、「わたしもまた必ずあなたがたと一緒に出ます」。",
    "しかし民は言った、「あなたは出てはなりません。それはわれわれがどんなに逃げても、彼らはわれわれに心をとめず、われわれの半ばが死んでも、われわれに心をとめないからです。しかしあなたはわれわれの一万に等しいのです。それゆえあなたは町の中からわれわれを助けてくださる方がよろしい」。",
    "王は彼らに言った、「あなたがたの最も良いと思うことをわたしはしましょう」。こうして王は門のかたわらに立ち、民は皆あるいは百人、あるいは千人となって出て行った。",
    "王はヨアブ、アビシャイおよびイッタイに命じて、「わたしのため、若者アブサロムをおだやかに扱うように」と言った。王がアブサロムの事についてすべての長たちに命じている時、民は皆聞いていた。",
    "こうして民はイスラエルに向かって野に出て行き、エフライムの森で戦ったが、",
    "イスラエルの民はその所でダビデの家来たちの前に敗れた。その日その所に戦死者が多く、二万に及んだ。",
    "そして戦いはあまねくその地のおもてに広がった。この日、森の滅ぼした者は、つるぎの滅ぼした者よりも多かった。",
    "さてアブサロムはダビデの家来たちに行き会った。その時アブサロムは騾馬に乗っていたが、騾馬は大きいかしの木の、茂った枝の下を通ったので、アブサロムの頭がそのかしの木にかかって、彼は天地の間につりさがった。騾馬は彼を捨てて過ぎて行った。",
    "ひとりの人がそれを見てヨアブに告げて言った、「わたしはアブサロムが、かしの木にかかっているのを見ました」。",
    "ヨアブはそれを告げた人に言った、「あなたはそれを見たというのか。それなら、どうしてあなたは彼をその所で、地に撃ち落さなかったのか。わたしはあなたに銀十シケルと帯一筋を与えたであろうに」。",
    "その人はヨアブに言った、「たといわたしの手に銀千シケルを受けても、手を出して王の子に敵することはしません。王はわれわれが聞いているところで、あなたとアビシャイとイッタイに、『わたしのため若者アブサロムを保護せよ』と命じられたからです。",
    "もしわたしがそむいて彼の命をそこなったのであれば、何事も王に隠れることはありませんから、あなたはみずから立ってわたしを責められたでしょう」。",
    "そこで、ヨアブは「こうしてあなたと共にとどまってはおられない」と言って、手に三筋の投げやりを取り、あのかしの木にかかって、なお生きているアブサロムの心臓にこれを突き通した。",
    "ヨアブの武器を執る十人の若者たちは取り巻いて、アブサロムを撃ち殺した。",
    "こうしてヨアブがラッパを吹いたので、民はイスラエルのあとを追うことをやめて帰った。ヨアブが民を引きとめたからである。",
    "人々はアブサロムを取って、森の中の大きな穴に投げいれ、その上にひじょうに大きい石塚を積み上げた。そしてイスラエルはみなおのおのその天幕に逃げ帰った。",
    "さてアブサロムは生きている間に、王の谷に自分のために一つの柱を建てた。それは彼が、「わたしは自分の名を伝える子がない」と思ったからである。彼はその柱に自分の名をつけた。その柱は今日までアブサロムの碑ととなえられている。",
    "さてザドクの子アヒマアズは言った、「わたしは走って行って、主が王を敵の手から救い出されたおとずれを王に伝えましょう」。",
    "ヨアブは彼に言った、「きょうは、おとずれを伝えてはならない。おとずれを伝えるのは、ほかの日にしなさい。きょうは王の子が死んだので、おとずれを伝えてはならない」。",
    "ヨアブはクシびとに言った、「行って、あなたの見た事を王に告げなさい」。クシびとはヨアブに礼をして走って行った。",
    "ザドクの子アヒマアズは重ねてヨアブに言った、「何事があろうとも、わたしにもクシびとのあとから走って行かせてください」。ヨアブは言った、「子よ、おとずれの報いを得られないのに、どうしてあなたは走って行こうとするのか」。",
    "彼は言った、「何事があろうとも、わたしは走って行きます」。ヨアブは彼に言った、「走って行きなさい」。そこでアヒマアズは低地の道を走って行き、クシびとを追い越した。",
    "時にダビデは二つの門の間にすわっていた。そして見張りの者が城壁の門の屋根にのぼり、目をあげて見ていると、ただひとりで走ってくる者があった。",
    "見張りの者が呼ばわって王に告げたので、王は言った、「もしひとりならば、その口におとずれがあるであろう」。その人は急いできて近づいた。",
    "見張りの者は、ほかにまたひとり走ってくるのを見たので、門の方に呼ばわって言った、「見よ、ほかにただひとりで走って来る者があります」。王は言った、「彼もまたおとずれを持ってくるのだ」。",
    "見張りの者は言った、「まっ先に走って来る人はザドクの子アヒマアズのようです」。王は言った、「彼は良い人だ。良いおとずれを持ってくるであろう」。",
    "時にアヒマアズは呼ばわって王に言った、「平安でいらせられますように」。そして王の前に地にひれ伏して言った、「あなたの神、主はほむべきかな。主は王、わが君に敵して手をあげた人々を引き渡されました」。",
    "王は言った、「若者アブサロムは平安ですか」。アヒマアズは答えた、「ヨアブがしもべをつかわす時、わたしは大きな騒ぎを見ましたが、何事であったか知りません」。",
    "王は言った、「わきへ行って、そこに立っていなさい」。彼はわきへ行って立った。",
    "その時クシびとがきた。そしてそのクシびとは言った、「わが君、王が良いおとずれをお受けくださるよう。主はきょう、すべてあなたに敵して立った者どもの手から、あなたを救い出されたのです」。",
    "王はクシびとに言った、「若者アブサロムは平安ですか」。クシびとは答えた、「王、わが君の敵、およびすべてあなたに敵して立ち、害をしようとする者は、あの若者のようになりますように」。",
    "王はひじょうに悲しみ、門の上のへやに上って泣いた。彼は行きながらこのように言った、「わが子アブサロムよ。わが子、わが子アブサロムよ。ああ、わたしが代って死ねばよかったのに。アブサロム、わが子よ、わが子よ」。"
  ],
  [
    "時にヨアブに告げる者があって、「見よ、王はアブサロムのために泣き悲しんでいる」と言った。",
    "こうしてその日の勝利はすべての民の悲しみとなった。それはその日、民が、「王はその子のために悲しんでいる」と人の言うのを聞いたからである。",
    "そして民はその日、戦いに逃げて恥じている民がひそかに、はいるように、ひそかに町にはいった。",
    "王は顔をおおった。そして王は大声に叫んで、「わが子アブサロムよ。アブサロム、わが子よ、わが子よ」と言った。",
    "時にヨアブは家にはいり、王のもとにきて言った、「あなたは、きょう、あなたの命と、あなたのむすこ娘たちの命、およびあなたの妻たちの命と、めかけたちの命を救ったすべての家来の顔をはずかしめられました。",
    "それはあなたが自分を憎む者を愛し、自分を愛する者を憎まれるからです。あなたは、きょう、軍の長たちをも、しもべたちをも顧みないことを示されました。きょう、わたしは知りました。もし、アブサロムが生きていて、われわれが皆きょう死んでいたら、あなたの目にかなったでしょう。",
    "今立って出て行って、しもべたちにねんごろに語ってください。わたしは主をさして誓います。もしあなたが出られないならば、今夜あなたと共にとどまる者はひとりもないでしょう。これはあなたが若い時から今までにこうむられたすべての災よりも、あなたにとって悪いでしょう」。",
    "そこで王は立って門のうちの座についた。人々はすべての民に、「見よ、王は門に座している」と告げたので、民はみな王の前にきた。さてイスラエルはおのおのその天幕に逃げ帰った。",
    "そしてイスラエルのもろもろの部族の中で民はみな争って言った、「王はわれわれを敵の手から救い出し、またわれわれをペリシテびとの手から助け出された。しかし今はアブサロムのために国のそとに逃げておられる。",
    "またわれわれが油を注いで、われわれの上に立てたアブサロムは戦いで死んだ。それであるのに、どうしてあなたがたは王を導きかえることについて、何をも言わないのか」。",
    "ダビデ王は祭司たちザドクとアビヤタルとに人をつかわして言った、「ユダの長老たちに言いなさい、『全イスラエルの言葉が王に達したのに、どうしてあなたがたは王をその家に導きかえる最後の者となるのですか。",
    "あなたがたはわたしの兄弟、わたしの骨肉です。それにどうして王を導きかえる最後の者となるのですか』。",
    "またアマサに言いなさい、『あなたはわたしの骨肉ではありませんか。これから後あなたをヨアブに代えて、わたしの軍の長とします。もしそうしないときは、神が幾重にもわたしを罰してくださるように』」。",
    "こうしてダビデはユダのすべての人の心を、ひとりのように自分に傾けさせたので、彼らは王に、「どうぞあなたも、すべての家来たちも帰ってきてください」と言いおくった。",
    "そこで王は帰ってきてヨルダンまで来ると、ユダの人人は王を迎えるためギルガルにきて、王にヨルダンを渡らせた。",
    "バホリムのベニヤミンびと、ゲラの子シメイは、急いでユダの人々と共に下ってきて、ダビデ王を迎えた。",
    "一千人のベニヤミンびとが彼と共にいた。またサウルの家のしもべヂバもその十五人のむすこと、二十人のしもべを従えて、王の前にヨルダンに駆け下った。",
    "そして王の家族を渡し、王の心にかなうことをしようと渡し場を渡った。ゲラの子シメイはヨルダンを渡ろうとする時、王の前にひれ伏し、",
    "王に言った、「どうぞわが君が、罪をわたしに帰しられないように。またわが君、王のエルサレムを出られた日に、しもべがおこなった悪い事を思い出されないように。どうぞ王がそれを心に留められないように。",
    "しもべは自分が罪を犯したことを知っています。それゆえ、見よ、わたしはきょう、ヨセフの全家のまっ先に下ってきて、わが主、王を迎えるのです」。",
    "ゼルヤの子アビシャイは答えて言った、「シメイは主が油を注がれた者をのろったので、そのために殺されるべきではありませんか」。",
    "ダビデは言った、「あなたがたゼルヤの子たちよ、あなたがたとなにのかかわりがあって、あなたがたはきょうわたしに敵対するのか。きょう、イスラエルのうちで人を殺して良かろうか。わたしが、きょうイスラエルの王となったことを、どうして自分で知らないことがあろうか」。",
    "こうして王はシメイに、「あなたを殺さない」と言って、王は彼に誓った。",
    "サウルの子メピボセテは下ってきて王を迎えた。彼は王が去った日から安らかに帰る日まで、その足を飾らず、そのひげを整えず、またその着物を洗わなかった。",
    "彼がエルサレムからきて王を迎えた時、王は彼に言った、「メピボセテよ、あなたはどうしてわたしと共に行かなかったのか」。",
    "彼は答えた、「わが主、王よ、わたしの家来がわたしを欺いたのです。しもべは彼に、『わたしのために、ろばにくらを置け。わたしはそれに乗って王と共に行く』と言ったのです。しもべは足なえだからです。",
    "ところが彼はしもべのことをわが主、王の前に、あしざまに言ったのです。しかし、わが主、王は神の使のようでいらせられます。それで、あなたの良いと思われることをしてください。",
    "わたしの父の全家はわが主、王の前にはみな死んだ人にすぎないのに、あなたはしもべを、あなたの食卓で食事をする人々のうちに置かれました。わたしになんの権利があって、重ねて王に訴えることができましょう」。",
    "王は彼に言った、「あなたはどうしてなおも自分のことを言うのですか。わたしは決めました。あなたとヂバとはその土地を分けなさい」。",
    "メピボセテは王に言った、「わが主、王が安らかに家に帰られたのですから、彼にそれをみな取らせてください」。",
    "さてギレアデびとバルジライはロゲリムから下ってきて、ヨルダンで王を見送るため、王と共にヨルダンに進んだ。",
    "バルジライは、ひじょうに年老いた人で八十{歳であった。彼はまた、ひじょうに裕福な人であったので、王がマハナイムにとどまっている間、王を養った。",
    "王はバルジライに言った、「わたしと一緒に渡って行きなさい。わたしはエルサレムであなたをわたしと共におらせて養いましょう」。",
    "バルジライは王に言った、「わたしは、なお何年いきながらえるので、王と共にエルサレムに上るのですか。",
    "わたしは今日八十歳です。わたしに、良いこと悪いことがわきまえられるでしょうか。しもべは食べるもの、飲むものを味わうことができましょうか。わたしは歌う男や歌う女の声をまだ聞くことができましょうか。それであるのに、しもべはどうしてなおわが主、王の重荷となってよろしいでしょうか。",
    "しもべは王と共にヨルダンを渡って、ただ少し行きましょう。どうして王はこのような報いをわたしに報いられなければならないのでしょうか。",
    "どうぞしもべを帰らせてください。わたしは自分の町で、父母の墓の近くで死にます。ただし、あなたのしもべキムハムがここにおります。わが主、王と共に彼を渡って行かせてください。またあなたが良いと思われる事を彼にしてください」。",
    "王は答えた、「キムハムはわたしと共に渡って行かせます。わたしは、あなたが良いと思われる事を彼にしましょう。またあなたが望まれることはみな、あなたのためにいたします」。",
    "こうして民はみなヨルダンを渡った。王は渡った時、バルジライに口づけして、祝福したので、彼は自分の家に帰っていった。",
    "王はギルガルに進んだ。キムハムも彼と共に進んだ。ユダの民はみな王を送り、イスラエルの民の半ばもまたそうした。",
    "さてイスラエルの人々はみな王の所にきて、王に言った、「われわれの兄弟であるユダの人々は、何ゆえにあなたを盗み去って、王とその家族、およびダビデに伴っているすべての従者にヨルダンを渡らせたのですか」。",
    "ユダの人々はみなイスラエルの人々に答えた、「王はわれわれの近親だからです。あなたがたはどうしてこの事で怒られるのですか。われわれが少しでも王の物を食べたことがありますか。王が何か賜物をわれわれに与えたことがありますか」。",
    "イスラエルの人々はユダの人々に答えた、「われわれは王のうちに十の分を持っています。またダビデのうちにもわれわれはあなたがたよりも多くを持っています。それであるのに、どうしてあなたがたはわれわれを軽んじたのですか。われらの王を導き帰ろうと最初に言ったのはわれわれではないのですか」。しかしユダの人々の言葉はイスラエルの人々の言葉よりも激しかった。"
  ],
  [
    "さて、その所にひとりのよこしまな人があって、名をシバといった。ビクリの子で、ベニヤミンびとであった。彼はラッパを吹いて言った、「われわれはダビデのうちに分がない。またエッサイの子のうちに嗣業を持たない。イスラエルよ、おのおのその天幕に帰りなさい」。",
    "そこでイスラエルの人々は皆ダビデに従う事をやめて、ビクリの子シバに従った。しかしユダの人々はその王につき従って、ヨルダンからエルサレムへ行った。",
    "ダビデはエルサレムの自分の家にきた。そして王は家を守るために残しておいた十人のめかけたちを取って、一つの家に入れて守り、また養ったが、彼女たちの所には、はいらなかった。彼女たちは死ぬ日まで閉じこめられ一生、寡婦としてすごした。",
    "王はアマサに言った、「わたしのため三日のうちにユダの人々を呼び集めて、ここにきなさい」。",
    "アマサはユダを呼び集めるために行ったが、彼は定められた時よりもおくれた。",
    "ダビデはアビシャイに言った、「ビクリの子シバは今われわれにアブサロムよりも多くの害をするであろう。あなたの主君の家来たちを率いて、彼のあとを追いなさい。さもないと彼は堅固な町々を獲て、われわれを悩ますであろう」。",
    "こうしてヨアブとケレテびととペレテびと、およびすべての勇士はアビシャイに従って出た。すなわち彼らはエルサレムを出て、ビクリの子シバのあとを追った。",
    "彼らがギベオンにある大石のところにいた時、アマサがきて彼らに会った。時にヨアブは軍服を着て、帯をしめ、その上にさやに納めたつるぎを腰に結んで帯びていたが、彼が進み出た時つるぎは抜け落ちた。",
    "ヨアブはアマサに、「兄弟よ、あなたは安らかですか」と言って、ヨアブは右の手をもってアマサのひげを捕えて彼に口づけしようとしたが、",
    "アマサはヨアブの手につるぎがあることに気づかなかったので、ヨアブはそれをもってアマサの腹部を刺して、そのはらわたを地に流し出し、重ねて撃つこともなく彼を殺した。こうしてヨアブとその兄弟アビシャイはビクリの子シバのあとを追った。",
    "時にヨアブの若者のひとりがアマサのかたわらに立って言った、「ヨアブに味方する者、ダビデにつく者はヨアブのあとに従いなさい」。",
    "アマサは血に染んで大路の中にころがっていたので、そのそばに来る者はみな彼を見て立ちどまった。この人は民がみな立ちどまるのを見て、アマサを大路から畑に移し、衣服をその上にかけた。",
    "アマサが大路から移されたので、民は皆ヨアブに従って進み、ビクリの子シバのあとを追った。",
    "シバはイスラエルのすべての部族のうちを通ってベテマアカのアベルにきた。ビクリびとは皆、集まってきて彼に従った。",
    "そこでヨアブと共にいたすべての人々がきて、彼をベテマアカのアベルに囲み、町に向かって土塁を築いた。それはとりでに向かって立てられた。こうして彼らは城壁をくずそうとしてこれを撃った。",
    "その時、ひとりの賢い女が町から呼ばわった、「あなたがたは聞きなさい。あなたがたは聞きなさい。ヨアブに、『ここにきてください。わたしはあなたに言うことがあります』と言ってください」。",
    "彼がその女に近寄ると、女は「あなたがヨアブですか」と言った。彼は「そうです」と答えた。すると女は彼に「はしための言葉をお聞きください」と言ったので、「聞きましょう」と彼は言った。",
    "そこで女は言った、「昔、人々はいつも、『アベルで尋ねなさい』と言って、事を定めました。",
    "わたしはイスラエルのうちの平和な、忠誠な者です。そうであるのに、あなたはイスラエルのうちで母ともいうべき町を滅ぼそうとしておられます。どうして主の嗣業を、のみ尽そうとされるのですか」。",
    "ヨアブは答えた、「いいえ、決してそうではなく、わたしが、のみ尽したり、滅ぼしたりすることはありません。",
    "事実はそうではなく、エフライムの山地の人ビクリの子、名をシバという者が手をあげて王ダビデにそむいたのです。あなたがたが彼ひとりを渡すならば、わたしはこの町を去ります」。女はヨアブに言った、「彼の首は城壁の上からあなたの所へ投げられるでしょう」。",
    "こうしてこの女が知恵をもって、すべての民の所に行ったので、彼らはビクリの子シバの首をはねてヨアブの所へ投げ出した。そこでヨアブはラッパを吹きならしたので、人々は散って町を去り、おのおの家に帰った。ヨアブはエルサレムにいる王のもとに帰った。",
    "ヨアブはイスラエルの全軍の長であった。エホヤダの子ベナヤはケレテびと、およびペレテびとの長、",
    "アドラムは徴募人の長、アヒルデの子ヨシャパテは史官、",
    "シワは書記官、ザドクとアビヤタルとは祭司。",
    "またヤイルびとイラはダビデの祭司であった。"
  ],
  [
    "ダビデの世に、年また年と三年、ききんがあったので、ダビデが主に尋ねたところ、主は言われた、「サウルとその家とに、血を流した罪がある。それはかつて彼がギベオンびとを殺したためである」。",
    "そこで王はギベオンびとを召しよせた。ギベオンびとはイスラエルの子孫ではなく、アモリびとの残りであって、イスラエルの人々は彼らと誓いを立てて、その命を助けた。ところがサウルはイスラエルとユダの人々のために熱心であったので、彼らを殺そうとしたのである。",
    "それでダビデはギベオンびとに言った、「わたしはあなたがたのために、何をすればよいのですか。どんな償いをすれば、あなたがたは主の嗣業を祝福するのですか」。",
    "ギベオンびとは彼に言った、「これはわれわれと、サウルまたはその家との間の金銀の問題ではありません。またイスラエルのうちのひとりでも、われわれが殺そうというのでもありません」。ダビデは言った、「わたしがあなたがたのために何をすればよいと言うのですか」。",
    "かれらは王に言った、「われわれを滅ぼした人、われわれを滅ぼしてイスラエルの領域のどこにもおらせないようにと、たくらんだ人、",
    "その人の子孫七人を引き渡してください。われわれは主の山にあるギベオンで、彼らを主の前に木にかけましょう」。王は言った、「引き渡しましょう」。",
    "しかし王はサウルの子ヨナタンの子であるメピボセテを惜しんだ。彼らの間、すなわちダビデとサウルの子ヨナタンとの間に、主をさして立てた誓いがあったからである。",
    "王はアヤの娘リヅパがサウルに産んだふたりの子アルモニとメピボセテ、およびサウルの娘メラブがメホラびとバルジライの子アデリエルに産んだ五人の子を取って、",
    "彼らをギベオンびとの手に引き渡したので、ギベオンびとは彼らを山で主の前に木にかけた。彼ら七人は共に倒れた。彼らは刈入れの初めの日、すなわち大麦刈りの初めに殺された。",
    "アヤの娘リヅパは荒布をとって、それを自分のために岩の上に敷き、刈入れの初めから、その人々の死体の上に天から雨が降るまで、昼は空の鳥が死体の上にこないようにし、夜は野の獣を近寄らせなかった。",
    "アヤの娘でサウルのめかけであったリヅパのしたことがダビデに聞えたので、",
    "ダビデは行ってサウルの骨とその子ヨナタンの骨を、ヤベシギレアデの人々の所から取ってきた。これはペリシテびとがサウルをギルボアで殺した日に、木にかけたベテシャンの広場から、彼らが盗んでいたものである。",
    "ダビデはそこからサウルの骨と、その子ヨナタンの骨を携えて上った。また人々はそのかけられた者どもの骨を集めた。",
    "こうして彼らはサウルとその子ヨナタンの骨を、ベニヤミンの地のゼラにあるその父キシの墓に葬り、すべて王の命じたようにした。この後、神はその地のために、祈を聞かれた。",
    "ペリシテびとはまたイスラエルと戦争をした。ダビデはその家来たちと共に下ってペリシテびとと戦ったが、ダビデは疲れていた。",
    "時にイシビベノブはダビデを殺そうと思った。イシビベノブは巨人の子孫で、そのやりは青銅で重さ三百シケルあり、彼は新しいつるぎを帯びていた。",
    "しかしゼルヤの子アビシャイはダビデを助けて、そのペリシテびとを撃ち殺した。そこでダビデの従者たちは彼に誓って言った、「あなたはわれわれと共に、重ねて戦争に出てはなりません。さもないと、あなたはイスラエルのともし火を消すでしょう」。",
    "この後、再びゴブでペリシテびととの戦いがあった。時にホシャびとシベカイは巨人の子孫のひとりサフを殺した。",
    "ここにまたゴブで、ペリシテびととの戦いがあったが、そこではベツレヘムびとヤレオレギムの子エルハナンは、ガテびとゴリアテを殺した。そのやりの柄は機の巻棒のようであった。",
    "またガテで再び戦いがあったが、そこにひとりの背の高い人があり、その手の指と足の指は六本ずつで、その数は合わせて二十四本であった。彼もまた巨人から生れた者であった。",
    "彼はイスラエルをののしったので、ダビデの兄弟シメアの子ヨナタンが彼を殺した。",
    "これらの四人はガテで巨人から生れた者であったが、ダビデの手とその家来たちの手に倒れた。"
  ],
  [
    "ダビデは主がもろもろの敵の手とサウルの手から、自分を救い出された日に、この歌の言葉を主に向かって述べ、",
    "彼は言った、「主はわが岩、わが城、わたしを救う者、",
    "わが神、わが岩。わたしは彼に寄り頼む。わが盾、わが救の角、わが高きやぐら、わが避け所、わが救主。あなたはわたしを暴虐から救われる。",
    "わたしは、ほめまつるべき主に呼ばわって、わたしの敵から救われる。",
    "死の波はわたしをとりまき、滅びの大水はわたしを襲った。",
    "陰府の綱はわたしをとりかこみ、死のわなはわたしに、たち向かった。",
    "苦難のうちにわたしは主を呼び、またわが神に呼ばわった。主がその宮からわたしの声を聞かれて、わたしの叫びはその耳にとどいた。",
    "その時地は震いうごき、天の基はゆるぎふるえた。彼が怒られたからである。",
    "煙はその鼻からたち上り、火はその口から出て焼きつくし、白熱の炭は彼から燃え出た。",
    "彼は天を低くして下られ、暗やみが彼の足の下にあった。",
    "彼はケルブに乗って飛び、風の翼に乗ってあらわれた。",
    "彼はその周囲に幕屋として、やみと濃き雲と水の集まりとを置かれた。",
    "そのみ前の輝きから炭火が燃え出た。",
    "主は天から雷をとどろかせ、いと高き者は声を出された。",
    "彼はまた矢を放って彼らを散らし、いなずまを放って彼らを撃ち破られた。",
    "主のとがめと、その鼻のいぶきとによって、海の底はあらわれ、世界の基が、あらわになった。",
    "彼は高き所から手を伸べてわたしを捕え、大水の中からわたしを引き上げ、",
    "わたしの強い敵と、わたしを憎む者とからわたしを救われた。彼らはわたしにとって、あまりにも強かったからだ。",
    "彼らはわたしの災の日にわたしに、たち向かった。しかし主はわたしの支柱となられた。",
    "彼はまたわたしを広い所へ引きだされ、わたしを喜ばれて、救ってくださった。",
    "主はわたしの義にしたがってわたしに報い、わたしの手の清きにしたがってわたしに報いかえされた。",
    "それは、わたしが主の道を守り、悪を行わず、わが神から離れたことがないからである。",
    "そのすべてのおきてはわたしの前にあって、わたしはその、み定めを離れたことがない。",
    "わたしは主の前に欠けた所なく、自らを守って罪を犯さなかった。",
    "それゆえ、主はわたしの義にしたがい、その目のまえにわたしの清きにしたがって、わたしに報いられた。",
    "忠実な者には、あなたは忠実な者となり、欠けた所のない人には、あなたは欠けた所のない者となり、",
    "清い者には、あなたは清い者となり、まがった者には、かたいぢな者となられる。",
    "あなたはへりくだる民を救われる、しかしあなたの目は高ぶる者を見てこれをひくくせられる。",
    "まことに、主よ、あなたはわたしのともし火、わが神はわたしのやみを照される。",
    "まことに、あなたによってわたしは敵軍をふみ滅ぼし、わが神によって石がきをとび越えることができる。",
    "この神こそ、その道は非のうちどころなく、主の約束は真実である。彼はすべて彼に寄り頼む者の盾である。",
    "主のほかに、だれが神か、われらの神のほか、だれが岩であるか。",
    "この神こそわたしの堅固な避け所であり、わたしの道を安全にされた。",
    "わたしの足をめじかの足のようにして、わたしを高い所に安全に立たせ、",
    "わたしの手を戦いに慣らされたので、わたしの腕は青銅の弓を引くことができる。",
    "あなたはその救の盾をわたしに与え、あなたの助けは、わたしを大いなる者とされた。",
    "あなたはわたしが歩く広い場所を与えられたので、わたしの足はすべらなかった。",
    "わたしは敵を追って、これを滅ぼし、これを絶やすまでは帰らなかった。",
    "わたしは彼らを絶やし、彼らを砕いたので彼らは立つことができず、わたしの足もとに倒れた。",
    "あなたは戦いのために、わたしに力を帯びさせわたしを攻める者をわたしの下にかがませられた。",
    "あなたによって、敵はそのうしろをわたしに向けたので、わたしを憎む者をわたしは滅ぼした。",
    "彼らは見まわしたが、救う者はいなかった。彼らは主に叫んだが、彼らには答えられなかった。",
    "わたしは彼らを地のちりのように細かに打ちくだき、ちまたのどろのように、踏みにじった。",
    "あなたはわたしを国々の民との争いから救い出し、わたしをもろもろの国民のかしらとされた。わたしの知らなかった民がわたしに仕えた。",
    "異国の人たちはきてわたしにこび、わたしの事を聞くとすぐわたしに従った。",
    "異国の人たちは、うちしおれてその城からふるえながら出てきた。",
    "主は生きておられる。わが岩はほむべきかな。わが神、わが救の岩はあがむべきかな。",
    "この神はわたしのために、あだを報い、もろもろの民をわたしの下に置かれた。",
    "またわたしを敵から救い出し、あだの上にわたしをあげ、暴虐の人々からわたしを救い出された。",
    "それゆえ、主よ、わたしはもろもろの国民の中で、あなたをたたえ、あなたの、み名をほめ歌うであろう。",
    "主はその王に大いなる勝利を与え、油を注がれた者に、ダビデとその子孫とに、とこしえに、いつくしみを施される」。"
  ],
  [
    "これはダビデの最後の言葉である。エッサイの子ダビデの託宣、すなわち高く挙げられた人、ヤコブの神に油を注がれた人、イスラエルの良き歌びとの託宣。",
    "「主の霊はわたしによって語る、その言葉はわたしの舌の上にある。",
    "イスラエルの神は語られた、イスラエルの岩はわたしに言われた、『人を正しく治める者、神を恐れて、治める者は、",
    "朝の光のように、雲のない朝に、輝きでる太陽のように、地に若草を芽ばえさせる雨のように人に臨む』。",
    "まことに、わが家はそのように、神と共にあるではないか。それは、神が、よろず備わって確かなとこしえの契約をわたしと結ばれたからだ。どうして彼はわたしの救と願いを、皆なしとげられぬことがあろうか。",
    "しかし、よこしまな人は、いばらのようで、手をもって取ることができないゆえ、みな共に捨てられるであろう。",
    "これに触れようとする人は鉄や、やりの柄をもって武装する、彼らはことごとく火で焼かれるであろう」。",
    "ダビデの勇士たちの名は次のとおりである。タクモンびとヨセブ・バッセベテはかの三人のうちの長であったが、彼はいちじに八百人に向かって、やりをふるい、それを殺した。",
    "彼の次はアホアびとドドの子エレアザルであって、三勇士のひとりである。彼は、戦おうとしてそこに集まったペリシテびとに向かって戦いをいどみ、イスラエルの人々が退いた時、ダビデと共にいたが、",
    "立ってペリシテびとを撃ち、ついに手が疲れ、手がつるぎに着いて離れないほどになった。その日、主は大いなる勝利を与えられた。民は彼のあとに帰ってきて、ただ殺された者をはぎ取るばかりであった。",
    "彼の次はハラルびとアゲの子シャンマであった。ある時、ペリシテびとはレヒに集まった。そこに一面にレンズ豆を作った地所があった。民はペリシテびとの前から逃げたが、",
    "彼はその地所の中に立って、これを防ぎ、ペリシテびとを殺した。そして主は大いなる救を与えられた。",
    "三十人の長たちのうちの三人は下って行って刈入れのころに、アドラムのほら穴にいるダビデのもとにきた。時にペリシテびとの一隊はレパイムの谷に陣を取っていた。",
    "その時ダビデは要害におり、ペリシテびとの先陣はベツレヘムにあったが、",
    "ダビデは、せつに望んで、「だれかベツレヘムの門のかたわらにある井戸の水をわたしに飲ませてくれるとよいのだが」と言った。",
    "そこでその三人の勇士たちはペリシテびとの陣を突き通って、ベツレヘムの門のかたわらにある井戸の水を汲み取って、ダビデのもとに携えてきた。しかしダビデはそれを飲もうとはせず、主の前にそれを注いで、",
    "言った、「主よ、わたしは断じて飲むことをいたしません。いのちをかけて行った人々の血を、どうしてわたしは飲むことができましょう」。こうして彼はそれを飲もうとはしなかった。三勇士はこれらのことを行った。",
    "ゼルヤの子ヨアブの兄弟アビシャイは三十人の長であった。彼は三百人に向かって、やりをふるい、それを殺した。そして、彼は三人と共に名を得た。",
    "彼は三十人のうち最も尊ばれた者で、彼らの長となった。しかし、かの三人には及ばなかった。",
    "エホヤダの子ベナヤはカブジエル出身の勇士であって、多くのてがらを立てた。彼はモアブのアリエルのふたりの子を撃ち殺した。彼はまた雪の日に下っていって、穴の中でししを撃ち殺した。",
    "彼はまた姿のうるわしいエジプトびとを撃ち殺した。そのエジプトびとは手にやりを持っていたが、ベナヤはつえをとってその所に下っていき、エジプトびとの手からやりをもぎとって、そのやりをもって殺した。",
    "エホヤダの子ベナヤはこれらの事をして三勇士と共に名を得た。",
    "彼は三十人のうちに有名であったが、かの三人には及ばなかった。ダビデは彼を侍衛の長とした。",
    "三十人のうちにあったのは、ヨアブの兄弟アサヘル。ベツレヘム出身のドドの子エルハナン。",
    "ハロデ出身のシャンマ。ハロデ出身のエリカ。",
    "パルテびとヘレヅ。テコア出身のイッケシの子イラ。",
    "アナトテ出身のアビエゼル。ホシャびとメブンナイ。",
    "アホアびとザルモン。ネトパ出身のマハライ。",
    "ネトパ出身のバアナの子ヘレブ。ベニヤミンびとのギベアから出たリバイの子イッタイ。",
    "ピラトンのベナヤ。ガアシの谷出身のヒダイ。",
    "アルバテびとアビアルボン。バホリム出身のアズマウテ。",
    "シャルボン出身のエリヤバ。ヤセンの子たち。ヨナタン。",
    "ハラルびとシャンマ。ハラルびとシャラルの子アヒアム。",
    "マアカ出身のアハスバイの子エリペレテ。ギロ出身のアヒトペルの子エリアム。",
    "カルメル出身のヘヅロ。アルバびとパアライ。",
    "ゾバ出身のナタンの子イガル。ガドびとバニ。",
    "アンモンびとゼレク。ゼルヤの子ヨアブの武器を執る者、ベエロテ出身のナハライ。",
    "イテルびとイラ。イテルびとガレブ。",
    "ヘテびとウリヤ。合わせて三十七人である。"
  ],
  [
    "主は再びイスラエルに向かって怒りを発し、ダビデを感動して彼らに逆らわせ、「行ってイスラエルとユダとを数えよ」と言われた。",
    "そこで王はヨアブおよびヨアブと共にいる軍の長たちに言った、「イスラエルのすべての部族のうちを、ダンからベエルシバまで行き巡って民を数え、わたしに民の数を知らせなさい」。",
    "ヨアブは王に言った、「どうぞあなたの神、主が、民を今よりも百倍に増してくださいますように。そして王、わが主がまのあたり、それを見られますように。しかし王、わが主は何ゆえにこの事を喜ばれるのですか」。",
    "しかし王の言葉がヨアブと軍の長たちとに勝ったので、ヨアブと軍の長たちとは王の前を退き、イスラエルの民を数えるために出て行った。",
    "彼らはヨルダンを渡り、アロエルから、すなわち谷の中にある町から始めて、ガドに向かい、ヤゼルに進んだ。",
    "それからギレアデに行き、またヘテびとの地にあるカデシに行き、それからダンに至り、ダンからシドンにまわり、",
    "またツロの要害に行き、ヒビびと、およびカナンびとのすべての町に行き、ユダのネゲブに出てベエルシバへ行った。",
    "こうして彼らは国をあまねく行き巡って、九か月と二十日を経てエルサレムにきた。",
    "そしてヨアブは民の総数を王に告げた。すなわちイスラエルには、つるぎを抜く勇士たちが八十万あった。ただしユダの人々は五十万であった。",
    "しかしダビデは民を数えた後、心に責められた。そこでダビデは主に言った、「わたしはこれをおこなって大きな罪を犯しました。しかし主よ、今どうぞしもべの罪を取り去ってください。わたしはひじょうに愚かなことをいたしました」。",
    "ダビデが朝起きたとき、主の言葉はダビデの先見者である預言者ガデに臨んで言った、",
    "「行ってダビデに言いなさい、『主はこう仰せられる、「わたしは三つのことを示す。あなたはその一つを選ぶがよい。わたしはそれをあなたに行うであろう」と』」。",
    "ガデはダビデのもとにきて、彼に言った、「あなたの国に三年のききんをこさせようか。あなたが敵に追われて三か月敵の前に逃げるようにしようか。それとも、あなたの国に三日の疫病をおくろうか。あなたは考えて、わたしがどの答を、わたしをつかわされた方になすべきかを決めなさい」。",
    "ダビデはガデに言った、「わたしはひじょうに悩んでいますが、主のあわれみは大きいゆえ、われわれを主の手に陥らせてください。わたしを人の手には陥らせないでください」。",
    "そこで主は朝から定めの時まで疫病をイスラエルに下された。ダンからベエルシバまでに民の死んだ者は七万人あった。",
    "天の使が手をエルサレムに伸べてこれを滅ぼそうとしたが、主はこの害悪を悔い、民を滅ぼしている天の使に言われた、「もはや、じゅうぶんである。今あなたの手をとどめるがよい」。その時、主の使はエブスびとアラウナの打ち場のかたわらにいた。",
    "ダビデは民を撃っている天の使を見た時、主に言った、「わたしは罪を犯しました。わたしは悪を行いました。しかしこれらの羊たちは何をしたのですか。どうぞあなたの手をわたしとわたしの父の家に向けてください」。",
    "その日ガデはダビデのところにきて彼に言った、「上って行ってエブスびとアラウナの打ち場で主に祭壇を建てなさい」。",
    "ダビデはガデの言葉に従い、主の命じられたように上って行った。",
    "アラウナは見おろして、王とそのしもべたちが自分の方に進んでくるのを見たので、アラウナは出てきて王の前に地にひれ伏して拝した。",
    "そしてアラウナは言った、「どうして王わが主は、しもべの所にこられましたか」。ダビデは言った、「あなたから打ち場を買い取り、主に祭壇を築いて民に下る災をとどめるためです」。",
    "アラウナはダビデに言った、「どうぞ王、わが主のよいと思われる物を取ってささげてください。燔祭にする牛もあります。たきぎにする打穀機も牛のくびきもあります。",
    "王よ、アラウナはこれをことごとく王にささげます」。アラウナはまた王に、「あなたの神、主があなたを受けいれられますように」と言った。",
    "しかし王はアラウナに言った、「いいえ、代価を支払ってそれをあなたから買い取ります。わたしは費用をかけずに燔祭をわたしの神、主にささげることはしません」。こうしてダビデは銀五十シケルで打ち場と牛とを買い取った。",
    "ダビデはその所で主に祭壇を築き、燔祭と酬恩祭をささげた。そこで主はその地のために祈を聞かれたので、災がイスラエルに下ることはとどまった。"
  ]
]