[
  [
    "パウロとシルワノとテモテから、父なる神と主イエス・キリストとにあるテサロニケ人たちの教会へ。恵みと平安とが、あなたがたにあるように。",
    "わたしたちは祈の時にあなたがたを覚え、あなたがた一同のことを、いつも神に感謝し、",
    "あなたがたの信仰の働きと、愛の労苦と、わたしたちの主イエス・キリストに対する望みの忍耐とを、わたしたちの父なる神のみまえに、絶えず思い起している。",
    "神に愛されている兄弟たちよ。わたしたちは、あなたがたが神に選ばれていることを知っている。",
    "なぜなら、わたしたちの福音があなたがたに伝えられたとき、それは言葉だけによらず、力と聖霊と強い確信とによったからである。わたしたちが、あなたがたの間で、みんなのためにどんなことをしたか、あなたがたの知っているとおりである。",
    "そしてあなたがたは、多くの患難の中で、聖霊による喜びをもって御言を受けいれ、わたしたちと主とにならう者となり、",
    "こうして、マケドニヤとアカヤとにいる信者全体の模範になった。",
    "すなわち、主の言葉はあなたがたから出て、ただマケドニヤとアカヤとに響きわたっているばかりではなく、至るところで、神に対するあなたがたの信仰のことが言いひろめられたので、これについては何も述べる必要はないほどである。",
    "わたしたちが、どんなにしてあなたがたの所にはいって行ったか、また、あなたがたが、どんなにして偶像を捨てて神に立ち帰り、生けるまことの神に仕えるようになり、",
    "そして、死人の中からよみがえった神の御子、すなわち、わたしたちをきたるべき怒りから救い出して下さるイエスが、天から下ってこられるのを待つようになったかを、彼ら自身が言いひろめているのである。"
  ],
  [
    "兄弟たちよ。あなたがた自身が知っているとおり、わたしたちがあなたがたの所にはいって行ったことは、むだではなかった。",
    "それどころか、あなたがたが知っているように、わたしたちは、先にピリピで苦しめられ、はずかしめられたにもかかわらず、わたしたちの神に勇気を与えられて、激しい苦闘のうちに神の福音をあなたがたに語ったのである。",
    "いったい、わたしたちの宣教は、迷いや汚れた心から出たものでもなく、だましごとでもない。",
    "かえって、わたしたちは神の信任を受けて福音を託されたので、人間に喜ばれるためではなく、わたしたちの心を見分ける神に喜ばれるように、福音を語るのである。",
    "わたしたちは、あなたがたが知っているように、決してへつらいの言葉を用いたこともなく、口実を設けて、むさぼったこともない。それは、神があかしして下さる。",
    "また、わたしたちは、キリストの使徒として重んじられることができたのであるが、あなたがたからにもせよ、ほかの人々からにもせよ、人間からの栄誉を求めることはしなかった。",
    "むしろ、あなたがたの間で、ちょうど母がその子供を育てるように、やさしくふるまった。",
    "このように、あなたがたを慕わしく思っていたので、ただ神の福音ばかりではなく、自分のいのちまでもあなたがたに与えたいと願ったほどに、あなたがたを愛したのである。",
    "兄弟たちよ。あなたがたはわたしたちの労苦と努力とを記憶していることであろう。すなわち、あなたがたのだれにも負担をかけまいと思って、日夜はたらきながら、あなたがたに神の福音を宣べ伝えた。",
    "あなたがたもあかしし、神もあかしして下さるように、わたしたちはあなたがた信者の前で、信心深く、正しく、責められるところがないように、生活をしたのである。",
    "そして、あなたがたも知っているとおり、父がその子に対してするように、あなたがたのひとりびとりに対して、",
    "御国とその栄光とに召して下さった神のみこころにかなって歩くようにと、勧め、励まし、また、さとしたのである。",
    "これらのことを考えて、わたしたちがまた絶えず神に感謝しているのは、あなたがたがわたしたちの説いた神の言を聞いた時に、それを人間の言葉としてではなく、神の言として――事実そのとおりであるが――受けいれてくれたことである。そして、この神の言は、信じるあなたがたのうちに働いているのである。",
    "兄弟たちよ。あなたがたは、ユダヤの、キリスト・イエスにある神の諸教会にならう者となった。すなわち、彼らがユダヤ人たちから苦しめられたと同じように、あなたがたもまた同国人から苦しめられた。",
    "ユダヤ人たちは主イエスと預言者たちとを殺し、わたしたちを迫害し、神を喜ばせず、すべての人に逆らい、",
    "わたしたちが異邦人に救の言を語るのを妨げて、絶えず自分の罪を満たしている。そこで、神の怒りは最も激しく彼らに臨むに至ったのである。",
    "兄弟たちよ。わたしたちは、しばらくの間、あなたがたから引き離されていたので――心においてではなく、からだだけではあるが――なおさら、あなたがたの顔を見たいと切にこいねがった。",
    "だから、わたしたちは、あなたがたの所に行こうとした。ことに、このパウロは、一再ならず行こうとしたのである。それだのに、わたしたちはサタンに妨げられた。",
    "実際、わたしたちの主イエスの来臨にあたって、わたしたちの望みと喜びと誇の冠となるべき者は、あなたがたを外にして、だれがあるだろうか。",
    "あなたがたこそ、実にわたしたちのほまれであり、喜びである。"
  ],
  [
    "そこで、わたしたちはこれ以上耐えられなくなって、わたしたちだけがアテネに留まることに定め、",
    "わたしたちの兄弟で、キリストの福音における神の同労者テモテをつかわした。それは、あなたがたの信仰を強め、",
    "このような患難の中にあって、動揺する者がひとりもないように励ますためであった。あなたがたの知っているとおり、わたしたちは患難に会うように定められているのである。",
    "そして、あなたがたの所にいたとき、わたしたちがやがて患難に会うことをあらかじめ言っておいたが、あなたがたの知っているように、今そのとおりになったのである。",
    "そこで、わたしはこれ以上耐えられなくなって、もしや「試みる者」があなたがたを試み、そのためにわたしたちの労苦がむだになりはしないかと気づかって、あなたがたの信仰を知るために、彼をつかわしたのである。",
    "ところが今テモテが、あなたがたの所からわたしたちのもとに帰ってきて、あなたがたの信仰と愛とについて知らせ、また、あなたがたがいつもわたしたちのことを覚え、わたしたちがあなたがたに会いたく思っていると同じように、わたしたちにしきりに会いたがっているという吉報をもたらした。",
    "兄弟たちよ。それによって、わたしたちはあらゆる苦難と患難との中にありながら、あなたがたの信仰によって慰められた。",
    "なぜなら、あなたがたが主にあって堅く立ってくれるなら、わたしたちはいま生きることになるからである。",
    "ほんとうに、わたしたちの神のみまえで、あなたがたのことで喜ぶ大きな喜びのために、どんな感謝を神にささげたらよいだろうか。",
    "わたしたちは、あなたがたの顔を見、あなたがたの信仰の足りないところを補いたいと、日夜しきりに願っているのである。",
    "どうか、わたしたちの父なる神ご自身と、わたしたちの主イエスとが、あなたがたのところへ行く道を、わたしたちに開いて下さるように。",
    "どうか、主が、あなたがた相互の愛とすべての人に対する愛とを、わたしたちがあなたがたを愛する愛と同じように、増し加えて豊かにして下さるように。",
    "そして、どうか、わたしたちの主イエスが、そのすべての聖なる者と共にこられる時、神のみまえに、あなたがたの心を強め、清く、責められるところのない者にして下さるように。"
  ],
  [
    "最後に、兄弟たちよ。わたしたちは主イエスにあってあなたがたに願いかつ勧める。あなたがたが、どのように歩いて神を喜ばすべきかをわたしたちから学んだように、また、いま歩いているとおりに、ますます歩き続けなさい。",
    "わたしたちがどういう教を主イエスによって与えたか、あなたがたはよく知っている。",
    "神のみこころは、あなたがたが清くなることである。すなわち、不品行を慎み、",
    "各自、気をつけて自分のからだを清く尊く保ち、",
    "神を知らない異邦人のように情欲をほしいままにせず、",
    "また、このようなことで兄弟を踏みつけたり、だましたりしてはならない。前にもあなたがたにきびしく警告しておいたように、主はこれらすべてのことについて、報いをなさるからである。",
    "神がわたしたちを召されたのは、汚れたことをするためではなく、清くなるためである。",
    "こういうわけであるから、これらの警告を拒む者は、人を拒むのではなく、聖霊をあなたがたの心に賜わる神を拒むのである。",
    "兄弟愛については、今さら書きおくる必要はない。あなたがたは、互に愛し合うように神に直接教えられており、",
    "また、事実マケドニヤ全土にいるすべての兄弟に対して、それを実行しているのだから。しかし、兄弟たちよ。あなたがたに勧める。ますます、そうしてほしい。",
    "そして、あなたがたに命じておいたように、つとめて落ち着いた生活をし、自分の仕事に身をいれ、手ずから働きなさい。",
    "そうすれば、外部の人々に対して品位を保ち、まただれの世話にもならずに、生活できるであろう。",
    "兄弟たちよ。眠っている人々については、無知でいてもらいたくない。望みを持たない外の人々のように、あなたがたが悲しむことのないためである。",
    "わたしたちが信じているように、イエスが死んで復活されたからには、同様に神はイエスにあって眠っている人々をも、イエスと一緒に導き出して下さるであろう。",
    "わたしたちは主の言葉によって言うが、生きながらえて主の来臨の時まで残るわたしたちが、眠った人々より先になることは、決してないであろう。",
    "すなわち、主ご自身が天使のかしらの声と神のラッパの鳴り響くうちに、合図の声で、天から下ってこられる。その時、キリストにあって死んだ人々が、まず最初によみがえり、",
    "それから生き残っているわたしたちが、彼らと共に雲に包まれて引き上げられ、空中で主に会い、こうして、いつも主と共にいるであろう。",
    "だから、あなたがたは、これらの言葉をもって互に慰め合いなさい。"
  ],
  [
    "兄弟たちよ。その時期と場合とについては、書きおくる必要はない。",
    "あなたがた自身がよく知っているとおり、主の日は盗人が夜くるように来る。",
    "人々が平和だ無事だと言っているその矢先に、ちょうど妊婦に産みの苦しみが臨むように、突如として滅びが彼らをおそって来る。そして、それからのがれることは決してできない。",
    "しかし兄弟たちよ。あなたがたは暗やみの中にいないのだから、その日が、盗人のようにあなたがたを不意に襲うことはないであろう。",
    "あなたがたはみな光の子であり、昼の子なのである。わたしたちは、夜の者でもやみの者でもない。",
    "だから、ほかの人々のように眠っていないで、目をさまして慎んでいよう。",
    "眠る者は夜眠り、酔う者は夜酔うのである。",
    "しかし、わたしたちは昼の者なのだから、信仰と愛との胸当を身につけ、救の望みのかぶとをかぶって、慎んでいよう。",
    "神は、わたしたちを怒りにあわせるように定められたのではなく、わたしたちの主イエス・キリストによって救を得るように定められたのである。",
    "キリストがわたしたちのために死なれたのは、さめていても眠っていても、わたしたちが主と共に生きるためである。",
    "だから、あなたがたは、今しているように、互に慰め合い、相互の徳を高めなさい。",
    "兄弟たちよ。わたしたちはお願いする。どうか、あなたがたの間で労し、主にあってあなたがたを指導し、かつ訓戒している人々を重んじ、",
    "彼らの働きを思って、特に愛し敬いなさい。互に平和に過ごしなさい。",
    "兄弟たちよ。あなたがたにお勧めする。怠惰な者を戒め、小心な者を励まし、弱い者を助け、すべての人に対して寛容でありなさい。",
    "だれも悪をもって悪に報いないように心がけ、お互に、またみんなに対して、いつも善を追い求めなさい。",
    "いつも喜んでいなさい。",
    "絶えず祈りなさい。",
    "すべての事について、感謝しなさい。これが、キリスト・イエスにあって、神があなたがたに求めておられることである。",
    "御霊を消してはいけない。",
    "預言を軽んじてはならない。",
    "すべてのものを識別して、良いものを守り、",
    "あらゆる種類の悪から遠ざかりなさい。",
    "どうか、平和の神ご自身が、あなたがたを全くきよめて下さるように。また、あなたがたの霊と心とからだとを完全に守って、わたしたちの主イエス・キリストの来臨のときに、責められるところのない者にして下さるように。",
    "あなたがたを召されたかたは真実であられるから、このことをして下さるであろう。",
    "兄弟たちよ。わたしたちのためにも、祈ってほしい。",
    "すべての兄弟たちに、きよい接吻をもって、よろしく伝えてほしい。",
    "わたしは主によって命じる。この手紙を、みんなの兄弟に読み聞かせなさい。",
    "わたしたちの主イエス・キリストの恵みが、あなたがたと共にあるように。"
  ]
]