[
  [
    "わたしたちの救主なる神と、わたしたちの望みであるキリスト・イエスとの任命によるキリスト・イエスの使徒パウロから、",
    "信仰によるわたしの真実な子テモテへ。父なる神とわたしたちの主キリスト・イエスから、恵みとあわれみと平安とが、あなたにあるように。",
    "わたしがマケドニヤに向かって出発する際、頼んでおいたように、あなたはエペソにとどまっていて、ある人々に、違った教を説くことをせず、",
    "作り話やはてしのない系図などに気をとられることもないように、命じなさい。そのようなことは信仰による神の務を果すものではなく、むしろ論議を引き起させるだけのものである。",
    "わたしのこの命令は、清い心と正しい良心と偽りのない信仰とから出てくる愛を目標としている。",
    "ある人々はこれらのものからそれて空論に走り、",
    "律法の教師たることを志していながら、自分の言っていることも主張していることも、わからないでいる。",
    "わたしたちが知っているとおり、律法なるものは、法に従って用いるなら、良いものである。",
    "すなわち、律法は正しい人のために定められたのではなく、不法な者と法に服さない者、不信心な者と罪ある者、神聖を汚す者と俗悪な者、父を殺す者と母を殺す者、人を殺す者、",
    "不品行な者、男色をする者、誘かいする者、偽る者、偽り誓う者、そのほか健全な教にもとることがあれば、そのために定められていることを認むべきである。",
    "これは、祝福に満ちた神の栄光の福音が示すところであって、わたしはこの福音をゆだねられているのである。",
    "わたしは、自分を強くして下さったわたしたちの主キリスト・イエスに感謝する。主はわたしを忠実な者と見て、この務に任じて下さったのである。",
    "わたしは以前には、神をそしる者、迫害する者、不遜な者であった。しかしわたしは、これらの事を、信仰がなかったとき、無知なためにしたのだから、あわれみをこうむったのである。",
    "その上、わたしたちの主の恵みが、キリスト・イエスにある信仰と愛とに伴い、ますます増し加わってきた。",
    "「キリスト・イエスは、罪人を救うためにこの世にきて下さった」という言葉は、確実で、そのまま受けいれるに足るものである。わたしは、その罪人のかしらなのである。",
    "しかし、わたしがあわれみをこうむったのは、キリスト・イエスが、まずわたしに対して限りない寛容を示し、そして、わたしが今後、彼を信じて永遠のいのちを受ける者の模範となるためである。",
    "世々の支配者、不朽にして見えざる唯一の神に、世々限りなく、ほまれと栄光とがあるように、アァメン。",
    "わたしの子テモテよ。以前あなたに対してなされた数々の預言の言葉に従って、この命令を与える。あなたは、これらの言葉に励まされて、信仰と正しい良心とを保ちながら、りっぱに戦いぬきなさい。",
    "ある人々は、正しい良心を捨てたため、信仰の破船に会った。",
    "その中に、ヒメナオとアレキサンデルとがいる。わたしは、神を汚さないことを学ばせるため、このふたりをサタンの手に渡したのである。"
  ],
  [
    "そこで、まず第一に勧める。すべての人のために、王たちと上に立っているすべての人々のために、願いと、祈と、とりなしと、感謝とをささげなさい。",
    "それはわたしたちが、安らかで静かな一生を、真に信心深くまた謹厳に過ごすためである。",
    "これは、わたしたちの救主である神のみまえに良いことであり、また、みこころにかなうことである。",
    "神は、すべての人が救われて、真理を悟るに至ることを望んでおられる。",
    "神は唯一であり、神と人との間の仲保者もただひとりであって、それは人なるキリスト・イエスである。",
    "彼は、すべての人のあがないとしてご自身をささげられたが、それは、定められた時になされたあかしにほかならない。",
    "そのために、わたしは立てられて宣教者、使徒となり（わたしは真実を言っている、偽ってはいない）、また異邦人に信仰と真理とを教える教師となったのである。",
    "男は、怒ったり争ったりしないで、どんな場所でも、きよい手をあげて祈ってほしい。",
    "また、女はつつましい身なりをし、適度に慎み深く身を飾るべきであって、髪を編んだり、金や真珠をつけたり、高価な着物を着たりしてはいけない。",
    "むしろ、良いわざをもって飾りとすることが、信仰を言いあらわしている女に似つかわしい。",
    "女は静かにしていて、万事につけ従順に教を学ぶがよい。",
    "女が教えたり、男の上に立ったりすることを、わたしは許さない。むしろ、静かにしているべきである。",
    "なぜなら、アダムがさきに造られ、それからエバが造られたからである。",
    "またアダムは惑わされなかったが、女は惑わされて、あやまちを犯した。",
    "しかし、女が慎み深く、信仰と愛と清さとを持ち続けるなら、子を産むことによって救われるであろう。"
  ],
  [
    "「もし人が監督の職を望むなら、それは良い仕事を願うことである」とは正しい言葉である。",
    "さて、監督は、非難のない人で、ひとりの妻の夫であり、自らを制し、慎み深く、礼儀正しく、旅人をもてなし、よく教えることができ、",
    "酒を好まず、乱暴でなく、寛容であって、人と争わず、金に淡泊で、",
    "自分の家をよく治め、謹厳であって、子供たちを従順な者に育てている人でなければならない。",
    "自分の家を治めることも心得ていない人が、どうして神の教会を預かることができようか。",
    "彼はまた、信者になって間もないものであってはならない。そうであると、高慢になって、悪魔と同じ審判を受けるかも知れない。",
    "さらにまた、教会外の人々にもよく思われている人でなければならない。そうでないと、そしりを受け、悪魔のわなにかかるであろう。",
    "それと同様に、執事も謹厳であって、二枚舌を使わず、大酒を飲まず、利をむさぼらず、",
    "きよい良心をもって、信仰の奥義を保っていなければならない。",
    "彼らはまず調べられて、不都合なことがなかったなら、それから執事の職につかすべきである。",
    "女たちも、同様に謹厳で、他人をそしらず、自らを制し、すべてのことに忠実でなければならない。",
    "執事はひとりの妻の夫であって、子供と自分の家とをよく治める者でなければならない。",
    "執事の職をよくつとめた者は、良い地位を得、さらにキリスト・イエスを信じる信仰による、大いなる確信を得るであろう。",
    "わたしは、あなたの所にすぐ行きたいと望みながら、この手紙を書いている。",
    "万一わたしが遅れる場合には、神の家でいかに生活すべきかを、あなたに知ってもらいたいからである。神の家というのは、生ける神の教会のことであって、それは真理の柱、真理の基礎なのである。",
    "確かに偉大なのは、この信心の奥義である、「キリストは肉において現れ、霊において義とせられ、御使たちに見られ、諸国民の間に伝えられ、世界の中で信じられ、栄光のうちに天に上げられた」。"
  ],
  [
    "しかし、御霊は明らかに告げて言う。後の時になると、ある人々は、惑わす霊と悪霊の教とに気をとられて、信仰から離れ去るであろう。",
    "それは、良心に焼き印をおされている偽り者の偽善のしわざである。",
    "これらの偽り者どもは、結婚を禁じたり、食物を断つことを命じたりする。しかし食物は、信仰があり真理を認める者が、感謝して受けるようにと、神の造られたものである。",
    "神の造られたものは、みな良いものであって、感謝して受けるなら、何ひとつ捨てるべきものはない。",
    "それらは、神の言と祈とによって、きよめられるからである。",
    "これらのことを兄弟たちに教えるなら、あなたは、信仰の言葉とあなたの従ってきた良い教の言葉とに養われて、キリスト・イエスのよい奉仕者になるであろう。",
    "しかし、俗悪で愚にもつかない作り話は避けなさい。信心のために自分を訓練しなさい。",
    "からだの訓練は少しは益するところがあるが、信心は、今のいのちと後の世のいのちとが約束されてあるので、万事に益となる。",
    "これは確実で、そのまま受けいれるに足る言葉である。",
    "わたしたちは、このために労し苦しんでいる。それは、すべての人の救主、特に信じる者たちの救主なる生ける神に、望みを置いてきたからである。",
    "これらの事を命じ、また教えなさい。",
    "あなたは、年が若いために人に軽んじられてはならない。むしろ、言葉にも、行状にも、愛にも、信仰にも、純潔にも、信者の模範になりなさい。",
    "わたしがそちらに行く時まで、聖書を朗読することと、勧めをすることと、教えることとに心を用いなさい。",
    "長老の按手を受けた時、預言によってあなたに与えられて内に持っている恵みの賜物を、軽視してはならない。",
    "すべての事にあなたの進歩があらわれるため、これらの事を実行し、それを励みなさい。",
    "自分のことと教のこととに気をつけ、それらを常に努めなさい。そうすれば、あなたは、自分自身とあなたの教を聞く者たちとを、救うことになる。"
  ],
  [
    "老人をとがめてはいけない。むしろ父親に対するように、話してあげなさい。若い男には兄弟に対するように、",
    "年とった女には母親に対するように、若い女には、真に純潔な思いをもって、姉妹に対するように、勧告しなさい。",
    "やもめについては、真にたよりのないやもめたちを、よくしてあげなさい。",
    "やもめに子か孫かがある場合には、これらの者に、まず自分の家で孝養をつくし、親の恩に報いることを学ばせるべきである。それが、神のみこころにかなうことなのである。",
    "真にたよりのない、ひとり暮しのやもめは、望みを神において、日夜、たえず願いと祈とに専心するが、",
    "これに反して、みだらな生活をしているやもめは、生けるしかばねにすぎない。",
    "これらのことを命じて、彼女たちを非難のない者としなさい。",
    "もしある人が、その親族を、ことに自分の家族をかえりみない場合には、その信仰を捨てたことになるのであって、不信者以上にわるい。",
    "やもめとして登録さるべき者は、六十歳以下のものではなくて、ひとりの夫の妻であった者、",
    "また子女をよく養育し、旅人をもてなし、聖徒の足を洗い、困っている人を助け、種々の善行に努めるなど、そのよいわざでひろく認められている者でなければならない。",
    "若いやもめは除外すべきである。彼女たちがキリストにそむいて気ままになると、結婚をしたがるようになり、",
    "初めの誓いを無視したという非難を受けねばならないからである。",
    "その上、彼女たちはなまけていて、家々を遊び歩くことをおぼえ、なまけるばかりか、むだごとをしゃべって、いたずらに動きまわり、口にしてはならないことを言う。",
    "そういうわけだから、若いやもめは結婚して子を産み、家をおさめ、そして、反対者にそしられるすきを作らないようにしてほしい。",
    "彼女たちのうちには、サタンのあとを追って道を踏みはずした者もある。",
    "女の信者が家にやもめを持っている場合には、自分でそのやもめの世話をしてあげなさい。教会のやっかいになってはいけない。教会は、真にたよりのないやもめの世話をしなければならない。",
    "よい指導をしている長老、特に宣教と教とのために労している長老は、二倍の尊敬を受けるにふさわしい者である。",
    "聖書は、「穀物をこなしている牛に、くつこをかけてはならない」また「働き人がその報酬を受けるのは当然である」と言っている。",
    "長老に対する訴訟は、ふたりか三人の証人がない場合には、受理してはならない。",
    "罪を犯した者に対しては、ほかの人々も恐れをいだくに至るために、すべての人の前でその罪をとがむべきである。",
    "わたしは、神とキリスト・イエスと選ばれた御使たちとの前で、おごそかにあなたに命じる。これらのことを偏見なしに守り、何事についても、不公平な仕方をしてはならない。",
    "軽々しく人に手をおいてはならない。また、ほかの人の罪に加わってはいけない。自分をきよく守りなさい。",
    "（これからは、水ばかりを飲まないで、胃のため、また、たびたびのいたみを和らげるために、少量のぶどう酒を用いなさい。）",
    "ある人の罪は明白であって、すぐ裁判にかけられるが、ほかの人の罪は、あとになってわかって来る。",
    "それと同じく、良いわざもすぐ明らかになり、そうならない場合でも、隠れていることはあり得ない。"
  ],
  [
    "くびきの下にある奴隷はすべて、自分の主人を、真に尊敬すべき者として仰ぐべきである。それは、神の御名と教とが、そしりを受けないためである。",
    "信者である主人を持っている者たちは、その主人が兄弟であるというので軽視してはならない。むしろ、ますます励んで仕えるべきである。その益を受ける主人は、信者であり愛されている人だからである。あなたは、これらの事を教えかつ勧めなさい。",
    "もし違ったことを教えて、わたしたちの主イエス・キリストの健全な言葉、ならびに信心にかなう教に同意しないような者があれば、",
    "彼は高慢であって、何も知らず、ただ論議と言葉の争いとに病みついている者である。そこから、ねたみ、争い、そしり、さいぎの心が生じ、",
    "また知性が腐って、真理にそむき、信心を利得と心得る者どもの間に、はてしのないいがみ合いが起るのである。",
    "しかし、信心があって足ることを知るのは、大きな利得である。",
    "わたしたちは、何ひとつ持たないでこの世にきた。また、何ひとつ持たないでこの世を去って行く。",
    "ただ衣食があれば、それで足れりとすべきである。",
    "富むことを願い求める者は、誘惑と、わなとに陥り、また、人を滅びと破壊とに沈ませる、無分別な恐ろしいさまざまの情欲に陥るのである。",
    "金銭を愛することは、すべての悪の根である。ある人々は欲ばって金銭を求めたため、信仰から迷い出て、多くの苦痛をもって自分自身を刺しとおした。",
    "しかし、神の人よ。あなたはこれらの事を避けなさい。そして、義と信心と信仰と愛と忍耐と柔和とを追い求めなさい。",
    "信仰の戦いをりっぱに戦いぬいて、永遠のいのちを獲得しなさい。あなたは、そのために召され、多くの証人の前で、りっぱなあかしをしたのである。",
    "わたしはすべてのものを生かして下さる神のみまえと、またポンテオ・ピラトの面前でりっぱなあかしをなさったキリスト・イエスのみまえで、あなたに命じる。",
    "わたしたちの主イエス・キリストの出現まで、その戒めを汚すことがなく、また、それを非難のないように守りなさい。",
    "時がくれば、祝福に満ちた、ただひとりの力あるかた、もろもろの王の王、もろもろの主の主が、キリストを出現させて下さるであろう。",
    "神はただひとり不死を保ち、近づきがたい光の中に住み、人間の中でだれも見た者がなく、見ることもできないかたである。ほまれと永遠の支配とが、神にあるように、アァメン。",
    "この世で富んでいる者たちに、命じなさい。高慢にならず、たよりにならない富に望みをおかず、むしろ、わたしたちにすべての物を豊かに備えて楽しませて下さる神に、のぞみをおくように、",
    "また、良い行いをし、良いわざに富み、惜しみなく施し、人に分け与えることを喜び、",
    "こうして、真のいのちを得るために、未来に備えてよい土台を自分のために築き上げるように、命じなさい。",
    "テモテよ。あなたにゆだねられていることを守りなさい。そして、俗悪なむだ話と、偽りの「知識」による反対論とを避けなさい。",
    "ある人々はそれに熱中して、信仰からそれてしまったのである。恵みが、あなたがたと共にあるように。"
  ]
]