[
  [
    "神の御旨により、キリスト・イエスにあるいのちの約束によって立てられたキリスト・イエスの使徒パウロから、",
    "愛する子テモテへ。父なる神とわたしたちの主キリスト・イエスから、恵みとあわれみと平安とが、あなたにあるように。",
    "わたしは、日夜、祈の中で、絶えずあなたのことを思い出しては、きよい良心をもって先祖以来つかえている神に感謝している。",
    "わたしは、あなたの涙をおぼえており、あなたに会って喜びで満たされたいと、切に願っている。",
    "また、あなたがいだいている偽りのない信仰を思い起している。この信仰は、まずあなたの祖母ロイスとあなたの母ユニケとに宿ったものであったが、今あなたにも宿っていると、わたしは確信している。",
    "こういうわけで、あなたに注意したい。わたしの按手によって内にいただいた神の賜物を、再び燃えたたせなさい。",
    "というのは、神がわたしたちに下さったのは、臆する霊ではなく、力と愛と慎みとの霊なのである。",
    "だから、あなたは、わたしたちの主のあかしをすることや、わたしが主の囚人であることを、決して恥ずかしく思ってはならない。むしろ、神の力にささえられて、福音のために、わたしと苦しみを共にしてほしい。",
    "神はわたしたちを救い、聖なる招きをもって召して下さったのであるが、それは、わたしたちのわざによるのではなく、神ご自身の計画に基き、また、永遠の昔にキリスト・イエスにあってわたしたちに賜わっていた恵み、",
    "そして今や、わたしたちの救主キリスト・イエスの出現によって明らかにされた恵みによるのである。キリストは死を滅ぼし、福音によっていのちと不死とを明らかに示されたのである。",
    "わたしは、この福音のために立てられて、その宣教者、使徒、教師になった。",
    "そのためにまた、わたしはこのような苦しみを受けているが、それを恥としない。なぜなら、わたしは自分の信じてきたかたを知っており、またそのかたは、わたしにゆだねられているものを、かの日に至るまで守って下さることができると、確信しているからである。",
    "あなたは、キリスト・イエスに対する信仰と愛とをもって、わたしから聞いた健全な言葉を模範にしなさい。",
    "そして、あなたにゆだねられている尊いものを、わたしたちの内に宿っている聖霊によって守りなさい。",
    "あなたの知っているように、アジヤにいる者たちは、皆わたしから離れて行った。その中には、フゲロとヘルモゲネもいる。",
    "どうか、主が、オネシポロの家にあわれみをたれて下さるように。彼はたびたび、わたしを慰めてくれ、またわたしの鎖を恥とも思わないで、",
    "ローマに着いた時には、熱心にわたしを捜しまわった末、尋ね出してくれたのである。",
    "どうか、主がかの日に、あわれみを彼に賜わるように。――彼がエペソで、どれほどわたしに仕えてくれたかは、だれよりもあなたがよく知っている。"
  ],
  [
    "そこで、わたしの子よ。あなたはキリスト・イエスにある恵みによって、強くなりなさい。",
    "そして、あなたが多くの証人の前でわたしから聞いたことを、さらにほかの者たちにも教えることのできるような忠実な人々に、ゆだねなさい。",
    "キリスト・イエスの良い兵卒として、わたしと苦しみを共にしてほしい。",
    "兵役に服している者は、日常生活の事に煩わされてはいない。ただ、兵を募った司令官を喜ばせようと努める。",
    "また、競技をするにしても、規定に従って競技をしなければ、栄冠は得られない。",
    "労苦をする農夫が、だれよりも先に、生産物の分配にあずかるべきである。",
    "わたしの言うことを、よく考えてみなさい。主は、それを十分に理解する力をあなたに賜わるであろう。",
    "ダビデの子孫として生れ、死人のうちからよみがえったイエス・キリストを、いつも思っていなさい。これがわたしの福音である。",
    "この福音のために、わたしは悪者のように苦しめられ、ついに鎖につながれるに至った。しかし、神の言はつながれてはいない。",
    "それだから、わたしは選ばれた人たちのために、いっさいのことを耐え忍ぶのである。それは、彼らもキリスト・イエスによる救を受け、また、それと共に永遠の栄光を受けるためである。",
    "次の言葉は確実である。「もしわたしたちが、彼と共に死んだなら、また彼と共に生きるであろう。",
    "もし耐え忍ぶなら、彼と共に支配者となるであろう。もし彼を否むなら、彼もわたしたちを否むであろう。",
    "たとい、わたしたちは不真実であっても、彼は常に真実である。彼は自分を偽ることが、できないのである」。",
    "あなたは、これらのことを彼らに思い出させて、なんの益もなく、聞いている人々を破滅におとしいれるだけである言葉の争いをしないように、神のみまえでおごそかに命じなさい。",
    "あなたは真理の言葉を正しく教え、恥じるところのない錬達した働き人になって、神に自分をささげるように努めはげみなさい。",
    "俗悪なむだ話を避けなさい。それによって人々は、ますます不信心に落ちていき、",
    "彼らの言葉は、がんのように腐れひろがるであろう。その中にはヒメナオとピレトとがいる。",
    "彼らは真理からはずれ、復活はすでに済んでしまったと言い、そして、ある人々の信仰をくつがえしている。",
    "しかし、神のゆるがない土台はすえられていて、それに次の句が証印として、しるされている。「主は自分の者たちを知る」。また「主の名を呼ぶ者は、すべて不義から離れよ」。",
    "大きな家には、金や銀の器ばかりではなく、木や土の器もあり、そして、あるものは尊いことに用いられ、あるものは卑しいことに用いられる。",
    "もし人が卑しいものを取り去って自分をきよめるなら、彼は尊いきよめられた器となって、主人に役立つものとなり、すべての良いわざに間に合うようになる。",
    "そこで、あなたは若い時の情欲を避けなさい。そして、きよい心をもって主を呼び求める人々と共に、義と信仰と愛と平和とを追い求めなさい。",
    "愚かで無知な論議をやめなさい。それは、あなたが知っているとおり、ただ争いに終るだけである。",
    "主の僕たる者は争ってはならない。だれに対しても親切であって、よく教え、よく忍び、",
    "反対する者を柔和な心で教え導くべきである。おそらく神は、彼らに悔改めの心を与えて、真理を知らせ、",
    "一度は悪魔に捕えられてその欲するままになっていても、目ざめて彼のわなからのがれさせて下さるであろう。"
  ],
  [
    "しかし、このことは知っておかねばならない。終りの時には、苦難の時代が来る。",
    "その時、人々は自分を愛する者、金を愛する者、大言壮語する者、高慢な者、神をそしる者、親に逆らう者、恩を知らぬ者、神聖を汚す者、",
    "無情な者、融和しない者、そしる者、無節制な者、粗暴な者、善を好まない者、",
    "裏切り者、乱暴者、高言をする者、神よりも快楽を愛する者、",
    "信心深い様子をしながらその実を捨てる者となるであろう。こうした人々を避けなさい。",
    "彼らの中には、人の家にもぐり込み、そして、さまざまの欲に心を奪われて、多くの罪を積み重ねている愚かな女どもを、とりこにしている者がある。",
    "彼女たちは、常に学んではいるが、いつになっても真理の知識に達することができない。",
    "ちょうど、ヤンネとヤンブレとがモーセに逆らったように、こうした人々も真理に逆らうのである。彼らは知性の腐った、信仰の失格者である。",
    "しかし、彼らはそのまま進んでいけるはずがない。彼らの愚かさは、あのふたりの場合と同じように、多くの人に知れて来るであろう。",
    "しかしあなたは、わたしの教、歩み、こころざし、信仰、寛容、愛、忍耐、",
    "それから、わたしがアンテオケ、イコニオム、ルステラで受けた数々の迫害、苦難に、よくも続いてきてくれた。そのひどい迫害にわたしは耐えてきたが、主はそれらいっさいのことから、救い出して下さったのである。",
    "いったい、キリスト・イエスにあって信心深く生きようとする者は、みな、迫害を受ける。",
    "悪人と詐欺師とは人を惑わし人に惑わされて、悪から悪へと落ちていく。",
    "しかし、あなたは、自分が学んで確信しているところに、いつもとどまっていなさい。あなたは、それをだれから学んだか知っており、",
    "また幼い時から、聖書に親しみ、それが、キリスト・イエスに対する信仰によって救に至る知恵を、あなたに与えうる書物であることを知っている。",
    "聖書は、すべて神の霊感を受けて書かれたものであって、人を教え、戒め、正しくし、義に導くのに有益である。",
    "それによって、神の人が、あらゆる良いわざに対して十分な準備ができて、完全にととのえられた者になるのである。"
  ],
  [
    "神のみまえと、生きている者と死んだ者とをさばくべきキリスト・イエスのみまえで、キリストの出現とその御国とを思い、おごそかに命じる。",
    "御言を宣べ伝えなさい。時が良くても悪くても、それを励み、あくまでも寛容な心でよく教えて、責め、戒め、勧めなさい。",
    "人々が健全な教に耐えられなくなり、耳ざわりのよい話をしてもらおうとして、自分勝手な好みにまかせて教師たちを寄せ集め、",
    "そして、真理からは耳をそむけて、作り話の方にそれていく時が来るであろう。",
    "しかし、あなたは、何事にも慎み、苦難を忍び、伝道者のわざをなし、自分の務を全うしなさい。",
    "わたしは、すでに自身を犠牲としてささげている。わたしが世を去るべき時はきた。",
    "わたしは戦いをりっぱに戦いぬき、走るべき行程を走りつくし、信仰を守りとおした。",
    "今や、義の冠がわたしを待っているばかりである。かの日には、公平な審判者である主が、それを授けて下さるであろう。わたしばかりではなく、主の出現を心から待ち望んでいたすべての人にも授けて下さるであろう。",
    "わたしの所に、急いで早くきてほしい。",
    "デマスはこの世を愛し、わたしを捨ててテサロニケに行ってしまい、クレスケンスはガラテヤに、テトスはダルマテヤに行った。",
    "ただルカだけが、わたしのもとにいる。マルコを連れて、一緒にきなさい。彼はわたしの務のために役に立つから。",
    "わたしはテキコをエペソにつかわした。",
    "あなたが来るときに、トロアスのカルポの所に残しておいた上着を持ってきてほしい。また書物も、特に、羊皮紙のを持ってきてもらいたい。",
    "銅細工人のアレキサンデルが、わたしを大いに苦しめた。主はそのしわざに対して、彼に報いなさるだろう。",
    "あなたも、彼を警戒しなさい。彼は、わたしたちの言うことに強く反対したのだから。",
    "わたしの第一回の弁明の際には、わたしに味方をする者はひとりもなく、みなわたしを捨てて行った。どうか、彼らが、そのために責められることがないように。",
    "しかし、わたしが御言を余すところなく宣べ伝えて、すべての異邦人に聞かせるように、主はわたしを助け、力づけて下さった。そして、わたしは、ししの口から救い出されたのである。",
    "主はわたしを、すべての悪のわざから助け出し、天にある御国に救い入れて下さるであろう。栄光が永遠から永遠にわたって主にあるように、アァメン。",
    "プリスカとアクラとに、またオネシポロの家に、よろしく伝えてほしい。",
    "エラストはコリントにとどまっており、トロピモは病気なので、ミレトに残してきた。",
    "冬になる前に、急いできてほしい。ユブロ、プデス、リノス、クラウデヤならびにすべての兄弟たちから、あなたによろしく。",
    "主が、あなたの霊と共にいますように。恵みが、あなたがたと共にあるように。"
  ]
]