[
  [
    "ユダの王アモンの子ヨシヤの世に、ゼパニヤに臨んだ主の言葉。ゼパニヤはクシの子、クシはゲダリヤの子、ゲダリヤはアマリヤの子、アマリヤはヒゼキヤの子である。",
    "主は言われる、「わたしは地のおもてからすべてのものを一掃する」。",
    "主は言われる、「わたしは人も獣も一掃し、空の鳥、海の魚をも一掃する。わたしは悪人を倒す。わたしは地のおもてから人を絶ち滅ぼす」。",
    "「わたしはユダとエルサレムのすべての住民との上に手を伸べる。わたしはこの所からバアルの残党と、偶像の祭司の名とを断つ。",
    "また屋上で天の万象を拝む者、主に誓いを立てて拝みながら、またミルコムをさして誓う者、",
    "主にそむいて従わない者、主を求めず、主を尋ねない者を断つ」。",
    "主なる神の前に沈黙せよ。主の日は近づき、主はすでに犠牲を備え、その招いた者を聖別されたからである。",
    "主の犠牲をささげる日に、「わたしはつかさたちと王の子たち、およびすべて異邦の衣服を着る者を罰する。",
    "その日にわたしはまた、すべて敷居をとび越え、暴虐と欺きとを自分の主君の家に満たす者を罰する」。",
    "主は言われる、「その日には魚の門から叫び声がおこり、第二の町からうめき声がおこり、もろもろの丘からすさまじい響きがおこる。",
    "しっくいの家の住民よ、泣き叫べ。あきないする民は皆滅ぼされ、銀を量る者は皆断たれるからである。",
    "その時、わたしはともしびをもって、エルサレムを尋ねる。そして滓の上に凝り固まり、その心の中で『主は良いことも、悪いこともしない』と言う人々をわたしは罰する。",
    "彼らの財宝はかすめられ、彼らの家は荒れはてる。彼らは家を建てても、それに住むことができない、ぶどう畑を作っても、そのぶどう酒を飲むことができない」。",
    "主の大いなる日は近い、近づいて、すみやかに来る。主の日の声は耳にいたい。そこに、勇士もいたく叫ぶ。",
    "その日は怒りの日、なやみと苦しみの日、荒れ、また滅びる日、暗く、薄暗い日、雲と黒雲の日、",
    "ラッパとときの声の日、堅固な町と高いやぐらを攻める日である。",
    "わたしは人々になやみを下して、盲人のように歩かせる。彼らが主に対して罪を犯したからである。彼らの血はちりのように流され、彼らの肉は糞土のように捨てられる。",
    "彼らの銀も金も、主の怒りの日には彼らを救うことができない。全地は主のねたみの火にのまれる。主は地に住む人々をたちまち滅ぼし尽される。"
  ],
  [
    "あなたがた、恥を知らぬ民よ、共につどい、集まれ。",
    "すなわち、もみがらのように追いやられる前に、主の激しい怒りがまだあなたがたに臨まない前に、主の憤りの日がまだあなたがたに来ない前に。",
    "すべて主の命令を行うこの地のへりくだる者よ、主を求めよ。正義を求めよ。謙遜を求めよ。そうすればあなたがたは主の怒りの日に、あるいは隠されることがあろう。",
    "ともあれ、ガザは捨てられ、アシケロンは荒れはて、アシドドは真昼に追い払われ、エクロンは抜き去られる。",
    "わざわいなるかな、海べに住む者、ケレテの国民。ペリシテびとの地、カナンよ、主の言葉があなたがたに臨む。わたしはあなたを滅ぼして、住む者がないようにする。",
    "海べよ、あなたは牧場となり、羊飼の牧草地となり、また羊のおりとなる。",
    "海べはユダの家の残りの者に帰する。彼らはその所で群れを養い、夕暮にはアシケロンの家に伏す。彼らの神、主が彼らを顧み、その幸福を回復されるからである。",
    "「わたしはモアブのあざけりと、アンモンの人々の、ののしりを聞いた。彼らはわが民をあざけり、自ら誇って彼らの国境を侵した。",
    "それゆえ、万軍の主、イスラエルの神は言われる、わたしは生きている。モアブは必ずソドムのようになる。アンモンの人々はゴモラのようになる。いらくさと塩穴とがここを占領して、永遠に荒れ地となる。わが民の残りの者は彼らをかすめ、わが国民の残りの者はこれを所有する」。",
    "この事の彼らに臨むのはその高ぶりによるのだ。彼らが万軍の主の民をあざけり、みずから誇ったからである。",
    "主は彼らに対して恐るべき者となられる。主は地のすべての神々を飢えさせられる。もろもろの国の民は、おのおの自分の所から出て主を拝む。",
    "エチオピヤびとよ、あなたがたもまたわがつるぎによって殺される。",
    "主はまた北に向かって手を伸べ、アッスリヤを滅ぼし、ニネベを荒して、荒野のような、かわいた地とされる。",
    "家畜の群れ、もろもろの野の獣はその中に伏し、はげたかや、やまあらしはその柱の頂に住み、ふくろうは、その窓のうちになき、からすは、その敷居の上に鳴く。その香柏の細工が裸にされるからである。",
    "この町は勝ち誇って、安らかに落ち着き、その心の中で、「ただわたしだけだ、わたしの外にはだれもない」と言った町であるが、このように荒れはてて、獣の伏す所になってしまった。ここを通り過ぎる者は皆あざけって、手を振る。"
  ],
  [
    "わざわいなるかな、このそむき汚れた暴虐の町。",
    "これはだれの声にも耳を傾けず、懲しめを受けいれず、主に寄り頼まず、おのれの神に近よらない。",
    "その中にいるつかさたちは、ほえるしし、そのさばきびとたちは、夜のおおかみで、彼らは朝まで何一つ残さない。",
    "その預言者たちは、放縦で偽りびと、その祭司たちは聖なる物を汚し、律法を破る。",
    "その中にいます主は義であって、不義を行われない。朝ごとにその公義を現して、誤ることがない。しかし不義な者は恥を知らない。",
    "「わたしは諸国民を滅ぼした。そのやぐらは荒れはてた。わたしはそのちまたを荒したので、ちまたを行き来する者もない。その町々は荒れすたれて、人の姿もなく、住む者もない。",
    "わたしは言った、『これは必ずわたしを恐れ、懲しめを受ける。これはわたしが命じたすべての事を見失わない』と。しかし彼らはしきりに自分の行状を乱した」。",
    "主は言われる、「それゆえ、あなたがたは、わたしが立って、証言する日を待て。わたしの決意は諸国民をよせ集め、もろもろの国を集めて、わが憤り、わが激しい怒りをことごとくその上に注ぐことであって、全地は、ねたむわたしの怒りの火に焼き滅ぼされるからである。",
    "その時わたしはもろもろの民に清きくちびるを与え、すべて彼らに主の名を呼ばせ、心を一つにして主に仕えさせる。",
    "わたしを拝む者、わたしが散らした者の娘はエチオピヤの川々の向こうから来て、わたしに供え物をささげる。",
    "その日には、あなたはわたしにそむいたすべてのわざのゆえに、はずかしめられることはない。その時わたしはあなたのうちから、高ぶって誇る者どもを除くゆえ、あなたは重ねてわが聖なる山で、高ぶることはない。",
    "わたしは柔和にしてへりくだる民を、あなたのうちに残す。彼らは主の名を避け所とする。",
    "イスラエルの残りの者は不義を行わず、偽りを言わず、その口には欺きの舌を見ない。それゆえ、彼らは食を得て伏し、彼らをおびやかす者はいない」。",
    "シオンの娘よ、喜び歌え。イスラエルよ、喜び呼ばわれ。エルサレムの娘よ、心のかぎり喜び楽しめ。",
    "主はあなたを訴える者を取り去り、あなたの敵を追い払われた。イスラエルの王なる主はあなたのうちにいます。あなたはもはや災を恐れることはない。",
    "その日、人々はエルサレムに向かって言う、「シオンよ、恐れるな。あなたの手を弱々しくたれるな。",
    "あなたの神、主はあなたのうちにいまし、勇士であって、勝利を与えられる。彼はあなたのために喜び楽しみ、その愛によってあなたを新にし、祭の日のようにあなたのために喜び呼ばわられる」。",
    "「わたしはあなたから悩みを取り去る。あなたは恥を受けることはない。",
    "見よ、その時あなたをしえたげる者をわたしはことごとく処分し、足なえを救い、追いやられた者を集め、彼らの恥を誉にかえ、全地にほめられるようにする。",
    "その時、わたしはあなたがたを連れかえる。わたしがあなたがたを集めるとき、わたしがあなたがたの目の前に、あなたがたの幸福を回復するとき、地のすべての民の中で、あなたがたに名を得させ、誉を得させる」と主は言われる。"
  ]
]