[
  [
    "Eu fiz o primeiro livro, ó Teófilo, sobre todas as coisas que Jesus começou, tanto a fazer como a ensinar; ",
    "Até o dia em que ele foi recebido acima, depois de pelo Espírito Santo ter dado mandamentos aos apóstolos que tinha escolhido; ",
    "Aos quais também, depois de ter sofrido, apresentou-se vivo com muitas evidências; sendo visto por eles durante quarenta dias, e falando -lhes das coisas relativas ao reino de Deus. ",
    "E, reunindo-os, mandou-lhes que não saíssem de Jerusalém, mas que esperassem a promessa do Pai que (disse ele) de mim ouvistes. ",
    "Porque João batizou com água, mas vós sereis batizados com o Espírito Santo, não muitos dias depois destes. ",
    "Então aqueles que tinham se reunido lhe perguntaram, dizendo: Senhor, tu restaurarás neste tempo o Reino a Israel? ",
    "E ele lhes disse: Não pertence a vós saber os tempos ou estações que o Pai pôs em sua própria autoridade. ",
    "Mas vós recebereis poder do Espírito Santo, que virá sobre vós; e vós sereis minhas testemunhas, tanto em Jerusalém como em toda a Judeia, e Samaria, e até ao último lugar da terra. ",
    "E tendo ele dito estas coisas, enquanto eles o viam, ele foi levantado acima, e uma nuvem o tirou dos olhos deles. ",
    "E enquanto eles estavam com os olhos fixos ao céu, depois dele ter ido, eis que dois homens de roupas brancas se puseram junto a eles; ",
    "Os quais também disseram: Homens galileus, por que estais olhando para o céu? Este Jesus, que foi tomado de vós acima ao céu, assim virá, da maneira como o vistes ir ao céu. ",
    "Então eles voltaram a Jerusalém do monte que se chama das Oliveiras, o qual está perto de Jerusalém à distância de um caminho de sábado. ",
    "E ao entrarem, subiram ao cômodo superior, onde ficaram Pedro, Tiago, João, André, Filipe, Tomé, Bartolomeu, Mateus, Tiago filho de Alfeu, Simão Zelote e Judas irmão de Tiago. ",
    "Todos estes perseveravam concordando em orações, e petições, com as mulheres, com Maria a mãe de Jesus, e com os irmãos dele. ",
    "E em algum d aqueles dias, havendo uma multidão reunida de cerca de cento e vinte pessoas, Pedro se levantou no meio dos discípulos e disse: ",
    "Homens irmãos, era necessário que se cumprisse a Escritura, que o Espírito Santo, por meio da boca de Davi, predisse quanto a Judas, que foi o guia daqueles que prenderam a Jesus. ",
    "Porque ele foi contado conosco, e obteve uma porção neste ministério. ",
    "Este pois, adquiriu um campo por meio do pagamento da maldade, e tendo caído de cabeça para baixo, partiu-se ao meio, e todos os seus órgãos internos caíram para fora. ",
    "E isso foi conhecido por todos os que habitam em Jerusalém, de maneira que aquele campo se chama em sua própria língua Aceldama, isto é, campo de sangue. ",
    "Porque está escrito no livro dos Salmos: Sua habitação se faça deserta, e não haja quem nela habite; e outro tome seu trabalho de supervisão. ",
    "Portanto é necessário, que dos homens que nos acompanharam todo o tempo em que o Senhor Jesus entrava e saía conosco, ",
    "Começando desde o batismo de João, até o dia em que diante de nós ele foi recebido acima, se faça um destes testemunha conosco de sua ressurreição. ",
    "E apresentaram dois: a José, chamado Barsabás, que tinha por sobrenome o Justo; e a Matias. ",
    "E orando, disseram: Tu, Senhor, conhecedor dos corações de todos, mostra a qual destes dois tu tens escolhido. ",
    "Para que ele tome parte deste ministério e apostolado, do qual Judas se desviou para ir a seu próprio lugar. ",
    "E lançaram-lhes as sortes; e caiu a sorte sobre Matias. E ele passou a ser contado junto com os onze apóstolos."
  ],
  [
    "E ao se cumprir o dia de Pentecostes, estavam todos concordando no mesmo lugar. ",
    "E de repente houve um ruído do céu, como de um vento forte e violento, e encheu toda a casa onde eles estavam sentados. ",
    "E foram vistas por eles línguas repartidas como que de fogo, e se pôs sobre cada um deles. ",
    "E eles foram todos cheios do Espírito Santo, e começaram a falar em outras línguas, conforme o Espírito lhes dava a discursarem. ",
    "E havia judeus que estavam morando em Jerusalém, homens devotos, de toda nação abaixo do céu. ",
    "E acontecendo esta voz, ajuntou-se a multidão; e ela estava confusa, porque cada um os ouvia falar em sua própria língua. ",
    "E todos estavam admirados, e se maravilhavam, dizendo uns aos outros: Ora, estes que estão falando, não são todos eles galileus? ",
    "E como nós ouvimos cada um deles em nossa própria língua, na qual nascemos? ",
    "Partos, Medos, Elamitas, os habitantes da Mesopotâmia, da Judeia, Capadócia, Ponto, Ásia, ",
    "Frígia, Panfília, Egito e regiões da Líbia perto de Cirene, e romanos estrangeiros, tanto judeus como prosélitos, ",
    "Cretenses e Árabes, os ouvimos em nossas próprias línguas eles falarem das grandezas de Deus. ",
    "E todos estavam admirados e confusos, dizendo uns aos outros: O que isso quer dizer? ",
    "E outros, ridicularizando, diziam: Eles estão cheios de vinho doce. ",
    "Mas Pedro, pondo-se de pé com os onze, levantou sua voz, e lhes falou: Homens judeus, e todos os que habitais em Jerusalém, seja isto conhecido, e ouvi minhas palavras: ",
    "Porque estes não estão bêbados, como vós pensais, sendo ainda a terceira hora do dia. ",
    "Mas isto é o que foi dito por meio do profeta Joel: ",
    "E será nos últimos dias, diz Deus, que: Eu derramarei do meu Espírito sobre toda carne, e vossos filhos e filhas profetizarão, e vossos rapazes terão visões, e vossos velhos sonharão sonhos; ",
    "E também sobre meus servos e sobre minhas servas, naqueles dias eu derramarei do meu Espírito, e profetizarão. ",
    "E darei milagres acima no céu, e sinais abaixo na terra; sangue, fogo, e vapor de fumaça; ",
    "O sol se converterá em trevas, e a lua em sangue, antes que venha o grande e notório dia do Senhor. ",
    "E será que todo aquele que chamar ao nome do Senhor será salvo. ",
    "Homens israelitas, ouvi estas palavras: Jesus o nazareno, homem aprovado por Deus entre vós, com maravilhas, milagres e sinais, que Deus fez por meio dele no meio de vós, assim como vós mesmos também sabeis; ",
    "Este, sendo entregue pelo determinado conselho e conhecimento prévio de Deus, sendo tomando, pelas mãos de injustos o crucificastes e matastes; ",
    "Ao qual Deus ressuscitou, tendo soltado as dores da morte; porque não era possível ele ser retido por ela; ",
    "Porque Davi diz sobre ele: Eu sempre via ao Senhor diante de mim, porque ele está à minha direita, para que eu não seja abalado. ",
    "Por isso meu coração está contente, e minha língua se alegra, e até mesmo minha carne repousará em esperança. ",
    "Pois tu não abandonarás minha alma no mundo dos mortos, nem entregarás a teu santo, para que veja corrupção. ",
    "Tu tens me feito conhecer os caminhos da vida; tu me encherás de alegria com tua face. ",
    "Homens irmãos, é lícito eu vos dizer abertamente sobre o patriarca Davi, que morreu, e foi sepultado, e a sepultura dele está conosco até o dia de hoje. ",
    "Portanto, sendo ele profeta, e sabendo que Deus tinha lhe prometido com juramento que, da sua descendência segundo a carne, levantaria ao Cristo para se sentar no seu trono;  ",
    "Vendo -o com antecedência, falou da ressurreição do Cristo, que a alma dele não foi abandonada no mundo dos mortos, nem a carne dele viu corrupção. ",
    "A este Jesus Deus ressuscitou; do qual todos nós somos testemunhas. ",
    "Portanto, tendo sido exaltado à direita de Deus, e recebido do Pai a promessa do Espírito Santo, derramou isto que agora estais vendo e ouvindo. ",
    "Porque Davi não subiu aos céus; mas sim, ele diz: Disse o Senhor a meu Senhor: Senta-te à minha direita, ",
    "Até que eu ponha teus inimigos por escabelo de teus pés. ",
    "Saiba então com certeza toda a casa de Israel, que Deus o fez Senhor e Cristo a este Jesus, que vós crucificastes. ",
    "E eles, ao ouvirem estas coisas , foram afligidos como que perfurados de coração, e disseram a Pedro, e aos outros apóstolos: Que faremos, homens irmãos? ",
    "E Pedro lhes disse: Arrependei-vos, e batize-se cada um de vós no nome de Jesus Cristo, para perdão dos pecados; e vós recebereis o dom do Espírito Santo. ",
    "Porque a promessa é para vós, e para vossos filhos, e para todos que ainda estão longe, a tantos quantos Deus, nosso Senhor, chamar. ",
    "E com muitas outras palavras ele dava testemunho, e exortava, dizendo: Salvai-vos desta geração perversa! ",
    "Então os que receberam a palavra dele de boa vontade foram batizados; e foram adicionados naquele dia quase três mil almas. ",
    "E eles perseveravam na doutrina dos apóstolos, na comunhão, no partir do pão, e nas orações. ",
    "E houve temor em toda alma; e muitos milagres e sinais foram feitos pelos apóstolos. ",
    "E todos os que criam estavam juntos, e tinham todas as coisas em comum. ",
    "E eles vendiam suas propriedades e bens, e as repartiam com todos, conforme a necessidade que cada um tinha. ",
    "E perseverando a cada dia em concordância no Templo, e partindo o pão de casa em casa, comiam juntos com alegria e sinceridade de coração. ",
    "Louvando a Deus, e tendo graça, sendo do agrado de todo o povo. E a cada dia o Senhor acrescentava à igreja aqueles que estavam sendo salvos."
  ],
  [
    "E Pedro e João estavam subindo juntos para o Templo à hora da oração (a nona hora ); ",
    "E um certo homem estava sendo trazido, que era aleijado desde o ventre de sua mãe, ao qual todo dia colocavam à porta do Templo, chamada Porta Formosa, para pedir esmola aos que entravam no Templo. ",
    "O qual, ao ver Pedro e João perto de entrarem no Templo, ele lhes pediu uma esmola. ",
    "E Pedro, olhando fixamente para ele, junto com João, disse: Olha para nós. ",
    "E o aleijado ficou prestando atenção neles, esperando receber deles alguma coisa. ",
    "E Pedro disse: Prata e ouro eu não tenho; mas o que eu tenho, isso eu te dou: no nome de Jesus Cristo, o nazareno, levanta-te, e anda! ",
    "E, tomando-o pela mão direita, levantou -o ; e logo os seus pés e tornozelos ficaram firmes. ",
    "E ele, saltando, pôs-se de pé, e andou, e entrou com eles no Templo, andando, e saltando, e louvando a Deus. ",
    "E todo o povo o viu andar, e louvar a Deus. ",
    "E eles o reconheceram, que este era o que se sentava para pedir esmola perto da porta formosa do Templo; e ficaram cheios de surpresa e espanto, por causa do que tinha lhe acontecido. ",
    "E o aleijado que tinha sido curado, tendo se apegado a Pedro e a João, todo o povo correu maravilhado a eles ao alpendre, que se chama de Salomão. ",
    "E Pedro, vendo isto , respondeu ao povo: Homens israelitas, por que vos maravilhais disto? Ou por que vós olhais com tanta atenção para nós, como se por nosso próprio poder ou santidade tivéssemos feito ele andar? ",
    "O Deus de Abraão, e de Isaque, e de Jacó, o Deus de nossos pais, glorificou a seu filho Jesus, ao qual vós entregastes, e diante do rosto de Pilatos o negastes, mesmo ele julgando que fosse solto. ",
    "Mas vós negastes ao santo e justo, e pedistes que um homem assassino fosse vos dado. ",
    "E vós matastes ao Príncipe da vida, ao qual Deus ressuscitou dos mortos, do que nós somos testemunhas. ",
    "E pela fé em seu nome, o nome dele deu firmeza a este, que vedes e conheceis; e a fé que é por meio dele deu a este perfeita saúde na presença de todos vós. ",
    "E agora, irmãos, eu sei que vós fizestes isso por ignorância, assim como também vossos líderes. ",
    "Mas Deus cumpriu assim o que já antes pela boca de todos os seus profetas ele tinha anunciado, que o Cristo tinha de sofrer. ",
    "Arrependei-vos, pois, e convertei-vos, para que vosso pecados sejam apagados, quando vierem os tempos do refrigério da presença do Senhor. ",
    "E ele enviar a Jesus Cristo, que já vos foi pregado anteriormente. ",
    "Ao qual convém que o céu receba até os tempos da restauração de todas as coisas, que Deus falou pela boca de todos os seus santos profetas, desde o princípio. ",
    "Porque Moisés disse aos nossos pais: O Senhor, vosso Deus, levantará, d entre vossos irmãos, a um profeta como a mim; e ele vós ouvireis em tudo o que ele vos falar. ",
    "E será que toda alma que não ouvir a este profeta será exterminada do povo. ",
    "E também todos os profetas, desde Samuel e os posteriores, todos os que falaram, também anunciaram com antecedência destes dias. ",
    "Vós sois os filhos dos profetas e do pacto que Deus estabeleceu com nossos pais, dizendo a Abraão: E em tua semente serão abençoadas todas as famílias da terra. ",
    "Deus, ao ressuscitar seu filho Jesus, primeiro o enviou a vós, para que nisto vos abençoasse: afastando cada um de vós de vossas maldades."
  ],
  [
    "E enquanto eles ainda estavam falando ao povo, vieram sobre eles os sacerdotes, e o oficial do Templo, e os saduceus, ",
    "Muito incomodados por eles ensinarem ao povo, e anunciarem no nome de Jesus a ressurreição dos mortos. ",
    "E puseram as mãos sobre eles, e os puseram na prisão até o dia seguinte, porque já era tarde. ",
    "E muitos dos que ouviram a palavra, creram; e era o número dos homens de cerca de cinco mil. ",
    "E aconteceu no dia seguinte, que os chefes, e anciãos, e escribas, se reuniram em Jerusalém; ",
    "E Anás, o sumo sacerdote, e Caifás, e João, e Alexandre, e todos quantos havia da linhagem do governo sacerdotal. ",
    "E pondo-os no meio, perguntaram -lhes : Por meio de que poder ou por qual nome vós fizestes isto? ",
    "Então Pedro, cheio do Espírito Santo, lhes disse: Chefes do povo, e anciões de Israel, ",
    "Se hoje somos interrogados quanto a uma boa ação feita a um enfermo, pela qual este foi curado; ",
    "Seja conhecido a todos vós, e a todos o povo de Israel, que pelo nome de Jesus Cristo, o nazareno, aquele que vós crucificastes, ao qual Deus ressuscitou dos mortos, por ele este homem está são diante de vós. ",
    "Este é a pedra que foi desprezada por vós, edificadores; a qual foi feita por cabeça de esquina. ",
    "E em nenhum outro há salvação; porque nenhum outro nome há abaixo do céu, dado entre os seres humanos, em quem devemos ser salvos. ",
    "E eles, ao verem a ousadia de Pedro, e de João; e informados que eles eram homens sem instrução e ordinários, maravilharam-se; e eles sabiam que eles tinham estado com Jesus. ",
    "E vendo estar com eles o homem que tinha sido curado, nada tinham a dizer contra eles . ",
    "E mandando-os saírem fora do Conselho, discutiam entre si, ",
    "Dizendo: O que faremos a estes homens? Porque um sinal notório foi feito por eles, manifesto a todos os que habitam em Jerusalém, e não podemos negar. ",
    "Mas para que esta notícia não seja ainda mais divulgada entre o povo, façamos sérias ameaças a eles, para que nunca mais falem a ninguém neste nome. ",
    "E chamando-os, ordenaram-lhes que nunca mais falassem nem ensinassem no nome de Jesus. ",
    "Mas, respondendo Pedro, e João, disseram-lhes: Julgai se é justo diante de Deus, ouvir a vós mais do que a Deus; ",
    "Porque nós não podemos deixar de falar daquilo que temos visto e ouvido. ",
    "Mas eles, tendo os ameaçado ainda mais, nada acharam de motivo para os castigar, e os deixaram ir por causa do povo; porque todos glorificavam a Deus pelo que tinha acontecido. ",
    "Porque era de mais de quarenta anos o homem em quem este milagre de cura tinha sido feito. ",
    "E eles, tendo sido soltos, vieram aos seus companheiros , e lhes contaram tudo o que os chefes dos sacerdotes e os anciãos tinham lhes dito. ",
    "E eles, ao ouvirem isto , levantaram concordantes a voz a Deus, e disseram: Senhor, tu és o Deus que fizeste o céu, a terra, o mar, e todas as coisas que neles há; ",
    "Que pela boca de teu servo Davi disseste: Por que os gentios se irritam, e os povos gastam seus pensamentos em coisas vãs? ",
    "Os reis da terra se levantaram, e os príncipes se juntaram em um mesmo propósito contra o Senhor, e contra o seu Ungido. ",
    "Porque verdadeiramente contra teu Santo Filho Jesus, ao qual tu ungiste, se ajuntaram, tanto Herodes, como Pôncio Pilatos, com os gentios e os povos de Israel. ",
    "Para fazerem tudo o que a tua mão e o teu conselho desde antes tinha determinado para acontecer. ",
    "E agora, Senhor, observa as ameaças deles, e dá a teus servos, que com toda ousadia falem tua palavra; ",
    "Estendendo tua mão para a cura, e que se façam sinais e milagres pelo nome de teu Santo filho Jesus. ",
    "E tendo orado, agitou-se o lugar em que eles estavam juntos, e foram todos cheios do Espírito Santo, e falavam a palavra de Deus com ousadia. ",
    "E a multidão dos que criam, era de um só oração e uma só alma; e ninguém dizia ser próprio coisa alguma de seus bens, mas todas as coisas lhes eram comuns. ",
    "E com grande poder os apóstolos davam testemunho da ressurreição do Senhor Jesus; e em todos eles havia grande graça. ",
    "Porque também nenhum necessitado havia entre eles; porque todos os que possuíam propriedades de terras, ou casas, vendendo -as , traziam o valor das coisas vendidas, e o depositavam junto aos pés dos apóstolos. ",
    "E a cada um se repartia segundo cada qual tinha necessidade. ",
    "E José, chamado pelos apóstolos pelo sobrenome de Barnabé (que traduzido é filho da consolação), levita, natural do Chipre, ",
    "Tendo ele uma propriedade de terra, vendeu -a , e trouxe o valor, e o depositou junto aos pés dos apóstolos."
  ],
  [
    "E um certo homem, de nome Ananias, com Safira, sua mulher, vendeu uma propriedade de terra. ",
    "E escondeu parte do valor, sabendo também a mulher dele; e trazendo uma certa parte, depositou -a junto aos pés dos apóstolos. ",
    "E Pedro disse: Ananias, por que Satanás encheu teu coração, para que mentisses ao Espírito Santo, e escondesses parte do valor da propriedade? ",
    "Se mantivesses tua propriedade , ela não seria mantida contigo? E, tendo sido vendida, o dinheiro da venda não estava em teu poder? Por que decidiste isto em teu coração? Não mentiste aos seres humanos, mas sim a Deus. ",
    "E Ananias, ao ouvir estas palavras, caiu e deixou de respirar. E veio um grande temor sobre todos os que ouviram isso. ",
    "E os rapazes, tendo se levantado, levaram-no fora, e o sepultaram. ",
    "E passando o intervalo de cerca de três horas, entrou também sua mulher, não sabendo o que tinha acontecido. ",
    "E Pedro disse a ela: Dize-me, vendestes por aquele tanto aquela propriedade? E ela disse: Sim, por aquele tanto. ",
    "E Pedro lhe disse: Por que vós fizestes acordo para tentar ao Espírito do Senhor? Eis que estão à porta os pés daqueles que sepultaram a teu marido, e eles também te levarão. ",
    "E imediatamente ela caiu junto aos pés deles, e deixou de respirar. E os rapazes, ao entrarem, encontraram-na morta; e levando- a fora, sepultaram-na junto ao marido dela. ",
    "E veio um grande temor em toda a igreja, e em todos que ouviram estas coisas. ",
    "E pelas mãos dos apóstolos foram feitos muitos sinais e milagres entre o povo. E estavam todos em concordância no alpendre de Salomão. ",
    "Mas dos outros, ninguém ousava se juntar a eles; porém o povo os honrava muito. ",
    "E cada vez mais os que criam no Senhor se aumentavam, multidões tanto de homens como de mulheres. ",
    "De maneira que traziam os enfermos às ruas, e os botavam em camas e macas, para que, vindo Pedro, pelo menos a sombra dele cobrisse a alguns deles. ",
    "E também das cidades vizinhas vinha uma multidão a Jerusalém, trazendo enfermos, e atormentados por espíritos imundos, os quais todos eram curados. ",
    "E levantando-se o sumo sacerdote, e todos os que estavam com ele (que eram do grupo sectário dos saduceus), eles se encheram de inveja. ",
    "E puseram suas mãos nos apóstolos, e os colocaram na prisão pública. ",
    "Mas um anjo do Senhor, durante a noite, abriu as portas da prisão; e levando-os para fora, disse: ",
    "Ide; ficai em pé, e falai no Templo ao povo todas as palavras desta vida. ",
    "E eles, ouvindo isto , entraram de manhã cedo no templo, e ensinavam. Mas vindo o sumo sacerdote, e os que estavam com ele, chamaram ao Conselho Principal, e a todos os anciãos dos filhos de Israel, e mandaram à prisão, para que os trouxessem. ",
    "Mas quando os oficiais vieram, não os acharam na prisão; e voltando, anunciaram, ",
    "Dizendo: Nós achamos a prisão fechada, em toda segurança, e com os guardas que estavam fora junto às portas; mas quando as abrimos, a ninguém achamos dentro. ",
    "Quando o sumo sacerdote, o chefe da guarda do Templo, e os chefes dos sacerdotes ouviram estas palavras, eles duvidaram deles quanto o que aquilo viria a ser. ",
    "E vindo alguém, anunciou-lhes, dizendo: Eis que os homens que vós pusestes na prisão estão no Templo, e ensinam ao povo. ",
    "Então foi o chefe da guarda do Templo com os oficiais, e os trouxe, mas não com violência, porque temiam ao povo, para que não fossem apedrejados. ",
    "E quando os trouxeram, apresentaram-nos ao Supremo Conselho. E o sumo sacerdote perguntou a eles, dizendo: ",
    "Não vos ordenamos expressamente para não ensinardes mais neste nome? E eis que vós enchestes a Jerusalém com vossa doutrina, e quereis trazer sobre nós o sangue deste homem! ",
    "E Pedro, respondendo com os apóstolos, disseram: Maior obrigação é obedecer a Deus do que às pessoas. ",
    "O Deus de nossos Pais ressuscitou a Jesus, ao qual vós matastes, pendurando -o no madeiro. ",
    "A este Deus exaltou com sua mão direita por Príncipe e Salvador, para dar a Israel arrependimento e perdão de pecados. ",
    "E nós somos testemunhas dele quanto a estas palavras, e também o Espírito Santo, o qual Deus tem dado a aqueles que lhe obedecem. ",
    "E eles, ouvindo isto , retalharam-se de raiva, e planejaram matá-los. ",
    "Mas, levantando-se no Supremo Conselho um certo fariseu, de nome Gamaliel, instrutor da Lei, bem honrado por todo o povo, ele mandou levarem aos apóstolos para fora por um pouco de tempo . ",
    "E lhes disse: Homens israelitas, olhai por vós mesmos, quanto ao que haveis de fazer a estes homens; ",
    "Porque antes destes dias se levantou Teudas, dizendo ser alguém; ao qual se ajuntaram cerca de quatrocentos homens; ao qual foi morto, e todos os que acreditavam nele foram dispersos, e reduzidos a nada. ",
    "Depois deste se levantou Judas, o galileu, nos dias do censo; e perverteu muito do povo atrás dele; e este também pereceu, e todos os que acreditavam nele foram dispersos. ",
    "E agora, eu vos digo, afastai-vos destes homens, e deixai-os; porque se este conselho ou esta obra for humana, ela se desfará. ",
    "Mas se é de Deus, vós não a podereis desfazer; para que não venhais a ser achados de também lutardes contra Deus. ",
    "E concordaram com ele. E chamando aos apóstolos, tendo os açoitado, mandaram -lhes que não mais falassem no nome de Jesus; e os deixaram ir. ",
    "Então eles saíram da presença do Supremo Conselho, alegres por terem sido considerados dignos de serem humilhados por causa do nome dele. ",
    "E todos os dias no Templo, e pelas casas, não paravam de ensinar e de anunciar a Jesus Cristo."
  ],
  [
    "Naqueles dias, ao se multiplicar o número de discípulos, houve uma murmuração dos gregos contra os hebreus, de que suas viúvas estavam sendo desprezadas no serviço diário de entrega de comida . ",
    "E os doze, chamando à multidão dos discípulos, disseram: Não é bom que nós deixemos a palavra de Deus para servirmos às mesas. ",
    "Portanto, irmãos, buscai sete homens dentre vós, de quem haja bom testemunho, cheios do Espírito Santo e de sabedoria, aos quais constituamos sobre esta importante tarefa. ",
    "Nós, porém, perseveraremos na oração e no serviço da palavra. ",
    "E esta palavra foi do agrado diante de toda a multidão, e escolheram a Estêvão, homem cheio de fé e do Espírito Santo, e Filipe, Prócoro, Nicanor, Timom, Parmenas e a Nicolão, o prosélito de Antioquia. ",
    "Aos quais se apresentaram diante dos apóstolos; e eles, orando, puseram as mãos sobre eles. ",
    "E a palavra de Deus crescia, e o número dos discípulos se multiplicava muito em Jerusalém; e grande multidão dos sacerdotes obedecia à fé. ",
    "E Estêvão, cheio de fé e poder, fazia milagres e grandes sinais entre o povo. ",
    "E levantaram-se alguns da sinagoga, que era chamada sinagoga dos libertos, cireneus, e alexandrinos, e dos que eram da Cilícia, e da Ásia, e discutiam contra Estêvão. ",
    "E eles não podiam resistir à sabedoria e ao Espírito com que ele falava. ",
    "Então eles subornaram a uns homens, para que dissessem: Nós o ouvimos falando palavras blasfemas contra Moisés e contra Deus. ",
    "E incitaram ao povo, aos anciãos e aos escribas; e vieram sobre Estêvão , e o detiveram, e o levaram ao Supremo Conselho. ",
    "E apresentaram falsas testemunhas, que diziam: Este homem não para de falar palavras blasfemas contra este santo lugar, e contra a Lei. ",
    "Porque nós o ouvimos dizer que este Jesus Nazareno vai destruir este lugar, e mudar os costumes que Moisés nos entregou. ",
    "Então todos os que estavam sentados no Supremo Conselho, observando-o com atenção, viram o rosto dele como de um anjo."
  ],
  [
    "E disse o chefe dos sacerdotes: Essas coisas são assim mesmo ? ",
    "E ele disse: Homens irmãos e pais, ouvi: o Deus da glória apareceu a nosso pai Abraão, estando ele na Mesopotâmia, antes de habitar em Harã; ",
    "E disse-lhe: Sai de tua terra, e de tua parentela, e vem a terra que eu te mostrarei. ",
    "Então ele saiu da terra dos caldeus, e habitou em Harã. E dali, depois que morreu seu pai, ele partiu para esta terra, em que agora vós habitais. ",
    "E Deus não lhe deu herança nela, nem mesmo a pegada de um pé; mas prometeu que a daria a ele em propriedade, e a sua semente depois dele, não tendo ele filho ainda . ",
    "E Deus falou assim: Tua semente será peregrina em terra alheia, e a escravizarão, e a maltratarão por quatrocentos anos. ",
    "E à nação a quem eles servirem, eu a julgarei, (disse Deus). E depois disso eles sairão, e me servirão neste lugar. ",
    "E ele lhe deu o pacto da circuncisão; e assim gerou a Isaque, e o circuncidou ao oitavo dia; e Isaque gerou a Jacó, e Jacó aos doze patriarcas. ",
    "E os patriarcas, tendo inveja de José, venderam -no ao Egito; mas Deus era com ele. ",
    "E o livrou de todas as suas aflições, e lhe deu graça e sabedoria diante de Faraó, rei do Egito; e o pôs por governador sobre o Egito, e toda a sua casa. ",
    "E veio fome sobre toda a terra do Egito e de Canaã, e grande aflição; e nossos pais não achavam alimentos. ",
    "Mas Jacó, ao ouvir que havia cereal no Egito, ele enviou nossos pais a primeira vez. ",
    "E na segunda vez , José foi reconhecido pelos seus irmãos, e a família de José foi conhecia por Faraó. ",
    "E José mandou chamar a seu pai Jacó, e toda a sua parentela, setenta e cinco almas. ",
    "E Jacó desceu ao Egito, e morreu; ele, e nossos pais; ",
    "E foram levados a Siquém, e postos na sepultura que Abraão, por uma quantia em dinheiro, tinha comprado dos filhos de Emor, pai de Siquém.  ",
    "Mas quando chegou perto o tempo da promessa que Deus tinha prometido a Abraão, o povo cresceu e se multiplicou no Egito. ",
    "Até que se levantou outro rei, que não tinha conhecido a José. ",
    "Este, usando de astúcia para com nossa parentela, maltratou a nossos pais, até fazendo com que eles rejeitassem suas crianças, para que não sobrevivessem. ",
    "Naquele tempo nasceu Moisés, e ele era muito formoso para Deus, e ele foi criado por três meses na casa de seu pai. ",
    "E tendo sido abandonado, a filha de Faraó o tomou, e o criou para si como filho. ",
    "E Moisés foi instruído em toda a sabedoria dos egípcios; e era poderoso em palavras e ações. ",
    "E quando lhe foi completado o tempo de quarenta anos de idade , veio ao seu coração o desejo de visitar a seus irmãos, os filhos de Israel. ",
    "E vendo um deles sofrendo injustamente, defendeu -o , e vingou pelo que tinha sido oprimido, matando ao egípcio. ",
    "E ele pensava que seus irmãos tivessem entendido que Deus ia lhes dar liberdade por meio da mão dele; mas eles não entenderam. ",
    "E no dia seguinte, estando uns deles lutando, ele foi visto por eles, e ordenou-lhes fazerem as pazes, dizendo: Homens, vós sois irmãos, por que fazeis mal um ao outro? ",
    "Mas aquele que maltratava a seu próximo empurrou-o, dizendo: Quem te pôs por chefe e juiz sobre nós? ",
    "Queres tu também matar a mim, assim como ontem mataste ao egípcio? ",
    "E com esta palavra Moisés fugiu, e foi peregrino na terra de Midiã, onde ele gerou dois filhos. ",
    "E completados quarenta anos, um anjo do Senhor lhe apareceu no deserto do monte Sinai, em uma sarça inflamada. ",
    "Moisés, ao ver isso , maravilhou-se da visão; e ao aproximar-se para ver, veio até ele a voz do Senhor, ",
    "Dizendo : Eu sou o Deus de teus pais, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó. E Moisés, estando tremendo, não ousava olhar com atenção. ",
    "E o Senhor lhe disse: Descalça-te as sandálias de teus pés, porque o lugar em que estás é terra santa. ",
    "Eu tenho visto com atenção a aflição de meu povo que está no Egito, e ouvi o gemido deles, e eu desci para livrá-los; então vem agora, eu te enviarei ao Egito. ",
    "A este Moisés, ao qual tinham negado, dizendo: Quem te pôs por chefe e juiz, A este Deus enviou por chefe e libertador, pela mão do anjo que lhe apareceu na sarça. ",
    "Este os levou para fora, fazendo milagres e sinais na terra do Egito, e no mar Vermelho, e no deserto, por quarenta anos. ",
    "Este é o Moisés que disse aos filhos de Israel: O Senhor, vosso Deus, vos levantará um profeta dentre vossos irmãos, como a mim; a ele ouvireis. ",
    "Este é aquele que esteve na congregação do povo no deserto com o anjo que tinha lhe falado no monte Sinai, e com nossos pais; o qual recebeu as palavras vivas, para dar a nós; ",
    "Ao qual nossos pais não quiseram obedecer; mas o rejeitaram, e seus corações voltaram ao Egito; ",
    "Ao dizerem a Arão: Faz-nos deuses, que irão adiante de nós; porque quanto a este Moisés, que nos levou para fora da terra do Egito, nós não sabemos o que aconteceu com ele. ",
    "E naqueles dias eles fizeram o bezerro, o ofereceram sacrifício ao ídolo, e se alegraram nas obras de suas próprias mãos. ",
    "E Deus se virou contra eles , e os entregou, para que servissem ao exército do céu, assim como está escrito no livro dos profetas: Por acaso, casa de Israel, vós oferecestes a mim animais mortos, e sacrifícios no deserto por quarenta anos? ",
    "Mas tomastes para si a tenda de Moloque, e a estrela de vosso Deus Renfã, figuras que vós fizeste para adorá-las; e eu por isso vos expulsarei para além da Babilônia. ",
    "No deserto estava entre nossos pais o Tabernáculo do testemunho, assim como ele tinha ordenado, falando a Moisés, que o fizesse segundo o modelo que tinha visto. ",
    "O qual, recebendo -o também nossos Pais, eles levaram com Josué para a possessão dos gentios que Deus expulsou diante de nossos Pais, até os dias de Davi; ",
    "O qual foi do agrado diante de Deus, e pediu para achar um tabernáculo para o Deus de Jacó. ",
    "E Salomão lhe construiu uma casa. ",
    "Mas o Altíssimo não habita em templos feitos por mãos, assim como o profeta diz: ",
    "O céu é o meu trono, e a terra é o estrado dos meus pés; que casa vós construireis para mim?, diz o Senhor; ou Qual é o lugar do meu repouso? ",
    "Por acaso não foi minhão mão que fez todas estas coisas? ",
    "Vós, obstinados e incircuncisos de coração e de ouvidos! Vós sempre resistis ao Espírito Santo! Tal como vossos pais foram , assim também sois vós! ",
    "Qual dos profetas vossos pais não perseguiram? E eles mataram a todos os que anunciaram com antecedência a vinda do Justo, do qual agora vós tendes sido traidores e homicidas; ",
    "Que recebestes a Lei por ordem de anjos, e não a guardastes. ",
    "Eles, ao ouvirem estas coisas, retalharam-se de raiva em seus corações, e rangiam os dentes contra ele. ",
    "Mas ele, estando cheio do Espírito Santo, olhando firmemente para o céu, viu à glória de Deus, e a Jesus, que estava à direita de Deus. ",
    "E disse: Eis que vejo os céus abertos, e o Filho do homem, que está a direita de Deus! ",
    "Mas eles, clamando com alta voz, taparam seus próprios ouvidos, e correram juntos contra ele; ",
    "E, lançando -o fora da cidade, o apedrejaram; e as testemunhas puseram as roupas dele junto aos pés de um rapaz chamado Saulo. ",
    "E apedrejaram a Estêvão, que estava clamando e dizendo: Senhor Jesus, recebe o meu espírito. ",
    "E pondo-se de joelhos, clamou com alta voz: Senhor, não os culpes por este pecado. E tendo dito isto, morreu."
  ],
  [
    "E Saulo também consentia na morte dele. E naquele dia foi feita uma grande perseguição contra a igreja que estava em Jerusalém; e todos foram dispersos pelas regiões da Judeia, e de Samaria, exceto os apóstolos. ",
    "E alguns homens devotos levaram juntos a Estêvão para enterrá-lo , e fizeram grande pranto por causa dele. ",
    "E Saulo tentava destruir a igreja, entrando nas casas, e puxando a homens e mulheres, entregava-os à prisão. ",
    "Os que, pois, estavam dispersos, passavam anunciando a palavra. ",
    "E Filipe, tendo descido à cidade de Samaria, pregava-lhes a Cristo. ",
    "E as multidões prestavam atenção em concordância às coisas que eram ditas por Filipe, ao ouvirem e verem os sinais que ele fazia. ",
    "Porque os espíritos imundos, clamando em alta voz, saíam de muitos que os tinham; e muitos paralíticos e aleijados foram curados. ",
    "E havia grande alegria naquela cidade. ",
    "E havia um certo homem, de nome Simão, que antes naquela cidade usava de magia, e fazia o povo de Samaria ficar admirado, dizendo de si mesmo ser alguém grande; ",
    "A quem eles todos davam atenção, desde o menor até o maior, diziam: Este é o grande poder de Deus. ",
    "E davam atenção a ele, porque com suas magias ele há muito tempo tinha lhes causado admiração. ",
    "Mas quando creram em Filipe, que lhes anunciava o Evangelho do Reino de Deus, e o nome de Jesus Cristo, eles foram batizados, tanto homens como mulheres. ",
    "E até mesmo Simão creu; e tendo sido batizado, ele continuou com Filipe; e vendo os sinais e maravilhas que eram feitas, ele ficou admirado. ",
    "E os apóstolos que estavam em Jerusalém, ao ouvirem que Samaria tinha recebido a palavra de Deus, enviaram-lhes a Pedro e a João. ",
    "Os quais, tendo descido, oraram por eles, para que recebessem ao Espírito Santo. ",
    "(Porque ainda sobre nenhum deles tinha descido; mas somente tinham sido batizados no nome do Senhor Jesus). ",
    "Então puseram as mãos sobre eles, e receberam o Espírito Santo. ",
    "E Simão ao ver que pela imposição das mãos dos apóstolos se dava o Espírito Santo, ofereceu-lhes dinheiro, ",
    "Dizendo: Dai também a mim este poder, que sobre qualquer um em quem eu puser as mãos, receba o Espírito Santo. ",
    "Mas Pedro lhe disse: Teu dinheiro seja contigo para perdição, porque pensaste que o dom de Deus pudesse ser obtido por meio de dinheiro. ",
    "Tu não tens parte nem porção nesta palavra; porque teu coração não é correto diante de Deus. ",
    "Arrepende-te, pois, desta tua maldade, e ora a Deus, para que talvez este pensamento de teu coração te seja perdoado; ",
    "Porque eu vejo que tu estás em fel amargo, e atado em injustiça. ",
    "Mas respondendo Simão, disse: Orai vós por mim ao Senhor, para que nada do que dissestes venha sobre mim. ",
    "Tendo eles pois dado testemunho e falado a palavra do Senhor, voltaram a Jerusalém, e em muitas aldeias dos samaritanos anunciaram o Evangelho. ",
    "E um anjo do Senhor falou a Filipe, dizendo: Levanta-te, e vai para o sul, ao caminho que desce de Jerusalém para Gaza, que é deserto. ",
    "E ele levantou-se, e foi, e eis que um homem etíope, eunuco, administrador subordinado a Candace, a rainha dos etíopes, que estava sobre o controle de todos os bens dela, tinha vindo a Jerusalém para adorar; ",
    "E ele estava voltando, sentado em sua carruagem, e lia ao profeta Isaías. ",
    "E o Espírito disse a Filipe: Aproxima-te, e ajunta-te a esta carruagem. ",
    "E Filipe, correndo, ouviu que ele estava lendo ao profeta Isaías, e disse: Tu entendes o que estás lendo? ",
    "E ele disse: Como eu poderia, se alguém não me ensinar? E pediu a Filipe que subisse e se sentasse com ele. ",
    "E o lugar da Escritura que ele estava lendo era este: Como ovelha ele foi levado ao matadouro, e como um cordeiro mudo fica diante do que o tosquia, assim também ele não abriu sua boca. ",
    "Em sua humilhação foi tirado seu julgamento; e quem anunciará sua geração? Porque da terra sua vida é tirada. ",
    "E respondendo o eunuco a Filipe, disse: Eu te rogo, de quem o profeta diz isto? De si mesmo, ou de alguém outro? ",
    "E Filipe, abrindo sua boca, e começando desta escritura, anunciou-lhe o Evangelho de Jesus. ",
    "E enquanto eles iam caminhando, chegaram a uma certa porção de água; e o eunuco disse: Eis aqui água; o que me impede de ser batizado? ",
    "E Filipe disse: Se tu crês de todo coração, então é lícito; E respondendo ele, disse: Creio que Jesus Cristo é o Filho de Deus. ",
    "E ele mandou parar a carruagem; e desceram ambos à água, tanto Filipe como o eunuco; e ele o batizou. ",
    "E quando eles subiram da água, o Espírito do Senhor arrebatou a Filipe, e o eunuco não mais o viu, porque ele foi em seu caminho com alegria. ",
    "Mas Filipe se achou em Azoto; e passando, anunciava ao Evangelho em todas as cidades, até que veio a Cesareia."
  ],
  [
    "E Saulo, ainda assoprando ameaças e mortes contra os discípulos do Senhor, foi ao chefe dos sacerdotes. ",
    "E pediu-lhe cartas para Damasco, para as sinagogas, para que se achasse alguns deste caminho, tanto homens como mulheres, ele os trouxesse presos a Jerusalém. ",
    "E indo, aconteceu que chegando perto de Damas, repentinamente brilhou ao redor dele uma luz do céu. ",
    "E caindo em terra, ouviu ma voz lhe dizendo: Saulo, Saulo, por que me persegues? ",
    "E ele disse: Quem és, Senhor? E o Senhor disse: Eu sou Jesus, a quem tu persegues; duro é para ti dar coices contra os aguilhões. ",
    "E ele, tremendo e atônito, disse: Senhor, que queres que eu faça? E o Senhor lhe disse :  Levanta-te, e entra na cidade; e ali te será dito o que deves fazer. ",
    "E os homens que viajavam com ele pararam emudecidos, ouvindo, de fato, a voz, porém vendo a ninguém. ",
    "E Saulo se levantou da terra e, tendo aberto seus olhos, via ninguém; e sendo guiado pela mão, levaram-no a Damasco. ",
    "E ele estava três dias sem ver; e não comeu, nem bebeu. ",
    "E havia em Damasco um certo discípulo, de nome Ananias; e disse-lhe o Senhor em visão: Ananias! E ele respondeu: Eis-me aqui, Senhor! ",
    "E o Senhor lhe disse : Levanta-te, e vai a rua chamada Direita, e pergunta na casa de Judas por um chamado Saulo, de Tarso; porque que ele ora. ",
    "E ele viu em visão que um homem, de nome Ananias, entrava, e sobre ele punha a mão, para que voltasse a ver. ",
    "E Ananias respondeu: Senhor, eu ouvi de muitos sobre este homem, quantos males ele tem feito aos teus santos em Jerusalém; ",
    "E aqui ele tem poder dos chefes dos sacerdotes para prender a todos os que invocam o teu nome. ",
    "Mas o Senhor lhe disse: Vai, porque este me é um vaso escolhido para levar meu nome diante dos gentios, e dos reis, e dos filhos de Israel; ",
    "Porque eu mostrarei a ele o quanto ele deve sofrer por causa do meu nome. ",
    "E Ananias foi, e entrou na casa; e pondo as mãos sobre ele, disse: Irmão Saulo, o Senhor, que é Jesus, aquele que apareceu a ti no caminho, me enviou para que tu voltes a ver, e sejas cheio do Espírito Santo. ",
    "E logo lhe caíram como que escamas dos olhos, e imediatamente voltou a ver; e levantando-se, foi batizado. ",
    "E ao comer, ele se fortaleceu. E Saulo ficou alguns dias com os discípulos que estavam em Damasco. ",
    "E logo nas sinagogas pregava a Cristo, dizendo que aquele era o Filho de Deus. ",
    "E todos os que o ouviam ficavam admirados, e diziam: Não é este aquele que em Jerusalém tentava destruir aos que invocavam este nome? E não foi para isso que ele veio aqui, para os levar presos aos chefes dos sacerdotes? ",
    "Mas Saulo se esforçava muito mais, e confundia aos judeus que habitavam em Damasco, provando que aquele era o Cristo. ",
    "E passados vários dias, os judeus tiveram conselho entre si para o matarem. ",
    "Mas as ciladas deles foram conhecidas por Saulo; e eles vigiavam as portas, tanto de dia como de noite, para poderem matá-lo. ",
    "Porém os discípulos, tomando-o de noite, levaram-no abaixo pelo muro em um cesto. ",
    "E Saulo, tendo vindo a Jerusalém, procurava se juntar aos discípulos; mas todos tinham medo dele, não crendo que fosse discípulo. ",
    "Mas Barnabás, tomando-o consigo, trouxe -o aos apóstolos, e contou-lhes como no caminho tinha visto ao Senhor, e tinha lhe falado, e como em Damasco tinha falado ousadamente no nome de Jesus. ",
    "E ele estava junto deles, entrando e saindo em Jerusalém; ",
    "E falando ousadamente no nome do Senhor Jesus; falava e discutia também contra os gregos; mas eles procuravam matá-lo. ",
    "E os irmãos, ao perceberem isto , o levaram até Cesareia, e o enviaram a Tarso. ",
    "Então as igrejas por toda a Judeia, e Galileia, e Samaria, tinham paz, e eram edificadas; e andando no temor do Senhor, e na consolação do Espírito Santo, se multiplicavam. ",
    "E aconteceu que, Pedro, passando por todos os lugares , veio também aos santos que habitavam em Lida. ",
    "E ali ele achou a um certo homem chamado Enéas, que havia oito anos que jazia numa cama, que era paralítico. ",
    "E Pedro lhe disse: Enéas, Jesus Cristo te cura; levanta-te, e faz tua cama. E logo ele se levantou. ",
    "E todos os que habitavam em Lida e Sarona o viram, os quais se converteram ao Senhor. ",
    "E havia em Jope uma certa discípula, de nome Tabita, que traduzido se diz Dorcas. Esta estava cheia de boas obras e doações que ela fazia aos necessitados . ",
    "E aconteceu naqueles dias, que tendo ela ficado doente, morreu; e tendo a lavado, puseram-na no compartimento superior. ",
    "E como Lida era perto de Jope, os discípulos, ao ouvirem que Pedro estava ali, mandaram-lhe dois homens, rogando -lhe que não demorasse a vir a eles. ",
    "E Pedro, tendo se levantado, foi com eles; o qual chegou, e o levaram ao compartimento superior, e todas as viúvas o rodearam, chorando, e mostrando -lhe as túnicas e roupas que Dorcas tinha feito quando estava com elas. ",
    "Mas Pedro, pondo para fora a todas; pôs-se de joelhos, e orou; e virando-se para o corpo, disse: Tabita, levanta-te; E ela abriu seus olhos, e vendo a Pedro, sentou-se. ",
    "E ele, dando-lhe a mão, levantou-a; e tendo chamado aos santos, e às viúvas, apresentou-a viva. ",
    "E isto ficou conhecido por toda Jope, e muitos creram no Senhor. ",
    "E aconteceu que ele ficou muitos dias em Jope, com um certo Simão curtidor."
  ],
  [
    "E havia um certo homem em Cesareia, de nome Cornélio, centurião, do esquadrão chamado Italiano; ",
    "Devoto, e temente a Deus, com toda a sua casa; e que fazia muitas doações ao povo, e continuamente orava a Deus. ",
    "Ele viu claramente em visão, cerca da hora nona do dia, a um anjo de Deus, que vinha a ele, e lhe dizia: Cornélio! ",
    "E ele, olhando-lhe atentamente, e muito atemorizado, disse: O que é, Senhor? E disse-lhe: Tuas orações e doações subiram à memória diante de Deus. ",
    "E agora envia homens a Jope, e manda chamar a Simão, que tem por sobrenome Pedro. ",
    "Este está hospedado na casa de um Simão curtidor, cuja casa é junto ao mar; este te dirá o que deves fazer. ",
    "E tendo partido o anjo que falava com Cornélio, ele chamou a dois de seus servos, e a um soldado devoto, dos que permaneciam continuamente com ele. ",
    "E tendo lhes contado tudo, enviou-os a Jope. ",
    "E no dia seguinte, enquanto estes iam pelo caminho, e chegando perto da cidade, Pedro subiu ao telhado para orar, quase à hora sexta. ",
    "E tendo ele fome, quis comer; e enquanto estavam lhe preparando, caiu sobre ele um êxtase. ",
    "E ele viu o céu aberto, e descia a ele um certo objeto, como um grande lençol, amarrado pelas quatro pontas, e abaixando-se à terra; ",
    "Em que havia de todos os animais quadrúpedes da terra, e animais selvagens, e répteis, e aves do céu. ",
    "E veio-lhe uma voz, dizendo : Pedro, mata e come. ",
    "Mas Pedro disse: De maneira nenhuma, Senhor; porque nunca comi coisa alguma ordinária ou impura. ",
    "E a voz voltou a dizer , pela segunda vez: O que Deus purificou, não faças tu como se fosse ordinário. ",
    "E isto aconteceu três vezes; e o objeto voltou a ser recolhido acima ao céu. ",
    "E enquanto Pedro estava pensando perplexo consigo mesmo o que seria aquela visão que ele tinha visto, eis que os homens que tinham sido enviados por Cornélio, perguntando pela casa de Simão, pararam à porta. ",
    "E chamando, perguntaram se Simão, que tinha por sobrenome Pedro, estava hospedado ali. ",
    "E estando Pedro pensando naquela visão, o Espírito lhe disse: Eis que três homens te buscam. ",
    "Então levanta-te, desce, e vai com eles, sem duvidar; porque eu os enviei. ",
    "E Pedro, tendo descido aos homens que tinham lhe sido enviados por Cornélio, disse: Eis que eu sou a quem buscais; qual é o motivo pelo qual estais aqui? ",
    "E eles disseram: Cornélio, que é centurião, homem justo e temente a Deus, e que tem bom testemunho de toda a nação dos judeus, foi revelado por um santo anjo para te chamar até a casa dele, e ouvir de tuas palavras. ",
    "Então chamando-os para dentro, recebeu-os em casa. Mas no dia seguinte, Pedro foi com eles; e foram com ele alguns dos irmãos de Jope. ",
    "E no dia seguinte chegaram a Cesareia. E Cornélio estava esperando por eles, tendo chamado a seus parentes e amigos mais íntimos. ",
    "E sucedeu que, ao Pedro entrar, Cornélio se encontrou com ele, e caindo aos pés dele, adorou-o. ",
    "Mas Pedro o levantou, dizendo: Levanta-te; eu mesmo também sou um ser humano. ",
    "E tendo conversado com ele, entrou; e achou a muitos que ali tinham se reunido. ",
    "E disse-lhes: Vós sabeis como não é lícito a um homem judeu juntar-se de estrangeiros, ou aproximar-se deles; mas Deus me mostrou que a ninguém chame de ordinário ou impuro. ",
    "Portanto eu, tendo sido chamado, vim sem qualquer oposição de minha parte . Então eu pergunto: por que motivo me mandastes chamar? ",
    "E Cornélio disse: Há quatro dias que, até esta hora eu estava jejuando, e orava à hora nona em minha casa. ",
    "E eis que um homem se pôs diante de mim com uma roupa brilhante, e disse: Cornélio, tura oração tem sido ouvida, e tuas doações têm sido lembradas diante de Deus. ",
    "Envia pois a Jope, e manda chamar a Simão, que tem por sobrenome Pedro; este se hospeda na casa de Simão o curtidor, junto ao mar; quando ele vier, falará contigo. ",
    "Então logo eu enviei a ti; e bem fizeste em vir até aqui; agora pois estamos todos aqui presentes diante de Deus, para ouvir tudo quanto Deus tem te ordenado. ",
    "E Pedro, abrindo a boca, disse: Reconheço que é verdade que Deus não faz acepção de pessoas. ",
    "Mas sim, em toda nação, aquele que o teme, e pratica a justiça, este lhe é agradável. ",
    "A palavra que Deus enviou aos filhos de Israel, anunciando o Evangelho da paz por meio de Jesus Cristo; este é o Senhor de todos. ",
    "Vós sabeis da palavra que veio por toda a Judeia, começando desde a Galileia, depois do batismo que João pregou. ",
    "E sobre Jesus de Nazaré; como Deus o ungiu com o Espírito Santo, e com poder; o qual percorreu os lugares fazendo o bem, e curando a todos os oprimidos pelo diabo; porque Deus era com ele. ",
    "E nós somos testemunhas de todas as coisas que ele fez; tanto na terra dos judeus, como em Jerusalém; ao qual mataram, pendurando -o em um madeiro. ",
    "A este Deus ressuscitou ao terceiro dia, e fez com que fosse manifesto; ",
    "Não a todo o povo, mas sim a testemunhas determinadas por Deus com antecedência: a nós, que juntamente com ele comemos e bebemos, depois dele ter ressuscitado dos mortos. ",
    "E ele nos mandou pregar ao povo, e dar testemunho de que ele é o que foi ordenado por Deus para ser Juiz dos vivos e dos mortos. ",
    "A este todos os profetas dão testemunho, de que todos os que nele crerem receberão perdão dos pecados por meio do seu nome. ",
    "E estando Pedro ainda falando estas palavras, o Espírito Santo caiu sobre todos os que ouviam a palavra. ",
    "E os crentes que eram da circuncisão, tantos quantos tinham vindo com Pedro, ficaram muito admirados de que também sobre os gentios fosse derramado o dom do Espírito Santo. ",
    "Porque eles os ouviam falar em diversas línguas, e a engrandecer a Deus. Então Pedro respondeu: ",
    "Por acaso pode alguém impedir a água, para que não sejam batizados estes, que também, assim como nós, receberam o Espírito Santo? ",
    "E mandou que fossem batizados no nome do Senhor. Então lhe pediram que continuasse com eles por alguns dias."
  ],
  [
    "E os apóstolos, e os irmãos que estavam na Judeia, ouviram que também os gentios receberam a palavra de Deus. ",
    "E quando Pedro subiu a Jerusalém, discutiam contra ele os que eram da circuncisão; ",
    "Dizendo: Tu entraste na casa de homens incircuncisos, e comeste com eles. ",
    "Mas Pedro começou a lhes explicar tudo em ordem, dizendo: ",
    "Eu estava orando na cidade de Jope, e vi em êxtase uma visão: um certo objeto que descia como um grande lençol, pelas quatro pontas abaixado desde o céu, e vinha até mim. ",
    "No qual, olhando eu com atenção, considerei e vi quatro quadrúpedes da terra, e animais selvagens, e répteis, e aves do céu. ",
    "E eu ouvi uma voz que me dizia: Levanta-te Pedro, mata e come. ",
    "Mas eu disse: De maneira nenhuma, Senhor; porque nunca comi coisa alguma ordinária, nem coisa imunda entrou em minha boca. ",
    "E a voz me respondeu do céu pela segunda vez: O que Deus purificou, não o faças tu como ordinário. ",
    "E isto aconteceu por três vezes; e voltou-se tudo a recolher acima ao céu. ",
    "E eis que logo três homens, enviados a mim de Cesareia, pararam junto à casa onde eu estava. ",
    "E o Espírito me disse que eu fosse com eles, sem duvidar; e também estes seis irmãos foram comigo, e entramos na casa daquele homem. ",
    "E ele nos contou como tinha visto um anjo estar em sua casa, e tinha lhe dito: Envia alguns homens a Jope, e manda chamar a Simão, que tem por sobrenome Pedro; ",
    "O qual te falará palavras, em que tu sejas salvo, e também toda a tua casa. ",
    "E quando comecei a falar, caiu o Espírito Santo sobre eles, assim como também no princípio tinha caído sobre nós. ",
    "E eu me lembrei da palavra do Senhor, como ele tinha dito: Verdadeiramente João batizou com água, mas vós sereis batizados com o Espírito Santo. ",
    "Portanto, se Deus deu a eles igual dom, assim como também a nós, que temos crido no Senhor Jesus Cristo; quem era eu, pois, para que pudesse proibir a Deus? ",
    "E ao ouvirem estas coisas, se acalmaram, e glorificavam a Deus, dizendo: Portanto também aos gentios Deus deu arrependimento para a vida. ",
    "E os que foram dispersos por causa da perseguição que aconteceu por causa de Estêvão, passaram até a Fenícia, e Chipre, e Antioquia; não falando a ninguém a palavra, a não ser somente aos judeus. ",
    "E havia deles alguns homens cipriotas e cirenenses, os quais ao entrarem em Antioquia, falaram aos gregos, anunciando o Evangelho do Senhor Jesus. ",
    "E a mão do Senhor era com eles, e um grande número creu, e se converteu ao Senhor. ",
    "E esta notícia sobre eles chegou aos ouvidos da igreja que estava em Jerusalém; e enviaram a Barnabé, para ir até Antioquia. ",
    "O qual, ao chegar lá , e tendo visto a graça de Deus, alegrou-se; e exortou a todos, para que com o propósito do coração permanecessem no Senhor. ",
    "Porque ele era um bom homem, e cheio do Espírito Santo, e de fé; e uma grande multidão foi acrescentada ao Senhor. ",
    "E Barnabé foi para Tarso, para buscar a Saulo; e achando-o, trouxe-o a Antioquia. ",
    "E sucedeu que, durante um ano completo eles se congregaram naquela igreja, e ensinavam a uma grande multidão; e em Antioquia os discípulos foram chamados pela primeira vez de cristãos. ",
    "E naqueles dias desceram de Jerusalém alguns profetas a Antioquia. ",
    "E levantando-se um deles, por nome Ágabo, declarou pelo Espírito, que estava para haver uma grande fome em todo o mundo; que veio a acontecer no tempo de Cláudio César. ",
    "E os discípulos determinaram de cada um, conforme o que pudesse, mandar algum socorro para serviço dos irmãos que habitavam na Judeia. ",
    "O que também fizeram, enviando -o aos anciãos pela mão de Barnabé e de Saulo."
  ],
  [
    "E por aquele mesmo tempo o rei Herodes pôs as mãos para maltratar a alguns da igreja. ",
    "E matou a Tiago, o irmão de João, pela espada. ",
    "E vendo que isto agradava aos judeus, ele fez ainda mais, para também prender a Pedro (e eram os dias dos pães sem fermento). ",
    "Do qual, também detendo, lançou-o na prisão, entregando -o a quatro quaternos de soldados, que o guardassem; pretendendo tirá-lo para mostrá-lo ao povo depois da Páscoa. ",
    "Então Pedro era mantido na prisão; mas a igreja fazia fervorosa oração a Deus por ele. ",
    "E quando Herodes estava para tirá-lo para apresentá-lo , naquela mesma noite Pedro estava dormindo entre dois soldados, acorrentado com duas correntes; e os guardas diante da porta guardavam a prisão. ",
    "E eis que veio acima um anjo do Senhor, e uma luz brilhou na prisão; e tocando em Pedro em sua lateral, despertou-o, dizendo; Levanta-te, depressa! E as correntes caíram de suas mãos. ",
    "E o anjo lhe disse: Arruma-te, e amarra as tuas sandálias. E ele fez assim. E disse-lhe: Põe tua capa sobre ti, e segue-me. ",
    "E saindo, o seguia; e não sabia que era verdade o que se fazia pelo anjo, mas pensava que estava tendo alguma visão. ",
    "E ao passarem a primeira e a segunda guarda, chegaram à porta de ferro, que leva à cidade, a qual foi aberta por si mesma; e tendo saído, foram a uma rua, e logo o anjo partiu dele. ",
    "E tendo Pedro voltado a si, disse: Agora eu sei verdadeiramente que o Senhor enviou a seu anjo, e me livrou da mão de Herodes, e de toda a expectativa do povo dos judeus. ",
    "E ele, reconhecendo isto , foi à casa de Maria, a mãe de João, que tinha por sobrenome Marcos, onde muitos estavam juntos, e oravam. ",
    "E Pedro, tendo batido a porta da entrada,veio uma moça de nome Rode, para escutar. ",
    "E ela, reconhecendo a voz de Pedro, de alegria não abriu a porta da entrada, em vez disso ela correu para dentro, e anunciou que Pedro estava fora à porta da entrada. ",
    "E lhe disseram: Tu estás delirando. Mas ela, insistindo que assim era. E eles diziam: É o anjo dele. ",
    "Mas Pedro continuava a bater; e ao abrirem, viram-no, e ficaram espantados. ",
    "Mas ele, fazendo-lhes gestos para que calassem, contou-lhes como o Senhor tinha lhe tirado da prisão, e disse: Anunciai isto a Tiago e aos irmãos. E tendo saído, foi para outro lugar. ",
    "E vindo o dia, havia não pouca perturbação entre os soldados, sobre o que, pois, tinha acontecido com Pedro. ",
    "E quando Herodes o buscou, e não o achou, tendo investigado aos guardas, mandou que eles fossem levados para serem mortos . E partindo da Judeia para Cesareia, ficou ali . ",
    "E Herodes estava extremamente irritado com os de Tiro e de Sídon; porém eles, vindo em concordância até ele, e persuadindo a Blasto, que era o camareiro do rei, pediram paz, porque a terra deles dependia dos alimentos da terra do rei Herodes . ",
    "E num dia marcado, Herodes vestiu roupas reais, e sentando no tribunal, fez-lhe um discurso. ",
    "E o povo exclamava: Voz de deus, e não de homem! ",
    "E no mesmo instante um anjo do Senhor o feriu, porque ele não deu a glória a Deus; e tendo sido comido por vermes, deixou de respirar. ",
    "E a palavra de Deus crescia, e se multiplicava. ",
    "E Barnabé e Saulo, tendo cumprido aquele serviço, voltaram a Jerusalém, tomando também consigo a João, o que tinha por sobrenome Marcos."
  ],
  [
    "E havia em Antioquia, na igreja que estava ali , alguns profetas e mestres: Barnabé e Simeão, chamado Níger, e Lúcio cireneu, e Manaem, que tinha sido criado na infância junto com Herodes o Tetrarca, e Saulo. ",
    "E tendo eles prestado serviço ao Senhor, e jejuado, o Espirito Santo disse: Separai-me a Barnabé e a Saulo, para a obra para a qual eu os tenho chamado. ",
    "Então jejuando, e orando, e pondo as mãos sobre eles, os despediram. ",
    "Portanto estes, enviados pelo Espírito Santo, desceram a Selêucia, e dali navegaram para o Chipre. ",
    "E tendo chegado a Salamina, anunciavam a palavra de Deus nas sinagogas dos judeus; e também tinham a João como trabalhador para os auxiliar . ",
    "E tendo eles atravessado a Ilha até Pafo, acharam a um certo mago, falso profeta, judeu, cujo nome era Barjesus. ",
    "O qual estava com o procônsul Sérgio Paulo, homem prudente. Este, tendo chamado a si a Barnabé, e a Saulo, procurava muito ouvir a palavra de Deus. ",
    "Mas resistia-lhes Elimas, o mago (que assim significa seu nome), procurando afastar o procônsul da fé. ",
    "Mas Saulo, que também se chama Paulo, cheio do Espírito Santo, e olhando fixamente para ele, disse: ",
    "Ó filho do diabo, cheio de toda enganação e toda malícia, inimigo de toda justiça, não cessarás de perverter os corretos caminhos do Senhor? ",
    "E agora, eis que a mão do Senhor está contra ti, e serás cego, não vendo o sol por algum tempo. E no mesmo instante caiu sobre ele um embaçamento, e trevas; e ele, andando ao redor, procurava alguém que o guiasse pela mão. ",
    "Então o procônsul, vendo o que tinha acontecido, creu, espantado pela doutrina do Senhor. ",
    "E tendo partido de Pafo, Paulo e os que estavam com ele foram a Perges, cidade da Panfília. Mas João, separando-se deles, voltou a Jerusalém. ",
    "E eles, tendo passado de Perges, vieram a Antioquia, cidade da Pisídia; e ao entrarem na sinagoga n um dia de sábado, sentaram-se. ",
    "E depois da leitura da Lei e dos profetas, os chefes da sinagoga lhes mandaram, dizendo: Homens irmãos, se em vós há alguma palavra de exortação ao povo, dizei. ",
    "E Paulo, levantando-se e fazendo gesto com a mão, disse: Homens israelitas, e vós os que temeis a Deus, ouvi: ",
    "O Deus deste povo de Israel escolheu a nossos pais, e exaltou ao povo, sendo eles estrangeiros na terra do Egito, e com o braço levantando, ele os tirou dela. ",
    "E pelo tempo de cerca de quarenta anos, ele suportou os costumes deles no deserto. ",
    "E tendo destruído a sete nações na terra de Canaã, repartiu-lhes as terras por sorte. ",
    "E depois disto, cerca de quatrocentos e cinquenta anos, ele lhes deu juízes, até o profeta Samuel. ",
    "E depois disto, pediram a um Rei, e ele lhes deu a Saul, filho de Quis, homem da tribo de Benjamim, durante quarenta anos. ",
    "E tirando a este, levantou-lhes por rei a Davi, ao qual também deu testemunho, e disse: Eu achei a Davi, filho de Jessé, um homem conforme o meu coração, que fará toda a minha vontade. ",
    "Da descendência deste, conforme a promessa, Deus levantou a Jesus por Salvador de Israel; ",
    "Tendo João primeiro, antes de sua vinda, pregado o batismo de arrependimento a todo o povo de Israel. ",
    "Mas quando João cumpriu sua carreira, disse: Quem vós pensais que eu sou? Eu não sou o Cristo , mas eis que após mim vem aquele, cujas sandálias dos pés eu não sou digno de desatar. ",
    "Homens irmãos, filhos da descendência de Abraão, e os que dentre vós temem a Deus, a vós é enviada a palavra desta salvação. ",
    "Porque os que habitavam em Jerusalém, e seus líderes, não conhecendo a este, ao condenarem -no , cumpriram as vozes dos profetas, que são lidas todos os sábados. ",
    "E mesmo achando nenhum motivo para morte, pediram a Pilatos que fosse morto. ",
    "E tendo eles cumprido todas as coisas que estavam escritas sobre ele, tirando -o do madeiro, puseram -no na sepultura. ",
    "Mas Deus o ressuscitou dos mortos. ",
    "O qual foi visto durante muitos dias pelos que haviam subido com ele da Galileia, que são suas testemunhas para com o povo. ",
    "E nós vos anunciamos o Evangelho da promessa que foi feita aos pais; ao qual Deus já nos cumpriu a nós, filhos deles, ressuscitando a Jesus. ",
    "Assim como está escrito no salmo segundo: Tu és meu Filho, hoje eu te gerei. ",
    "E quanto a que o ressuscitasse dos mortos, para nunca mais voltar à corrupção, assim disse: Eu vos darei as fiéis beneficências de Davi. ",
    "Por isso que também em outro salmo ele diz: Não permitirás que teu Santo veja corrupção. ",
    "Porque na verdade, tendo Davi servido ao conselho de Deus, morreu, foi posto junto a seus pais, e viu corrupção. ",
    "Mas aquele a quem Deus ressuscitou nenhuma corrupção viu. ",
    "Seja-vos pois conhecido, homens irmãos, que por este vos é anunciado o perdão dos pecados. ",
    "E de tudo o que pela lei de Moisés não pudestes ser justificados, neste é justificado todo aquele que crê. ",
    "Então vede, para que não venha sobre vós o que está escrito nos livros dos profetas: ",
    "Vós desprezadores, vede e espantai-vos, e desaparecei-vos; porque eu opero obra em vossos dias, obra na qual não crereis, se alguém vos contar. ",
    "E tendo os judeus saído da sinagoga,os gentios rogaram -lhes que no sábado seguinte eles lhes falassem estas palavras. ",
    "E tendo terminado a reunião da sinagoga, muitos dos judeus, e dos religiosos prosélitos, seguiram a Paulo e a Barnabé; os quais, falando-lhes, exortavam-nos a permanecerem na graça de Deus. ",
    "E no sábado seguinte ajuntou-se quase toda a cidade para ouvir a palavra de Deus. ",
    "Mas os Judeus, ao verem as multidões, ficaram cheios de inveja, e falavam contrariamente ao que Paulo dizia, falando contrariamente e blasfemando. ",
    "Mas Paulo e Barnabé, usando de ousadia, disseram: Era necessário que a palavra de Deus fosse primeiro falada a vós; mas já que a rejeitais, e não vos julgais dignos da vida eterna, eis que nós nos viramos em direção aos gentios. ",
    "Porque assim o Senhor nos mandou, dizendo : Eu te pus como luz para os gentios, para que tu sejas como salvação até às extremidades da terra. ",
    "E os gentios, tendo ouvido isto , alegraram-se, e glorificavam ao Senhor; e creram todos quantos estavam determinados para a vida eterna. ",
    "E a palavra do Senhor era divulgada por toda aquela região. ",
    "Mas os judeus incitaram algumas mulheres devotas e honradas, e aos líderes da cidade, e levantaram perseguição contra Paulo e Barnabé, e os expulsaram de seus limites. ",
    "Mas eles, sacudindo contra eles o pó dos seus pés, vieram a Icônio. ",
    "E os discípulos se enchiam de alegria e do Espírito Santo."
  ],
  [
    "E aconteceu em Icônio, que entraram juntos na sinagoga dos judeus, e falaram de tal maneira que creu uma grande multidão, tanto de judeus como de gregos. ",
    "Mas os judeus incrédulos incitaram e irritaram os ânimos dos gentios contra os irmãos. ",
    "Então eles ficaram ali por muito tempo, falando ousadamente no Senhor, o qual dava testemunho à palavra de sua graça, concedendo que sinais e milagres fossem feitos pelas mãos deles. ",
    "E a multidão da cidade se dividiu; e uns eram a favor dos judeus, e outros a favor dos apóstolos. ",
    "E fazendo-se uma rebelião, tanto de judeus como de gentios, juntos com seus líderes, para falarem mal deles, e os apedrejarem. ",
    "E eles, sabendo disto , fugiram para as cidades da Licaônia, chamadas Listra e Derbe; e à região ao redor. ",
    "E ali eles anunciavam ao Evangelho. ",
    "E um certo homem em Listra estava sentado, tendo incapacidade nos pés, aleijado desde o ventre de sua mãe, que nunca tinha andado. ",
    "Este ouviu Paulo falando; o qual, olhando com atenção, e vendo que ele tinha fé para ser curado, ",
    "Disse em alta voz: Levanta-te direito sobre teus pés. E ele saltou e andou. ",
    "E as multidões, vendo o que Paulo tinha feito, levantaram suas vozes, dizendo em língua licaônica: Os deuses se fizeram semelhantes a homens, e desceram até nós. ",
    "E chamaram a Barnabé de Júpiter; e a Paulo, de Mercúrio; porque este era o líder ao falar. ",
    "E o sacerdote de Júpiter, que estava diante da cidade deles, trazendo touros e grinaldas à entrada da porta, ele, junto com as companhias, queria oferecer sacrifício a eles . ",
    "Mas os apóstolos Barnabé e Paulo, ao ouvirem isto , rasgaram suas roupas, e saltaram entre a multidão, clamando, ",
    "E dizendo: Homens, por que fazeis estais coisas? Também nós somos homens como vós, sujeitos às mesmas emoções; e vos anunciamos o Evangelho para que vos convertais destas vaidades para o Deus vivo, que fez o céu, a terra, o mar, e tudo quanto neles há. ",
    "O qual nas gerações passadas deixou os os gentios andarem seus próprios caminhos. ",
    "Ainda que, contudo, não tenha deixado a si mesmo sem testemunho, fazendo o bem desde o céu, dando-nos chuvas, e tempos frutíferos, e enchendo nossos corações de alimento e alegria. ",
    "E tendo disto isto, apenas detiveram as multidões de que não fizessem sacrifícios a eles. ",
    "Mas vieram alguns judeus de Antioquia, e de Icônio, e persuadiram a multidão; e apedrejando a Paulo, arrastaram -no para fora da cidade, pensando que ele estivesse morto. ",
    "Mas, tendo os discípulos ficado ao seu redor, ele se levantou, e entrou na cidade; e no dia seguinte saiu com Barnabé para Derbe. ",
    "E tendo anunciado o Evangelho àquela cidade, e feito muitos discípulos, eles voltaram a Listra, e a Icônio, e a Antioquia, ",
    "Confirmando os ânimos dos discípulos, e exortando-os para que permanecessem na fé, e que nos é necessário entrar no Reino de Deus por meio de muitas aflições. ",
    "E tendo escolhido por votação anciãos para cada igreja, orando com jejuns, eles foram enviados ao Senhor, no qual tinham crido. ",
    "E tendo passado por Pisídia, vieram à Panfília. ",
    "E tendo falado a palavra em Perges, desceram a Atália. ",
    "E dali navegaram para Antioquia, onde tinham sido encomendados à graça de Deus para a obra que eles já tinham cumprido. ",
    "E ao chegarem, e reunirem a igreja, relataram quão grandes coisas Deus tinha feito com eles; e como ele tinha aberto a porta da fé aos gentios. ",
    "E eles ficaram ali não pouco tempo com os discípulos."
  ],
  [
    "E alguns que tinham descido da Judeia ensinavam aos irmãos, dizendo : Se vós não vos circuncidardes conforme o costume de Moisés, não podeis ser salvos. ",
    "Então, havendo não pequena resistência e confronto de Paulo e Barnabé contra eles, ordenaram que Paulo, Barnabé e alguns outros deles subissem aos apóstolos e aos anciãos a Jerusalém sobre esta questão. ",
    "Então sendo eles preparados para a viagem e despedidos pela igreja, passaram pela Fenícia e Samaria, contando sobre a conversão dos gentios; e davam grande alegria a todos os irmãos. ",
    "E tendo chegado a Jerusalém, eles foram recebidos pela igreja, e pelos apóstolos e anciãos; e lhes anunciaram quão grandes coisas Deus tinha feito com eles; ",
    "Mas que alguns do grupo dos fariseus que tinham crido, levantaram-se, dizendo que era necessário circuncidá-los, e mandar -lhes que guardem a Lei de Moisés. ",
    "E os apóstolos e anciãos se reuniram para dar atenção a este assunto. ",
    "E havendo muita discussão, Pedro se levantou, e lhes disse: Homens irmãos, vós sabeis que há muito tempo Deus meu escolheu entre nós, para que por minha boca os gentios ouvissem a palavra do Evangelho, e cressem. ",
    "E Deus, que conhece os corações, deu-lhes testemunho, dando-lhes o Espírito Santo, assim como também a nós. ",
    "E nenhuma diferença fez entre nós e eles, purificando seus corações pela fé. ",
    "Então agora, por que tentais a Deus, pondo um jugo sobre o pescoço dos discípulos; que nem nossos pais, nem nós podemos levar? ",
    "Mas cremos que, pela graça do Senhor Jesus Cristo, nós somos salvos, assim como também eles. ",
    "E toda a multidão se calou; e ouviram a Barnabé e a Paulo, que contavam quão grandes sinais e milagres Deus tinha feito por meio deles entre os gentios. ",
    "E tendo estes se calado, Tiago respondeu, dizendo: Homens irmãos, ouvi-me: ",
    "Simão informou como primeiro Deus visitou aos gentios, para tomar deles um povo para seu nome. ",
    "E com isso concordam as palavras dos profetas, como está escrito: ",
    "Depois disto eu voltarei, e reconstruirei o tabernáculo de Davi, que caído está; e reconstruirei de suas ruínas, e voltarei a levantá-lo; ",
    "Para que o resto da humanidade busque ao Senhor, e todos os gentios sobre os quais meu nome é invocado, diz o Senhor, que faz todas estas coisas. ",
    "São conhecidas por Deus desde a antiguidade todas as suas obras. ",
    "Portanto eu julgo que aqueles que dos gentios se convertem a Deus não devem ser perturbados. ",
    "Mas que lhes escrevamos para que se abstenham das contaminações dos ídolos, e do pecado sexual, e da carne sufocada, e do sangue. ",
    "Porque Moisés, desde as gerações antigas, tem em cada cidade quem o pregue nas sinagogas, sendo lido todo sábado. ",
    "Então pareceu bem aos apóstolos, e aos anciãos, com toda a igreja, eleger deles alguns homens, para serem enviados com Paulo e Barnabé a Antioquia: Judas, que tinha por sobrenome Barsabás; e a Silas, homens líderes entre os irmãos. ",
    "E escreveram por meio deles o seguinte: Os apóstolos e os anciãos, e os irmãos – para os irmãos dentre os gentios, que estão em Antioquia, Síria e Cilícia; saudações. ",
    "Dado que ouvimos que alguns dos que saíram de nós vos perturbaram com palavras, e causaram incômodo a vossas almas, dizendo que deveis vos circuncidar e guardar a Lei, aos quais não mandamos; ",
    "Pareceu-nos bem, reunidos em concordância, escolher alguns homens, e enviá-los até vós, com nossos amados Barnabé e Paulo. ",
    "Homens que têm arriscado suas vidas pelo nome de nosso Senhor Jesus Cristo. ",
    "Então enviamos a Judas e a Silas, os quais vos dirão as mesmas coisas pessoalmente. ",
    "Porque pareceu bem ao Espírito Santo e a nós, de nenhuma carga a mais vos impor, a não ser estas coisas necessárias: ",
    "Que vos abstenhais das coisas sacrificadas aos ídolos, do sangue, da carne sufocada, e do pecado sexual; das quais, se vos guardardes, fareis bem. Que o bem vos suceda. ",
    "Sendo, pois, eles despedidos, vieram a Antioquia, e reunindo a multidão, entregaram a carta. ",
    "E ao lerem, alegraram-se pela consolação. ",
    "E então Judas e Silas, sendo também profetas, com muitas palavras exortaram e firmaram aos irmãos. ",
    "E ficando ali por algum tempo, permitiram que voltassem em paz dos irmãos para os apóstolos. ",
    "Mas a Silas pareceu bem continuar ali. ",
    "E Paulo e Barnabé ficaram em Antioquia, ensinando e evangelizando, com também muitos outros, a palavra do Senhor. ",
    "E depois de alguns dias, Paulo disse a Barnabé: Voltemos a visitar a nossos irmãos em cada cidade onde tenhamos anunciado a palavra do Senhor, para ver como estão. ",
    "E Barnabé aconselhou para que tomassem consigo a João, chamado Marcos. ",
    "Mas Paulo achou adequado que não tomassem consigo a aquele que desde a Panfília tinha se separado deles, e não tinha ido com eles para aquela obra. ",
    "Houve então entre eles tal discórdia, que eles se separaram um do outro; e Barnabé, tomando consigo a Marcos, navegou para o Chipre. ",
    "Mas Paulo, escolhendo a Silas, partiu-se, enviado pelos irmãos para a graça de Deus. ",
    "E ele passou pela Síria e Cilícia, firmando as igrejas."
  ],
  [
    "E ele veio a Derbe e Listra; e eis que estava ali um certo discípulo, de nome Timóteo, filho de uma certa mulher judia crente, mas de pai grego. ",
    "Do qual era bem testemunhado pelos irmãos que estavam em Listra e Icônio. ",
    "A este Paulo quis que fosse com ele; e tomando-o, circuncidou-o, por causa dos judeus, que estavam naqueles lugares; porque todos conheciam o pai dele, que era grego. ",
    "E eles, passando pelas cidades, entregavam-lhes as ordenanças que foram determinadas pelos apóstolos e anciãos em Jerusalém, para que as guardassem. ",
    "E assim as Igrejas eram firmadas na fé, e cada dia aumentavam em número. ",
    "E passando pela Frígia, e pela região da Galácia, foi-lhes impedido pelo Espírito Santo de falarem a palavra na Ásia. ",
    "E quando eles vieram a Mísia, tentaram ir à Bitínia; mas o Espírito não lhes permitiu. ",
    "E tendo passado por Mísia, desceram a Trôade. ",
    "E uma visão foi vista por Paulo durante a noite: um homem Macedônio se pôs diante dele , rogando-lhe, e dizendo: Passa à Macedônia, e ajuda-nos! ",
    "E quando ele viu a visão, logo procuramos partir para a Macedônia, concluindo que o Senhor estava nos chamando para anunciarmos o Evangelho a eles. ",
    "Então, tendo navegado desde Trôade, viemos correndo caminho direto a Samotrácia, e no dia seguinte a Neápolis. ",
    "E dali a Filipos, que é a primeira cidade desta parte da Macedônia, e é uma colônia; e estivemos naquela cidade por alguns dias. ",
    "E no dia de sábado saímos para fora da cidade, onde costumava ser feita oração; e tendo nos sentado, falamos às mulheres que tinham se ajuntado ali . ",
    "E uma certa mulher, por nome Lídia, vendedora de púrpura, da cidade de Tiatira, que servia a Deus; ela nos ouviu; o coração da qual o Senhor abriu, para que prestasse atenção ao que Paulo dizia. ",
    "E quando ela foi batizada, e também sua casa, ela nos rogou, dizendo: Se vós tendes julgado que eu seja fiel ao Senhor, entrai em minha casa e ficai ali. E ela insistiu para conosco. ",
    "E aconteceu, que ao estarmos nós indo à oração, saiu ao nosso encontro uma moça que tinha espírito de pitonisa; a qual ao fazer adivinhações trazia grande lucro a seus senhores. ",
    "Esta, seguindo após Paulo e nós, clamava, dizendo: Estes homens são servos do Deus Altíssimo, que nos anunciam o caminho da salvação. ",
    "E ela fazia isto por muitos dias. Mas Paulo, estando descontente com isto, virou-se, e disse ao espírito: Em nome de Jesus Cristo eu te mando que saias dela. E na mesma hora o espírito saiu. ",
    "E os senhores dela, vendo que a esperança de lucro deles tinha ido embora, pegaram a Paulo e a Silas, e os levaram à praça, diante dos governantes. ",
    "E apresentando-os aos magistrados, disseram: Estes homens perturbam nossa cidade, sendo judeus; ",
    "E eles anunciam costumes que não nos é lícito receber, nem fazer; pois somos romanos. ",
    "E a multidão se levantou juntamente contra eles; e os oficiais, rasgando suas roupas, mandaram que fossem açoitados. ",
    "E tendo sido lhes dado muitos açoites, os lançaram na prisão, mandando ao carcereiro que os guardasse em segurança. ",
    "O qual, tendo recebido tal ordem, lançou-os na cela mais interna, e prendeu-lhes os pés no tronco. ",
    "E perto da meia-noite, Paulo e Silas estavam orando, e cantando hinos a Deus; e os outros presos os escutavam. ",
    "E de repente houve um terremoto tão grande que os alicerces da prisão se moviam; e logo todas as portas se abriram, e todas as correntes que prendiam a todos se soltaram. ",
    "E o carcereiro, tendo acordado e visto abertas todas as portas da prisão; puxou a espada, e estava a ponto de se matar, pensando que os presos tinham fugido. ",
    "Mas Paulo clamou em alta voz, dizendo: Não te faças nenhum mal, porque todos nós estamos aqui. ",
    "E tendo pedido luzes, saltou para dentro, e termendo muito, ele se prostrou diante de Paulo e Silas. ",
    "E levando-os para fora, disse: Senhores, o que me é necessário fazer para eu me salvar? ",
    "E eles lhe disseram: Crê no Senhor Jesus Cristo, e serás salvo, tu e a tua casa. ",
    "E lhe falaram da palavra do Senhor, e a todos os que estavam em sua casa. ",
    "E ele, tomando-os consigo, naquela mesma hora da noite, lavou -lhes as feridas dos açoites, e logo foi batizado, ele e todos os seus. ",
    "E tendo os levado a sua casa, pôs comida diante deles à mesa; e alegrou-se muito, tendo crido em Deus com toda a sua casa. ",
    "E sendo já de dia, os magistrados mandaram aos guardas, dizendo: Solta aqueles homens. ",
    "E o carcereiro anunciou estas palavras a Paulo, dizendo : Os magistrados têm mandado vos soltar; portanto agora saí, e ide em paz. ",
    "Mas Paulo lhes disse: Eles nos açoitaram publicamente, e sem sermos sentenciados, sendo nós homens romanos, lançaram-nos na prisão, e agora nos lançam fora às escondidas? Assim não! Mas que eles mesmos venham e nos tirem. ",
    "E os guardas voltaram para dizer aos magistrados estas palavras; e eles temeram ao ouvirem que eram romanos. ",
    "E tendo vindo, rogaram-lhes; e tirando-os, pediram -lhes que saíssem da cidade. ",
    "E eles, tendo saído da prisão, entraram na casa de Lídia; e vendo aos irmãos, consolaram-lhes; e saíram."
  ],
  [
    "E viajando por Anfípolis e Apolônia, vieram a Tessalônica, onde havia uma sinagoga de judeus. ",
    "E Paulo, como era de seu costume, entrou a eles, e por três sábados argumentava com eles pelas Escrituras. ",
    "Declarando -as , e propondo -lhes , que era necessário que o Cristo morresse, e ressuscitasse dos mortos; e que ( dizia ele ) este Jesus é o Cristo, a quem eu vos anuncio. ",
    "E alguns deles creram, e se ajuntaram a Paulo e Silas; e dos gregos devotos grande multidão; e não poucas das mulheres principais. ",
    "Mas os judeus incrédulos, movidos de inveja, tomaram consigo alguns homens malignos dos mercados, e juntando uma multidão, tumultuaram a cidade; e atacando a casa de Jasão, procuravam trazê-los ao povo. ",
    "E não os achando, puxaram a Jasão, e a alguns irmãos às maiores autoridades da cidade, clamando: Estes que tem perturbado ao mundo também vieram até aqui. ",
    "Aos quais Jasão tem recolhido, e todos estes fazem contra as ordens de César, dizendo que há outro rei, chamado Jesus. ",
    "E eles tumultuaram a multidão, e às autoridades da cidade, que ouviam estas coisas. ",
    "Mas tendo recebido fiança de Jasão e dos demais, eles os soltaram. ",
    "E logo os irmãos enviaram de noite a Paulo e a Silas até Bereia; os quais, ao chegarem lá, foram à sinagoga dos judeus. ",
    "E estes foram mais nobres do que os que estavam em Tessalônica, porque os quais receberam a palavra com toda boa vontade, examinando a cada dia as escrituras, para ver se estas coisas eram assim. ",
    "Portanto muitos deles realmente creram, e das mulheres gregas honradas; e dos homens, não poucos. ",
    "Mas quando os judeus de Tessalônica souberam que também em Bereia a palavra de Deus era anunciada por Paulo, vieram também para lá, e incitaram as multidões. ",
    "Mas então no mesmo instante os irmãos despediram a Paulo, para que fosse ao mar; mas Silas e Timóteo continuaram ali. ",
    "E os que conduziram a Paulo, levaram-no até Atenas; e tendo recebido ordem para Silas e Timóteo, para que viessem a ele o mais rápido que pudessem , eles foram embora. ",
    "E enquanto Paulo os esperava em Atenas, seu espírito se incomodava dentro dele, ao ver a cidade tão dedicada à idolatria. ",
    "Então ele disputava muito na sinagoga, com os judeus, e com os religiosos; e no mercado a cada dia, com os que vinham até ele . ",
    "E alguns dos filósofos epicureus e estoicos discutiam com ele; e uns diziam: O que quer dizer este tagarela? E outros: Parece que ele é pregador de deuses estranhos. Porque ele lhes anunciava o Evangelho de Jesus e a ressurreição. ",
    "E tomando-o, trouxeram -no ao areópago, dizendo: Podemos nós saber que doutrina nova é esta que tu falas? ",
    "Porque tu trazes coisas estranhas aos nossos ouvidos; então queremos saber o que isto quer dizer. ",
    "(E todos os atenienses e visitantes estrangeiros não se ocupavam de nenhuma outra coisa, a não ser em dizer e ouvir alguma novidade). ",
    "E Paulo, estando no meio do areópago, disse: Homens atenienses, eu vejo em tudo como vós sois muito religiosos; ",
    "Porque enquanto eu passava pela cidade e via vossos santuários, achei também um altar, em que estava escrito: AO DEUS DESCONHECIDO. Este a quem vós prestais devoção sem conhecer, este é o que eu vos anuncio; ",
    "O Deus que fez o mundo, e todas as coisas que nele há ; este, sendo Senhor do céu e da terra, não habita em tempos feitos por mãos. ",
    "E nem também é servido por mãos humanas; como que necessitasse de alguma coisa; porque ele é que dá a todos vida, respiração, e todas as coisas; ",
    "E de um sangue ele fez toda nação humana, para habitarem sobre a face da terra, determinando os tempos desde antes ordenados, e o limites da morada deles ; ",
    "Para que buscassem ao Senhor, se talvez pudessem apalpá-lo e encontrá-lo,apesar dele não estar longe de cada um de nós. ",
    "Porque nele vivemos, e nos movemos, e somos; assim como também alguns de vossos poetas disseram; porque também nós somos descendência dele. ",
    "Sendo então descendência de Deus, nós não devemos pensar que a divindade seja semelhante a ouro, ou a prata, ou a pedra esculpida por artifício e imaginação humana. ",
    "Portanto Deus, tendo desconsiderado os tempos da vossa ignorância, agora anuncia a todos as pessoas, em todo lugar, para que se arrependam. ",
    "Porque ele tem estabelecido um dia em que ele julgará ao mundo em justiça por meio do homem a quem determinou; dando certeza a todos, tendo o ressuscitado dos mortos. ",
    "E ao ouvirem da ressurreição dos mortos, alguns zombavam; e outros diziam: Nós ouviremos sobre isto de ti na próxima vez. ",
    "E assim Paulo saiu do meio deles. ",
    "Porém, tendo chegado alguns homens até ele, creram; entre os quais estava também Dionísio o areopagita, e uma mulher de nome Dâmaris, e outros com eles."
  ],
  [
    "E depois disto ele partiu de Atenas, e veio a Corinto. ",
    "E achando a um certo judeu, de nome Áquila, natural de Ponto, que recentemente tinha vindo da Itália, e Priscila, sua mulher (porque Cláudio tinha mandado que todos os judeus saíssem de Roma), veio até eles. ",
    "E porque era do mesmo ofício, ficou com eles, e trabalhava; porque tinham o ofício de fazerem tendas. ",
    "E ele disputava na sinagoga a cada sábado; e persuadia a judeus e a gregos. ",
    "E quando Silas e Timóteo desceram da Macedônia, Paulo foi pressionado pelo Espírito, dando testemunho aos judeus de que o Cristo era Jesus. ",
    "Mas tendo eles resistido e blasfemado, ele sacudiu as roupas, e lhes disse: Vosso sangue seja sobre vossa cabeça; eu estou limpo; e a partir de agora irei aos gentios. ",
    "E tendo saído dali, entrou na cada de um, de nome Justo, que servia a Deus, cuja casa era vizinha à sinagoga. ",
    "E Crispo, o chefe da sinagoga, creu no Senhor com toda a sua casa; e muitos dos coríntios, tendo ouvido, creram e foram batizados. ",
    "E o Senhor disse em visão de noite a Paulo: Não temas, mas fala, e não te cales. ",
    "Porque eu estou contigo, e ninguém porá mão em ti para te fazer mal, porque eu tenho muito povo nesta cidade. ",
    "E ele ficou ali por um ano e seis meses, ensinando entre eles a palavra de Deus. ",
    "Mas sendo Gálio o procônsul da Acaia, os judeus se levantaram em concordância contra Paulo, e o trouxeram ao tribunal, ",
    "Dizendo: Este persuade as pessoas a servirem a Deus contra a Lei. ",
    "E Paulo, querendo abrir a boca, Gálio disse aos judeus: Se houvesse algum mau ato ou crime grande, ó judeus, com razão eu vos suportaria; ",
    "Mas se a questão é de palavra s , e de nomes, e da Lei que há entre vós, vede -o vós mesmos; porque destas coisas eu não quero ser juiz. ",
    "E ele os tirou do tribunal. ",
    "Mas todos os gregos, tomando a Sóstenes, o chefe da sinagoga, feriram -no diante do tribunal; e a nada destas coisas Gálio dava importância. ",
    "E Paulo, ficando ali ainda muitos dias, ele se despediu dos irmãos, e dali navegou para a Síria, e juntos com ele estavam Priscila e Áquila; tendo rapado a cabeça em Cencreia, porque ele tinha feito voto. ",
    "E chegou a Éfeso, e os deixou ali; mas ele, entrando na sinagoga, disputava com os judeus. ",
    "E eles, pedindo -lhe que continuasse com eles por mais algum tempo, ele não concordou. ",
    "Mas, ao invés disso , despediu-se deles, dizendo: De toda maneira tenho que estar na festa que vem em Jerusalém; mas outra vez, se Deus quiser, voltarei a vós. E ele saiu de Éfeso. ",
    "E tendo vindo a Cesareia, subiu e, saudando à igreja, desceu a Antioquia. ",
    "E passando ali algum tempo, ele partiu, passando em sequência pela região da Galácia e Frígia, firmando a todos os discípulos. ",
    "E chegou a Éfeso um certo judeu, de nome Apolo, natural de Alexandria, homem eloquente, bem capacitado nas Escrituras. ",
    "Este era instruído no caminho do Senhor; e fervoroso de espírito, falava e ensinava corretamente as coisas do Senhor; ainda que soubesse somente o batismo de João. ",
    "E este começou a falar ousadamente na sinagoga; e Áquila e Priscila, ao o ouvirem, tomaram-no consigo, e explicaram mais detalhadamente o caminho de Deus. ",
    "E ele, querendo passar a Acaia, os irmãos o exortaram, e escreveram aos discípulos que o recebessem; o qual, tendo chegado, auxiliou muito aos que tinham crido pela graça. ",
    "Porque vigorosamente ele provava publicamente os erros dos judeus, mostrando pelas Escrituras que Jesus era o Cristo."
  ],
  [
    "E enquanto Apolo estava em Corinto, aconteceu que, tendo Paulo passado por todas as regiões superiores, ele veio a Éfeso; e achando ali alguns discípulos, ",
    "Disse-lhes: Vós já recebestes o Espírito Santo desde que crestes? E eles lhe disseram: Nós nem tínhamos ouvido falar que havia Espírito Santo. ",
    "E ele lhes disse: Em que vós fostes batizados? E eles disseram: No batismo de João. ",
    "Então Paulo disse: João verdadeiramente batizou com o batismo do arrependimento, dizendo ao povo que cressem naquele que viria após ele, isto é, em Jesus Cristo. ",
    "Ao ouvirem isto , eles foram batizados no nome do Senhor Jesus. ",
    "E Paulo, impondo-lhes as mãos, veio sobre eles o Espírito santo; e falavam em línguas, e profetizavam. ",
    "E todos os homens eram cerca de doze. ",
    "E ele, entrando na sinagoga, falava ousadamente durante três meses, disputando e persuadindo as coisas do Reino de Deus. ",
    "Mas quando alguns se endureceram, e não creram, e falando mal do Caminho de Jesus diante da multidão, ele se desviou deles; e separou aos discípulos, disputando a cada dia na escola de um certo Tirano. ",
    "E isto aconteceu durante dois anos; de tal maneira que todos os que habitavam na Ásia tinham ouvido a palavra do Senhor Jesus, tanto judeus como gregos. ",
    "E Deus fazia milagres extraordinários pelas mãos de Paulo, ",
    "De tal maneira que até os lenços e aventais de seu corpo eram levados aos enfermos, e as doenças os deixavam, e os espíritos malignos saíam deles. ",
    "E alguns exorcistas dos judeus, itinerantes, tentaram invocar o nome do Senhor Jesus sobre os que tinham espíritos malignos, dizendo: Nós vos repreendemos sob juramento por Jesus, a quem Paulo prega. ",
    "E eram sete filhos de Ceva, judeu, chefe dos sacerdotes, os que faziam isto. ",
    "Mas respondendo o espírito maligno, disse: Eu conheço a Jesus, e sei quem é Paulo; mas vós, quem sois? ",
    "E o homem em quem estava o espírito maligno saltou sobre eles, e os dominando, foi mais forte do que eles; de tal maneira que eles fugiram nus e feridos daquela casa. ",
    "E isto se fez conhecido a todos que habitavam em Éfeso, tanto a judeus como a gregos; e caiu temor sobre todos eles; e assim foi engrandecido o nome do Senhor Jesus. ",
    "E muitos dos que criam vinham, e declaravam os suas atitudes. ",
    "Também muitos dos que praticavam ocultismo trouxeram seus livros, e os queimaram na presença de todos; e calcularam o preço deles, e acharam que custavam cinquenta mil moedas de prata. ",
    "Assim crescia e prevalecia poderosamente a palavra do Senhor. ",
    "E quando se cumpriram estas coisas, Paulo propôs em espírito que, passando pela Macedônia e Acaia, ir até Jerusalém, dizendo: Depois de eu estar lá, também tenho que ver Roma. ",
    "E ele, tendo enviado à Macedônia dois daqueles que o serviam, Timóteo e Erasto, ele ficou por algum tempo na Ásia. ",
    "Mas naquele tempo aconteceu um não pequeno alvoroço quanto ao caminho de Jesus . ",
    "Porque um certo artífice de prata, de nome Demétrio, que fazia objetos de prata para o templo de Diana ( que é Ártemis ), e dava não pouco lucro aos artesãos. ",
    "Aos quais, tendo os reunido com os trabalhadores de semelhantes coisas, ele disse: Homens, vós sabeis que deste ofício temos nossa prosperidade. ",
    "E vós estais vendo e ouvindo que este Paulo, não somente em Éfeso, mas até quase em toda a Ásia, tem persuadido e apartado uma grande multidão, dizendo que não são deuses os que são feitos com as mãos. ",
    "E não somente há perigo de que isto torne nosso ofício em desprezo, mas também que até o tempo da grande deusa Diana seja considerado inútil, e que a grandiosidade dela, a quem toda a Ásia e o mundo venera, venha a ser destruída. ",
    "E eles, ao ouvirem estas coisas , encheram-se de ira, e clamaram, dizendo: Grande é a Diana dos efésios! ",
    "E toda a cidade se encheu de tumulto, e em concordância eles invadiram ao teatro, tomando consigo a Gaio e a Aristarco, macedônios, companheiros de Paulo na viagem. ",
    "E Paulo, querendo sair ao povo, os discípulos não o permitiram. ",
    "E também alguns dos líderes da Ásia, que eram amigos dele, enviaram-lhe aviso , rogando -lhe para que não se apresentasse no teatro. ",
    "Então gritavam, alguns de uma maneira , outros de outra maneira ; porque o ajuntamento de pessoas era confuso; e a maioria não sabia por que causa estavam juntos. ",
    "E tiraram da multidão a Alexandre, os judeus o pondo para a frente. E Alexandre, acenando com a mão, queria se defender ao povo. ",
    "Mas ao saberem que ele era judeu, levantou-se uma voz de todos, clamando por cerca de duas horas: Grande é a Diana dos efésios! ",
    "E o escrivão, tendo apaziguado a multidão, disse: Homens efésios, quem não sabe que a cidade dos efésios é a guardadora do templo da grande deusa Diana, e da imagem que desceu do céu? ",
    "Portanto, sendo que estas coisas não podem ser contraditas, vós deveis vos acalmar, e nada façais precipitadamente; ",
    "Porque vós trouxestes aqui estes homens, que nem são sacrílegos, nem blasfemam de vossa deusa. ",
    "Então se Demétrio e os artesãos que estão com ele tem algum assunto contra ele, os tribunais estão abertos, e há procônsules; que se acusem uns aos outros. ",
    "E se procurais alguma outra coisa, será decidido em uma reunião legalizada. ",
    "Porque corremos perigo de que hoje sejamos acusados de rebelião, tendo causa nenhuma para dar como explicação para este tumulto. ",
    "E tendo dito isto, despediu o ajuntamento."
  ],
  [
    "E tendo acabado o tumulto, Paulo chamou a si os discípulos e, abraçando-os, saiu para ir à Macedônia. ",
    "E tendo passado por aquelas regiões, e exortando-os com muitas palavras, ele veio à Grécia. ",
    "E ficando ali por três meses, e havendo contra ele uma cilada posta pelos judeus quando ele estava a ponto de navegar para a Síria, ele decidiu voltar pela Macedônia. ",
    "E o acompanhou até a Ásia Sópater, de Bereia; e dos tessalonicenses, Aristarco e Segundo, e Gaio de Derbe, e Timóteo; e dos da Ásia, Tíquico e Trófimo. ",
    "Estes, indo adiante, nos esperaram em Trôade. ",
    "E depois dos dias dos pães não fermentados, nós navegamos de Filipos, e em cinco dias viemos até eles, onde ficamos por sete dias. ",
    "E no primeiro dia da semana, tendo os discípulos se reunido para partir o pão, Paulo discutia com eles, estando para partir no dia seguinte; e ele estendeu a discussão até a meia noite. ",
    "E havia muitas luminárias no compartimento onde estavam reunidos. ",
    "E estando um certo rapaz, de nome Êutico, sentado em uma janela, tendo sido tomado por um sono profundo, e , estando Paulo ainda falando por muito tempo , Êutico , derrubado pelo sono, caiu desde o terceiro andar abaixo; e foi levantado morto. ",
    "Mas Paulo, tendo descido, debruçou sobre ele e, abraçando -o , disse: Não fiqueis perturbados, porque sua alma ainda está nele. ",
    "E voltou a subir, e tendo partido e experimentado o pão, ele falou longamente até o nascer do dia; e assim ele partiu. ",
    "E trouxeram o rapaz vivo, e ficaram não pouco consolados. ",
    "E nós, tendo ido adiante ao navio, navegamos até Assôs, onde estaríamos para receber a Paulo, porque assim ele tinha ordenado; e ele ia a pé. ",
    "E quando ele se encontrou conosco em Assôs, nós o tomamos, e fomos a Mitilene. ",
    "E navegando dali, chegamos no dia seguinte em frente a Quios; e no outro dia aportamos em Samos; e ficando em Trogílio, no dia seguinte viemos a Mileto. ",
    "Porque Paulo tinha decidido navegar desviando-se de Éfeso, para não lhe haver de gastar tempo na Ásia; porque ele se apressava para estar em Jerusalém do dia de Pentecostes, caso lhe fosse possível. ",
    "Mas ele enviou mensagem desde Mileto até Éfeso, chamando aos anciãos da igreja. ",
    "E quando vieram a Paulo , ele lhes disse: Vós sabeis que desde o primeiro dia que entrei na Ásia, o modo como eu estive todo aquele tempo convosco; ",
    "Servindo ao Senhor com toda humildade, muitas lágrimas, e tentações, que sobrevieram a mim pelas ciladas dos judeus; ",
    "Como eu, daquilo que vos era proveitoso, nada deixei de anunciar a vós, e ensinar publicamente e pelas casas; ",
    "Dando testemunho, tanto a judeus como a gregos, do arrependimento para se converter a Deus, e da fé em nosso Senhor Jesus Cristo. ",
    "E agora eis que, estando eu atado ao Espírito, estou indo a Jerusalém, não sabendo o que me acontecerá; ",
    "A não ser pelo que o Espírito Santo em cada cidade me dá testemunho, dizendo que prisões e aflições me esperam. ",
    "Mas de nenhuma dessas coisas eu dou importância, nem tenho minha vida por preciosa, para que com alegria eu cumpra minha carreira, e o trabalho que recebi do Senhor Jesus, para dar testemunho do Evangelho da graça de Deus. ",
    "E agora, eis que eu sei que todos vós, a quem eu passei pregando o Reino de Deus, não vereis mais o meu rosto. ",
    "Portanto eu vos dou claro testemunho de que eu estou limpo do sangue de todos vós ; ",
    "Porque eu não deixei de vos anunciar todo o conselho de Deus; ",
    "Portanto prestai atenção por vós mesmos, e por todo o rebanho sobre os quais o Espírito Santo tem vos posto como supervisores, para apascentardes a igreja de Deus, a qual ele adquiriu por meio de seu próprio sangue. ",
    "Porque isto eu sei, que depois de minha partida, entrarão entre vós lobos cruéis, que não pouparão ao rebanho; ",
    "E que dentre vós mesmos se levantarão homens a falarem coisas perversas, para atraírem após si aos discípulos. ",
    "Por isso vigiai, lembrando que por três anos, noite e dia eu não parei de vos alertar com lágrimas a cada um de vós . ",
    "E agora, irmãos, eu vos entrego a Deus, e à palavra de sua graça; ele que é poderoso para vos edificar e vos dar herança entre todos os santificados. ",
    "Eu não cobicei de ninguém a prata, nem ouro, nem roupa. ",
    "E vós mesmos sabeis que, para as minhas necessidades e as dos que estavam comigo, estas minhas mãos me serviram. ",
    "Em tudo eu vos tenho mostrado que trabalhando assim, é necessário dar suporte aos enfermos; e lembrar-se das palavras do Senhor Jesus, que disse: Mais bem-aventurado é dar do que receber. ",
    "E tendo dito isto, pondo-se de joelhos, ele orou com todos eles. ",
    "E houve um grande pranto de todos; e reclinando-se sobre o pescoço de Paulo, beijavam-no; ",
    "Entristecendo-se muito, principalmente pela palavra que ele tinha dito, que não mais veriam o rosto dele; e o acompanharam até o navio."
  ],
  [
    "E quando aconteceu de termos saído deles, e navegado, percorremos diretamente, e viemos a Cós, e n o dia seguinte a Rodes, e dali a Pátara. ",
    "E tendo achado um navio que passava para a Fenícia, nós embarcamos nele, e partimos. ",
    "E tendo Chipre à vista, e deixando-a à esquerda, navegamos para a Síria, e viemos a Tiro; porque o navio tinha de deixar ali sua carga. ",
    "E nós ficamos ali por sete dias; e achamos aos discípulos, os quais diziam pelo Espírito a Paulo, que não subisse a Jerusalém. ",
    "E tendo passado ali aqueles dias, nós saímos e seguimos nosso caminho, acompanhando-nos todos com suas mulheres e filhos até fora da cidade; e postos de joelhos na praia, oramos. ",
    "E saudando-nos uns aos outros, subimos ao navio; e eles voltaram para as casas deles. ",
    "E nós, acabada a navegação de Tiro, chegamos a Ptolemaida; e tendo saudado aos irmãos, ficamos com eles por um dia. ",
    "E n o dia seguinte, Paulo e nós que estávamos com ele, saindo dali, viemos a Cesareia; e entrando na casa de Filipe, o evangelista (que era um dos sete), nós ficamos com ele. ",
    "E este tinha quatro filhas, que profetizavam. ",
    "E ficando nós ali por muitos dias, desceu da Judeia um profeta, de nome Ágabo; ",
    "E ele, tendo vindo a nós, e tomando a cinta de Paulo, e atando-se os pés e as mãos, disse: Isto diz o Espírito Santo: Assim os judeus em Jerusalém atarão ao homem a quem pertence esta cinta, e o entregarão nas mãos dos gentios. ",
    "E nós, tendo ouvido isto, rogamos a ele, tanto nós como os que eram daquele lugar, que ele não subisse a Jerusalém. ",
    "Mas Paulo respondeu: O que vós estais fazendo, ao chorarem e afligirem o meu coração? Porque eu estou pronto, não somente para ser atado, mas até mesmo para morrer em Jerusalém, pelo nome do Senhor Jesus. ",
    "E como ele não deixou ser persuadido, nós nos aquietamos, dizendo: Faça-se a vontade do Senhor. ",
    "E depois daqueles dias, nós nos arrumamos, e subimos a Jerusalém. ",
    "E foram também conosco alguns dos discípulos de Cesareia, trazendo consigo a um certo Mnáson, cipriota, discípulo antigo, com o qual íamos nos hospedar. ",
    "E quando chegamos a Jerusalém, os irmãos nos receberam com muito boa vontade. ",
    "E n o dia seguinte, Paulo entrou conosco a casa de Tiago, e todos os anciãos vieram ali. ",
    "E tendo os saudado, ele lhes contou em detalhes o que Deus tinha feito entre os gentios por meio do trabalho dele. ",
    "E eles, ao ouvirem, glorificaram ao Senhor, e lhe disseram: Tu vês, irmão, quantos milhares de judeus há que creem, e todos são zelosos da lei. ",
    "E foram informados quanto a ti, que a todos os judeus, que estão entre os gentios, que tu ensinas a se afastarem de Moisés, dizendo que não devem circuncidar seus filhos, nem andar segundo os costumes. ",
    "Então o que se fará? Em todo caso a multidão deve se ajuntar, porque ouvirão que tu já chegaste. ",
    "Portanto faça isto que te dizemos: temos quatro homens que fizeram voto. ",
    "Toma contigo a estes, e purifica-te com eles, e paga os gastos deles, para que rapem a cabeça, e todos saibam que não há nada do que foram informados sobre ti, mas sim, que tu mesmo andas guardando a Lei. ",
    "E quanto aos que creem dentre os gentios, nós já escrevemos, julgando que nada disto guardassem, a não ser somente que se abstenham do que se abstenham das coisas sacrificadas aos ídolos, e do sangue, e da carne sufocada, e do pecado sexual. ",
    "Então Paulo, tendo tomado consigo a aqueles homens, e purificando-se com eles no dia seguinte, entrou no Templo, anunciando que já estavam cumpridos dos dias da purificação, quando fosse oferecida por eles, cada um sua oferta. ",
    "E tendo os sete dias quase quase completados, os judeus da Ásia, vendo-o, tumultuaram a todo o povo, e lançaram as mãos sobre ele para o deterem , ",
    "Clamando: Homens israelitas, ajudai -nos ; este é o homem que por todos os lugares ensina a todos contra o nosso povo, e contra a Lei, e contra este lugar; e além disto, ele também pôs gregos dentro do Templo, e contaminou este santo lugar! ",
    "(Porque antes eles tinham visto na cidade a Trófimo junto dele, ao qual pensavam que Paulo tinha trazido para dentro do Templo). ",
    "E toda a cidade se tumultuou, e houve um ajuntamento do povo; e tendo detido a Paulo, trouxeram-no para fora do Templo; e logo as portas foram fechadas. ",
    "E eles, procurando matá-lo, a notícia chegou ao comandante e aos soldados, de que toda Jerusalém estava em confusão. ",
    "O qual, tendo tomado logo consigo soldados e centuriões, correu até eles. E eles, vendo ao comandante e aos soldados, pararam de ferir a Paulo. ",
    "Então o comandante, tendo se aproximado, prendeu-o, e mandou que ele fosse atado em duas correntes; e perguntou quem ele era, e o que ele tinha feito. ",
    "E na multidão clamavam uns de uma maneira , e outros de outra maneira; mas como ele não podia saber com certeza por causa do tumulto, ele mandou que o levassem para a área fortificada. ",
    "E ele, tendo chegado às escadas, aconteceu que ele foi carregado pelos soldados, por causa da violência da multidão. ",
    "Porque a multidão do povo o seguia, gritando: Tragam-no para fora! ",
    "E Paulo, estando perto de entrar na área fortificada, disse ao comandante: É permitido a mim te falar alguma coisa? E ele disse: Tu sabes grego? ",
    "Por acaso não és tu aquele egípcio, que antes destes dias tinha levantando uma rebelião, e levou ao deserto quatro mil homens assassinos? ",
    "Mas Paulo lhe disse: Na verdade eu sou um homem judeu de Tarso, cidade não pouca importância da Cilícia; mas eu te rogo para que tu me permitas falar ao povo. ",
    "E tendo lhe permitido, Paulo pôs-se de pé nas escadas, acenou com a mão ao povo; e tendo havido grande silêncio, falou -lhes em língua hebraica, dizendo:"
  ],
  [
    "Homens irmãos, e pais, ouvi agora minha defesa para convosco. ",
    "E tendo ouvido que ele lhes falava em língua hebraica, fizeram ainda mais silêncio. E ele disse: ",
    "Eu verdadeiramente sou um homem judeu, nascido em Tarso da Cilícia, e criado nesta cidade aos pés de Gamaliel, ensinado ao mais correto modo da Lei paterna e zeloso de Deus, assim como todos vós sois hoje. ",
    "Eu , que persegui este caminho até a morte, atando tanto a homens como a mulheres, e os entregando a prisões. ",
    "Assim como também o sumo sacerdote me é testemunha, e todo o conselho dos anciãos; dos quais eu, tendo tomado cartas para os irmãos, fui a Damasco para que os que estivessem ali, eu também os trouxesse amarrados a Jerusalém, para que fossem castigados. ",
    "Mas aconteceu que, estando eu no caminho, e chegando perto de Damasco, quase ao meio dia, de repente uma grande luz do céu brilhou ao redor de mim. ",
    "Eu cai ao chão, e ouvi uma voz, que me dizia: Saulo, Saulo, por que me persegues? ",
    "E eu respondi: Quem és, Senhor? E ele me disse: Eu sou Jesus, o nazareno, a quem tu persegues. ",
    "E os que estavam comigo verdadeiramente viram a luz, e ficaram muito atemorizados; mas eles não ouviram a voz daquele que falava comigo. ",
    "E eu disse: Que farei, Senhor? E o Senhor me disse: Levanta-te, e vai a Damasco, e ali te será dito tudo o que te é ordenado fazer. ",
    "E quando eu não conseguia ver, por causa da glória daquela luz, eu fui levado pela mão dos que estavam comigo, e assim cheguei a Damasco. ",
    "E um certo Ananias, homem devoto conforme a Lei, que tinha bom testemunho de todos os judeus que moravam ali ; ",
    "Tendo vindo até mim, e ficando diante de mim , ele me disse: Irmão Saulo, recupere a vista; E naquela mesma hora eu pude vê-lo. ",
    "E ele disse: O Deus de nossos pais te predeterminou para que tu conheças a vontade dele, e vejas aquele justo, e tu ouças a voz de sua boca. ",
    "Porque tu serás testemunha dele para com todos as pessoas, daquilo que tens visto e ouvido. ",
    "E agora, por que estás parado? Levanta-te, e sê batizado, e lava teus pecados, invocando o nome do Senhor. ",
    "E aconteceu a mim, tendo eu voltado a Jerusalém, e estando orando no Templo, veio-me um êxtase; ",
    "E eu vi aquele que me dizia: Apressa-te, e sai logo de Jerusalém, porque não aceitarão teu testemunho sobre mim. ",
    "E eu disse: Senhor, eles sabem que eu prendia e açoitava nas sinagogas aqueles que criam em ti. ",
    "E quando o sangue de Estêvão, tua testemunha, se derramava, eu também estava presente, e consentia em sua morte, e guardava as roupas daqueles que o matavam. ",
    "E ele me disse: Vai, porque eu te enviarei para longe, aos gentios. ",
    "E eles o ouviram até esta palavra, e em seguida levantaram suas vozes, dizendo: Extermina-o da terra! Porque não é bom que ele viva. ",
    "E enquanto eles gritavam, tiravam suas capas, e lançavm pó ao ar, ",
    "O comandante mandou que o levassem à área fortificada, dizendo que o interrogassem com açoites, para saber por que causa clamavam assim contra ele. ",
    "E quando estavam o atando com correias, Paulo disse ao centurião que estava ali: É lícito para vós açoitar a um homem romano, sem ter sido condenado? ",
    "E o centurião, tendo ouvido isto , foi e avisou ao comandante, dizendo: Olha o que estás a ponto de fazer, porque este homem é romano. ",
    "E o comandante, tendo se aproximado, disse-lhe: Dize-me, tu és romano? E ele disse: Sim. ",
    "E o comandante respondeu: Eu com muita soma de dinheiro obtive esta cidadania romana . E Paulo disse: E eu a tenho desde que nasci. ",
    "Então logo se afastaram dele aqueles que estavam para interrogá-lo; e até o comandante teve temor, ao entender que Paulo era romano, e que tinha o atado. ",
    "E n o dia seguinte, querendo saber corretamente a causa de por que ele era acusado pelos judeus, ele o soltou das correntes, e mandou vir aos chefes dos sacerdotes e todo o Supremo Conselho deles; e tendo trazido a Paulo, apresentou -o diante deles."
  ],
  [
    "E Paulo, olhando fixamente a os d o Supremo Conselho, disse: Homens irmãos, com toda boa consciência eu tenho andado diante de Deus até o dia de hoje. ",
    "Mas o sumo sacerdote Ananias mandou aos que estavam perto dele, que o espancassem na boca. ",
    "Então Paulo lhe disse: Deus vai te espancar, parede caiada! Estás tu aqui sentado para me julgar conforme a Lei, e contra a Lei mandas me espancarem? ",
    "E os que estavam ali disseram: Tu insultas ao sumo sacerdote de Deus? ",
    "E Paulo disse: Eu não sabia, irmãos, que ele era o sumo sacerdote; porque está escrito: Não falarás mal do chefe do teu povo. ",
    "E Paulo, sabendo que uma parte era de saduceus, e outra de fariseus, ele clamou no Supremo Conselho: Homens irmãos, eu sou fariseu, filho de fariseu; pela esperança e ressurreição dos mortos eu estou sendo julgado. ",
    "E ele, tendo dito isto, houve uma confusão entre os fariseus e saduceus; e a multidão se dividiu; ",
    "Porque os saduceus dizem que não há ressurreição, nem anjo ou espírito; mas os fariseus declaram ambas. ",
    "E houve uma grande gritaria; e levantando-se os escribas da parte dos fariseus, disputavam, dizendo: Nenhum mal achamos neste homem; e se algum espírito ou anjo falou com ele, não briguemos contra Deus. ",
    "E havendo grande confusão, o comandante, temendo que Paulo não fosse despedaçado por eles, mandou descer a tropa, e tirá-lo do meio deles, e levá-lo à área fortificada. ",
    "E n a noite seguinte o Senhor, aparecendo-lhe, disse: Tem bom ânimo, Paulo! Porque assim como deste testemunho de mim em Jerusalém, assim é necessário que tu dês testemunho também em Roma. ",
    "E tendo vindo o dia, alguns dos judeus fizeram uma conspiração, e prestaram juramento sob pena de maldição, dizendo que não comeriam nem beberiam enquanto não matassem a Paulo. ",
    "E eram mais de quarenta os que fizeram este juramento. ",
    "Os quais foram até os chefes dos sacerdotes e os anciãos, e disseram: Fizemos juramento sob pena de maldição, de que nada experimentaremos enquanto não matarmos a Paulo. ",
    "Agora vós, então, juntamente com o Supremo Conselho, fazei saber ao comandante que amanhã ele o traga a vós, como se fosse para que investigueis mais detalhadamente; e antes que ele chegue, nós estamos prontos para o matar. ",
    "E o filho da irmã de Paulo, tendo ouvido esta cilada, veio e entrou na área fortificada, e avisou a Paulo. ",
    "E Paulo, tendo chamado a si um dos centuriões, disse: Leva este rapaz ao comandante, porque ele tem algo para lhe avisar. ",
    "Então ele o tomou, levou ao comandante, e disse: O prisioneiro Paulo, tendo me chamado, rogou -me que eu te trouxesse este rapaz, que tem algo a te dizer. ",
    "E o comandante, tomando-o pela mão, e indo para um lugar reservado, perguntou -lhe : O que tens para me avisar? ",
    "E ele disse: Os judeus combinaram de te pedirem que amanhã tu leves a Paulo ao Supremo Conselho, como se fosse para que lhe perguntem mais detalhadamente; ",
    "Porém tu, não acredites neles; porque mais de quarenta homens deles estão lhe preparando cilada, os quais sob pena de maldição fizeram juramento para não comerem nem beberem enquanto não o tiverem matado; e eles já estão preparados, esperando de ti a promessa. ",
    "Então o comandante despediu ao rapaz, mandando -lhe : A ninguém digas que tu me revelaste estas coisas. ",
    "E ele, chamando a si certos dois dos centuriões, disse: Aprontai duzentos soldados para irem até Cesareia; e setenta cavaleiros, e duzentos arqueiros, a partir das terceira hora da noite. ",
    "E preparem animais para cavalgarem, para que pondo neles a Paulo, levem -no a salvo ao governador Félix. ",
    "E ele lhe escreveu uma carta, que continha este aspecto: ",
    "Cláudio Lísias, a Félix, excelentíssimo governador, saudações. ",
    "Este homem foi preso pelos judeus, e estando já a ponte de o matarem, eu vim com a tropa e o tomei, ao ser informado que ele era romano. ",
    "E eu, querendo saber a causa por que o acusavam, levei-o ao Supremo Conselho deles. ",
    "O qual eu achei que acusavam de algumas questões da Lei deles; mas que nenhum crime digno de morte ou de prisão havia contra ele. ",
    "E tendo sido avisado de que os judeus estavam para pôr uma cilada contra este homem, logo eu o enviei a ti, mandando também aos acusadores que diante de ti digam o que tiverem contra ele. Que tu estejas bem. ",
    "Tendo então os soldados tomado a Paulo, assim como lhes tinha sido ordenado, trouxeram-no durante a noite a Antipátride. ",
    "E n o dia seguinte, deixando irem com ele os cavaleiros, voltaram à área fortificada. ",
    "Os quais, tendo chegado a Cesareia, e entregado a carta ao governador, apresentaram-lhe também a Paulo. ",
    "E o governador, tendo lido a carta , perguntou de que província ele era; e ao entender que era da Cilícia, ",
    "Disse: Eu te ouvirei quando também vierem aqui teus acusadores. E mandou que o guardassem na s dependências da sala de audiência de Herodes."
  ],
  [
    "E cinco dias depois, desceu o sumo sacerdote Ananias, com os anciãos e um certo orador Tértulo; os quais compareceram diante do governador contra Paulo. ",
    "E sendo chamado, Tértulo começou a acusá -lo , dizendo: ",
    "Visto que há muita paz por causa de ti, e que por teu governo muitos bons serviços estão sendo feitos a esta nação, excelentíssimo Félix, totalmente e em todo lugar, com todo agradecimento o reconhecemos. ",
    "Mas para que eu não gaste muito o teu tempo, rogo -te que tu nos ouças brevemente, conforme a tua clemência. ",
    "Porque nós temos achado que este homem é uma peste, e levantador de rebeliões entre todos os judeus pelo mundo, e o principal defensor da seita dos nazarenos. ",
    "O qual também tentou profanar o Templo; ao qual também prendemos, e quisemos julgar conforme a nossa Lei. ",
    "Mas tendo vindo sobre nós o comandante Lísias, com grande violência, tirou -o das nossas mãos; ",
    "investigando-o tu mesmo, poderás entender todas estas coisas das quais o acusamos. ",
    "E os judeus também concordaram, dizendo serem estas coisas assim. ",
    "Mas Paulo, fazendo gesto ao governador para que falasse, respondeu: Sabendo eu que por muitos anos tu tens sido juiz desta nação, com maior ânimo eu me defendo. ",
    "Pois tu podes entender que há não mais que doze dias, eu tinha subido a Jerusalém para adorar. ",
    "E nem me acharam falando com alguém no Templo, nem incitando ao povo, nem nas sinagogas, nem na cidade. ",
    "E nem podem provar as coisas das quais agora estão me acusando. ",
    "Mas isto eu te confesso, que conforme o Caminho que eles chamam de seita, assim eu sirvo ao Deus dos meus pais, crendo em tudo que está escrito na Lei e nos profetas; ",
    "Tendo esperança em Deus, ao qual estes mesmos também esperam, que vai haver ressurreição dos mortos, tanto dos justos como dos injustos. ",
    "E nisto eu pratico, em que tanto para com Deus como para com os seres humanos eu sempre tenha uma consciência limpa. ",
    "E muitos anos depois, vim para fazer doações e ofertas à minha nação. ",
    "N isto , tendo eu me purificado, nem com multidões, nem com tumulto, alguns judeus da Ásia me acharam, ",
    "Os quais era necessário que estivessem aqui presentes diante de ti, se tivessem alguma coisa contra mim. ",
    "Ou digam estes mesmos, se eles acharam alguma má ação em mim quando eu estava perante o Supremo Conselho; ",
    "A não ser somente esta palavra com que, quando eu estava entre eles, clamei, que pela ressurreição dos mortos eu estou sendo julgado hoje por vós. ",
    "Tendo ouvido estas coisas, Félix, que sabia mais detalhadamente sobre o Caminho, adiou-lhes, dizendo: Quando o comandante Lísias descer, eu procurarei saber melhor de vossos assuntos. ",
    "E ele mandou ao centurião que guardassem a Paulo, e estivesse com alguma liberdade, e impedir a ninguém dos seus amigos lhe prestasse serviço, ou vir até ele. ",
    "E alguns dias depois, tendo vindo Félix com a mulher dele Drusila, que era judia, mandou chamar a Paulo, e o ouviu sobre a fé em Cristo. ",
    "E ele, tendo discursado sobre a justiça, o domínio próprio, e o julgamento que está por vir, Félix temeu, e respondeu: Por agora vai; e tendo outra oportunidade, eu te chamarei. ",
    "Ele também esperava que lhe fosse dado algum dinheiro por Paulo, para que o soltasse; por isso ele também muitas vezes o mandava chamar, e conversava com ele. ",
    "Mas tendo completado dois anos, Félix teve por sucessor a Pórcio Festo. E Félix, querendo agradar dos judeus, deixou Paulo preso."
  ],
  [
    "Então Festo, tendo entrado na província, subiu dali três dias depois de Cesareia a Jerusalém. ",
    "E o sumo sacerdote e os líderes dos judeus compareceram diante dele contra Paulo, e lhe rogaram; ",
    "Pedindo favor contra ele, para que o fizesse vir a Jerusalém, preparando cilada para o matarem no caminho. ",
    "Mas Festo respondeu que Paulo estava guardado em Cesareia, e que ele logo estava indo para lá . ",
    "Ele disse: Então aqueles dentre vós que podem, desçam com igo , e se houver alguma coisa errada neste homem, acusem-no. ",
    "E ele, tendo ficado entre eles mais de dez dias, desceu a Cesareia; e tendo se sentado no tribunal no dia seguinte, mandou que trouxessem a Paulo. ",
    "E tendo ele vindo, os judeus que haviam descido de Jerusalém o rodearam, trazendo contra Paulo muitas e graves acusações, que não podiam provar. ",
    "Ele, disse em sua defesa: Eu não pequei nem contra a Lei dos judeus, nem contra o Templo, nem contra César, em coisa alguma. ",
    "Mas Festo, querendo agradar aos judeus, respondendo a Paulo, disse: Tu queres subir a Jerusalém e ser julgado sobre estas coisas diante de mim? ",
    "E Paulo disse: Eu estou diante do tribunal de César, onde eu tenho que ser julgado; a nenhum dos judeus eu fiz mal, assim como também tu sabes muito bem. ",
    "Porque se eu fiz algum mal, ou cometi algo digno de morte, eu não recuso morrer; mas se nada há das coisas que este me acusam, ninguém pode me entregar a eles. Eu apelo a César. ",
    "Então Paulo, tendo conversado com o Conselho, respondeu: Tu apelaste a César; a César irás. ",
    "E passados alguns dias, o Rei Agripa e Berenice vieram a Cesareia para saudar a Festo. ",
    "E quando tinham ficado ali muitos dias, Festo contou ao rei os assuntos de Paulo, dizendo: Um certo homem foi deixado aqui preso por Félix; ",
    "Por causa do qual, estando eu em Jerusalém, os chefes dos sacerdotes e os anciãos dos judeus compareceram a mim , pedindo julgamento contra ele. ",
    "Aos quais eu respondi não ser costume dos romanos entregar a algum homem à morte, antes que o acusado tenha seus acusadores face a face, e tenha oportunidade para se defender da acusação. ",
    "Portanto, tendo eles se reunido aqui, fazendo nenhum adiamento, no dia seguinte, estando eu sentado no tribunal, mandei trazer ao homem. ",
    "Do qual os acusadores estando aqui presentes, trouxeram como acusação nenhuma das coisas que eu suspeitava. ",
    "Mas tinham contra ele algumas questões relativas às própria s crença s deles, e de um certo morto Jesus, o qual Paulo afirmava estar vivo. ",
    "E eu, estando em duvida sobre como interrogar esta causa, disse, perguntando se ele queria ir a Jerusalém, e lá ser julgado sobre estas coisas. ",
    "Porém Paulo, tendo apelado para ser guardado ao interrogatório do imperador, mandei que o guardassem, até que eu o enviasse a César. ",
    "E Agripa disse a Festo: Eu também queria ouvir a este homem. E ele disse: E amanhã tu o ouvirás. ",
    "Então no dia seguinte, tendo vindo Agripa e Berenice, com muita pompa, e entrando no auditório com os comandantes e os homens mais importantes da cidade, trouxeram a Paulo por ordem de Festo. ",
    "E Festo disse: Rei Agripa, e todos os homens que estais presentes aqui conosco, vós vedes este homem , a quem toda a multidão dos judeus, tanto em Jerusalém como aqui, tem apelado a mim, clamando que ele não deve mais viver. ",
    "Mas tendo eu achado nada que ele tenha feito que fosse digno de morte, e também tendo ele mesmo apelado ao imperador, eu decidi enviá-lo. ",
    "Do qual eu não tenho coisa alguma certa para escrever ao meu senhor; por isso que eu o trouxe diante de vós; e principalmente diante de ti, rei Agripa, para que, sendo feita a investigação, eu tenha algo para escrever. ",
    "Porque não me parece razoável enviar a um prisioneiro, sem também informar as acusações contra ele."
  ],
  [
    "E Agripa disse a Paulo: É permitido a ti falar por ti mesmo. Então Paulo, estendendo a mão, respondeu em sua defesa: ",
    "Eu me considero feliz, rei Agripa, de que diante de ti eu esteja hoje fazendo minha defesa de todas as coisas de que sou acusado pelos judeus; ",
    "Principalmente por eu saber que tu sabes de todos os costumes e questões que há entre os judeus; por isso eu te rogo que tu me ouças com paciência. ",
    "Ora, a minha vida é conhecida por todos os judeus, desde a minha juventude, que desde o princípio tem sido entre os de minha nação em Jerusalém; ",
    "Eles me conhecem desde o começo, se quiserem testemunhar, de que conforme a mais rigorosa divisão de nossa religião, eu vivi como fariseu. ",
    "E agora, pela esperança da promessa que por Deus foi dada aos nossos pais, eu estou aqui sendo julgado. ",
    "À qual nossas doze tribos, servindo continuamente a Deus de dia e de noite, esperam chegar; pela qual esperança, rei Agripa, eu sou acusado pelos judeus. ",
    "Por que se julga como incrível entre vós que Deus ressuscite aos mortos? ",
    "Eu realmente tinha pensado comigo mesmo, que contra o nome de Jesus eu tinha que fazer muitas oposições. ",
    "O que eu também fiz em Jerusalém; e tendo recebido autoridade dos chefes dos sacerdotes, eu pus em prisões a muitos dos santos; e quando eles eram mortos, eu também dava meu voto contra eles . ",
    "E tendo lhes dado punição muitas vezes por todas as sinagogas, eu os forcei a blasfemarem. E estando extremamente enfurecido contra eles, até nas cidades estrangeiras eu os persegui; ",
    "Nas quais, indo eu até Damasco, com autoridade e comissão dos chefes dos sacerdotes; ",
    "Ao meio dia, vi no caminho, rei, uma luz do céu, que brilhava muito mais que o sol, e que encheu de claridade ao redor de mim e dos que iam comigo. ",
    "E todos nós, tendo caído ao chão, eu ouvi uma voz que falava a mim, e dizia em língua hebraica: Saulo, Saulo, por que me persegues? Duro é para ti dar coices contra os aguilhões. ",
    "E eu disse: Quem és, Senhor? E ele disse: Eu sou Jesus, a quem tu persegues. ",
    "Mas levanta-te, e fica de pé, porque para isto eu apareci a ti, para te predeterminar como trabalhador e testemunha, tanto das coisas que já tens visto, como das coisas que eu ainda aparecerei a ti; ",
    "Livrando-te d este povo, e dos gentios, aos quais agora eu te envio. ",
    "Para abrir os olhos deles, e das trevas converterem à luz, e do poder de Satanás converterem a Deus; para que recebam perdão dos pecados, e herança entre os santificados pela fé em mim. ",
    "Portanto, rei Agripa, eu não fui desobediente à visão celestial. ",
    "Mas sim, primeiramente aos que estavam em Damasco e Jerusalém, e por toda a terra da Judeia, e aos gentios anunciei que se arrependessem, e se convertessem a Deus, fazendo obras dignas de arrependimento. ",
    "Por causa disto os judeus me pegaram no Templo, e procuravam me matar. ",
    "Porém tendo eu obtido socorro de Deus, permaneço até o dia de hoje, dando testemunho tanto a pequenos como a grandes; não dizendo nada além dos que as coisas que os profetas e Moisés tinham dito que estavam para acontecer; ",
    "Isto é , que o Cristo sofreria, e sendo o primeiro da ressurreição dos mortos, ia anunciar a luz a este povo e aos gentios. ",
    "E tendo Paulo dito isto em sua defesa, Festo disse em alta voz: Tu estás louco, Paulo; as muitas escrituras te fizeram enlouquecer! ",
    "Mas ele respondeu : Eu não estou louco, excelentíssimo Festo; mas eu declaro palavras de verdade e de um são juízo; ",
    "Porque o rei, a quem eu estou falando livremente, ele sabe muito bem destas coisas; porque eu não creio que nenhuma disto lhe seja oculto; por que isto não foi feito num canto. ",
    "Rei Agripa, tu crês nos profetas? Eu sei que tu crês. ",
    "E Agripa disse a Paulo: Por pouco tu me convences a me tornar cristão. ",
    "E Paulo disse: Meu desejo a Deus é que, por pouco ou por muito, não somente tu, mas todos os que estão me ouvindo hoje, tais vos tornásseis assim como eu sou, a não ser por estas correntes. ",
    "E tendo ele dito isto, o rei se levantou, e também o governador, Berenice, e os que estavam sentados com eles. ",
    "E reunindo-se à parte, falavam uns aos outros, dizendo: Este homem nada faz que seja digno de morte ou de prisões. ",
    "E Agripa disse a Festo: Este homem podia ser solto, se ele não tivesse apelado a César."
  ],
  [
    "E quando foi determinado que tínhamos que navegar para a Itália, entregaram a Paulo e alguns outros prisioneiros, a um centurião, por nome Júlio, do esquadrão imperial. ",
    "E embarcando -nos em um navio adramitino, estando a navegar pelos lugares costeiros da Ásia, nós partimos, estando conosco Aristarco, o macedônio de Tessalônica. ",
    "E no dia seguinte, chegamos a Sídon; e Júlio, tratando bem a Paulo, permitiu -lhe que fosse aos amigos, para receber cuidado deles . ",
    "E tendo partido dali, nós fomos navegando abaixo do Chipre, porque os ventos estavam contrários. ",
    "E tendo passado ao longo do mar da Cilícia e Panfília, viemos a Mira em Lícia. ",
    "E o centurião, tendo achado ali um navio de Alexandria, que estava navegando para a Itália, nos fez embarcar nele. ",
    "E indo navegando lentamente já por muitos dias, chegando com dificuldade em frente a Cnido, o vento, não nos permitindo continuar por ali , navegamos abaixo de Creta, em frente a Salmone. ",
    "E tendo com dificuldade percorrido sua costa, chegamos a um certo lugar, chamado Bons Portos, perto do qual estava a cidade de Laseia. ",
    "E tendo passado muito tempo, e sendo a navegação já perigosa, porque também já tinha passado o jejum, Paulo os exortava, ",
    "Dizendo-lhes: Homens, eu vejo que a navegação vai ser com violência e muito dano, não somente de carga e do navio, mas também de nossas vidas. ",
    "Porém o centurião cria mais no capitão e no dono do navio do que no que Paulo dizia. ",
    "E não sendo aquele porto adequado para passar o inverno, a maioria preferiu partir dali, para ver se podiam chegar a Fênix, que é um porto de Creta, voltada para o lado do vento sudoeste e noroeste, para ali passarem o inverno. ",
    "E ao ventar brandamente ao sul, pareceu-lhes que eles já tinham o que queriam; e levantando a vela, foram por perto da costa de Creta. ",
    "Mas não muito depois houve contra ela um vento violento, chamado Euroaquilão. ",
    "E tendo o navio sido tomado por ele, e não podendo navegar contra o vento, nós deixamos sermos levados por ele . ",
    "E correndo abaixo de uma pequena ilha, chamada Clauda, com dificuldade conseguimos manter o barquinho de reserva; ",
    "O qual, tendo sido levado para cima, usaram de suportes para reforçarem o navio; e temendo irem de encontro aos bancos de areia, eles baixaram as velas e deixaram ir à deriva. ",
    "E sendo muito afligidos pela tempestade, no dia seguinte jogaram a carga para fora do navio . ",
    "E no terceiro dia , com as nossas próprias mãos jogamos fora os instrumentos do navio. ",
    "E não aparecendo ainda o sol, nem estrelas havia muitos dias, e sendo afligidos por não pouca tempestade, desde então tínhamos perdido toda a esperança de sermos salvos. ",
    "E havendo muito tempo que não havia o que comer, então Paulo, ficando de pé no meio deles, disse: Homens, vós devíeis ter dado atenção a mim, e não terdes partido de Creta, e assim evitar esta situação ruim e prejuízo. ",
    "Mas agora eu vos exorto a terdes bom ânimo; porque haverá nenhuma perda de vida de vós, além somente da perda do navio. ",
    "Porque esta mesma noite esteve comigo um anjo de Deus, a quem eu pertenço e a quem eu sirvo; ",
    "Dizendo: Não temas, Paulo; é necessário que tu sejas apresentado a César; e eis que Deus tem te dado a vida a todos quantos navegam contigo. ",
    "Portanto, homens, tende bom ânimo; porque eu creio em Deus que assim será, conforme o que me foi dito. ",
    "Mas é necessário que sejamos lançados a uma ilha. ",
    "E quando veio a décima quarta noite, sendo lançados de um lado para o outro no mar Adriático, por volta da meia noite os marinheiros suspeitaram de que estavam se aproximando de alguma terra firme . ",
    "E tendo lançado o prumo, acharam vinte braças; e passando um pouco mais adiante, voltando a lançar o prumo, acharam quinze braças. ",
    "E temendo de irem de encontro a lugares rochosos, lançaram da popa quatro âncoras, desejando que o dia viesse logo . ",
    "E quando os marinheiros estavam procurando fugir do navio, e baixando o barquinho de reserva ao mar, como que queriam largar as âncoras da proa, ",
    "Paulo disse ao centurião e aos soldados: Se estes não ficarem no navio, vós não podeis vos salvar. ",
    "Então os soldados cortaram os cabos do barquinho de reserva, e o deixaram cair. ",
    "E até enquanto o dia estava vindo, Paulo exortava a todos que comessem alguma coisa, dizendo: Hoje já é o décimo quarto dia, em que estais esperando, continuando sem comer, nada tendo experimentado. ",
    "Portanto eu vos exorto para que comais alguma coisa, pois é bom para vossa saúde; porque nenhum cabelo cairá de vossa cabeça. ",
    "E tendo dito isto, e tomando o pão, ele agradeceu a Deus na presença de todos; e partindo -o , começou a comer. ",
    "E todos, tendo ficado mais encorajados, também pegaram algo para comer. ",
    "E éramos todos no navio duzentas e setenta e seis almas. ",
    "E estando saciados de comer, eles tiraram peso do navio, lançando o trigo ao mar. ",
    "E tendo vindo o dia, não reconheciam a terra; mas enxergaram uma enseada que tinha praia, na qual planejaram, se pudessem, levar o navio. ",
    "E tendo levantado as âncoras, deixaram -no ir ao mar, soltando também as amarras dos lemes, e levantando a vela maior ao vento, foram de levando -o à praia. ",
    "Mas tendo caído em um lugar onde dois mares se encontram, encalharam ali o navio; e fixa a proa, ficou imóvel, mas a popa estava se destruindo com a força das ondas. ",
    "Então o conselho dos soldados foi de que matassem aos presos, para que nenhum deles fugisse a nado. ",
    "Mas o centurião, querendo salvar a Paulo, impediu a intenção deles; e mandou que aqueles que pudessem nadar fossem os primeiros a se lançassem ao mar e chegassem à terra firme . ",
    "E depois os demais, uns em tábuas, e outros em pedaços do navio. E assim aconteceu, que todos se salvaram em terra."
  ],
  [
    "E tendo sobrevivido, então souberam que a ilha se chamava Malta. ",
    "E os nativos demonstraram para conosco uma benevolência incomum; porque, tendo acendido uma fogueira, recolheram a nós todos, por causa da chuva que estava caindo, e por causa do frio. ",
    "E tendo Paulo recolhido uma quantidade de gravetos, e pondo-os no fogo, saiu uma víbora do calor, e fixou os dentes na mão dele. ",
    "E quando os nativos vieram o animal pendurado na mão dele, disseram uns aos outros: Certamente este homem é assassino, ao qual, tendo sobrevivido do mar, a justiça não o deixa viver. ",
    "Porém, ele, tendo sacudido o animal ao fogo, sofreu nenhum mal. ",
    "E eles esperavam que ele fosse inchar, ou cair morto de repente. Mas tendo esperado muito, e vendo que nenhum incômodo tinha lhe sobrevindo, mudaram de opinião , e diziam que ele era um deus. ",
    "E perto daquele mesmo lugar o homem mais importante da ilha, por nome Públio, tinha algumas propriedades; o qual nos recebeu e nos hospedou por três dias gentilmente. ",
    "E aconteceu que o pai de Públio estava de cama, doente de febres e disenteria; ao qual Paulo entrou, e tendo orado, pôs as mãos sobre ele, e o curou. ",
    "Tendo então isto acontecido, também vieram a ele outros que tinham enfermidades, e foram curados; ",
    "Os quais nos honraram com muitas honras; e estando nós para navegar, nos entregaram as coisas necessárias. ",
    "E três meses depois, nós partimos em um navio de Alexandria, que tinha passado o inverno na ilha; o qual tinha como símbolo os gêmeos Castor e Pólux. ",
    "E chegando a Siracusa, ficamos ali três dias. ",
    "De onde, tendo indo ao redor da costa, chegamos a Régio; e um dia depois, ventando ao sul, viemos o segundo dia a Putéoli. ",
    "Onde, tendo achado alguns irmãos, eles nos rogaram que ficássemos com eles por sete dias; e assim viemos a Roma. ",
    "E os irmãos, ao ouvirem notícias sobre nós, desde lá nos saíram ao encontro até a praça de Ápio, e as três tavernas; e Paulo, tendo os visto, agradeceu a Deus, e tomou coragem. ",
    "E quando chegamos a Roma, o centurião entregou os prisioneiros ao chefe da guarda, mas a Paulo foi permitido morar por si mesmo à parte, junto com o soldado que o guardava. ",
    "E aconteceu que, três dias depois, Paulo chamou juntos os chefes dos judeus; e ao se reunirem, disse-lhes: Homens irmãos, tendo eu nada feito contra o povo, ou contra os costumes dos pais, mesmo assim eu vim preso desde Jerusalém, entregue em mãos dos romanos. ",
    "Os quais, tendo me investigado, queriam me soltar, por não haver em mim nenhum crime de morte. ",
    "Mas os judeus, dizendo em contrário, eu fui forçado a apelar a César; mas não como que eu tenha que acusar a minha nação. ",
    "Então por esta causa eu vos chamei até mim, para vos ver e falar; porque pela esperança de Israel eu estou agora preso nesta corrente. ",
    "Mas eles lhe disseram: Nós nem recebemos cartas da Judeia relacionadas a ti, nem algum dos irmãos, tendo vindo aqui, tem nos informado ou falado de ti algum mal. ",
    "Mas nós queríamos ouvir de ti o que tu pensas; porque, quanto a esta seita, conhecemos que em todo lugar há quem fale contra ela. ",
    "E tendo eles lhe determinado um dia, muitos vieram até onde ele estava morando; aos quais ele declarava e dava testemunho do Reino de Deus; e procurava persuadi-los quanto a Jesus, tanto pela Lei de Moisés, como pelos profetas, desde a manhã até a tarde. ",
    "E alguns criam nas coisas que ele dizia; mas outros não criam. ",
    "E estando discordantes entre si, despediram-se, tendo Paulo disto esta palavra: O Espírito Santo corretamente falou a nossos pais por meio de Isaías o profeta, ",
    "Dizendo: Vai a este povo, e dize: De fato ouvireis, mas de maneira nenhuma entendereis; e de fato vereis, mas de maneira nenhuma enxergareis. ",
    "Porque o coração deste povo está insensível, seus ouvidos ouvem com dificuldade, e seus olhos estão fechados; para que em maneira nenhuma vejam com os olhos, nem ouçam com os ouvidos, nem entendam com o coração, e se convertam, e eu os cure. ",
    "Portanto seja conhecido por vós que a salvação de Deus foi enviada aos gentios; e eles a ouvirão. ",
    "E havendo ele dito isto, os judeus foram embora, havendo entre eles grande discussão. ",
    "E Paulo ficou dois anos inteiros em sua própria casa alugada; e recebia a todos quantos vinham a ele; ",
    "Pregando o Reino de Deus, e ensinando com ousadia a doutrina do Senhor Jesus Cristo, sem impedimento algum."
  ]
]