[
  [
    "Paulo, chamado apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Sóstenes, ",
    "À igreja de Deus que está em Corinto, aos santificados em Cristo Jesus, chamados santos, com todos os que em todo lugar invocam o nome de nosso Senhor Jesus Cristo, Senhor deles, e nosso; ",
    "Graça seja convosco, e também a paz de Deus nosso Pai, e do Senhor Jesus Cristo. ",
    "Sempre dou graças a meu Deus por causa de vós, pela graça de Deus, que é dada a vós em Cristo Jesus. ",
    "Que em todas as coisas vós estais enriquecidos nele, em toda palavra, e em todo conhecimento; ",
    "Assim como o testemunho de Jesus Cristo foi confirmado entre vós. ",
    "De maneira que nenhum dom vos falta, esperando a manifestação de nosso Senhor Jesus Cristo, ",
    "A quem também vos confirmará até o fim, irrepreensíveis no dia de nosso Senhor Jesus Cristo. ",
    "Deus é fiel, por quem fostes chamados para a comunhão de seu Filho Jesus Cristo nosso Senhor. ",
    "Mas eu vos rogo, irmãos, pelo nome de nosso Senhor Jesus Cristo, que todos faleis uma mesma coisa, e não haja divisões entre vós; antes estejais juntos com a mesmo entendimento, e com a mesma opinião. ",
    "Porque, irmãos meus, me foi informado de vós, pelos da casa de Cloé, que há brigas entre vós. ",
    "E digo isto, que cada um de vós diz: “Eu sou de Paulo” e “Eu sou de Apolo” e “Eu sou de Cefas” e “Eu sou de Cristo”. ",
    "Cristo está dividido? Paulo foi crucificado por vós? Ou vós fostes batizados no nome de Paulo? ",
    "Eu dou graças a Deus, que batizei a nenhum de vós, a não ser Crispo e Gaio; ",
    "Para que ninguém diga que eu tenha batizado em meu nome. ",
    "Eu também batizei aos da casa de Estefanas; além desses, não sei se batizei a algum outro. ",
    "Porque Cristo não me enviou para batizar, mas para Evangelizar; não com sabedoria de palavras, para que a cruz de Cristo não se torne inútil. ",
    "Porque a palavra da cruz é loucura para os que perecem; mas para os que se salvam é poder de Deus. ",
    "Porque está escrito: Destruirei a sabedoria dos sábios, e aniquilarei a inteligência dos inteligentes. ",
    "Onde está o sábio? Onde está o escriba? Onde está o questionador destes tempos? Por acaso Deus não fez de loucura a sabedoria deste mundo? ",
    "Porque já que, na sabedoria de Deus, o mundo não conheceu a Deus pela sabedoria, Deus se agradou de salvar aos crentes pela loucura da pregação. ",
    "Porque os judeus pedem sinal, e os gregos buscam sabedoria. ",
    "Mas nós pregamos a Cristo crucificado, que é escândalo para os Judeus, e loucura para os gregos. ",
    "Porém aos que são chamados, tanto judeus como gregos, Cristo é poder de Deus e sabedoria de Deus. ",
    "Porque a loucura de Deus é mais sábia que os seres humanos; e a fraqueza de Deus é mais forte que os seres humanos. ",
    "Vede, pois, o vosso chamado, irmãos; pois dentre vós não há muitos sábios segundo a carne, nem muitos poderosos, nem muitos da elite. ",
    "Mas Deus escolheu as coisas loucas deste mundo, para confundir às sábias; e Deus escolheu as fracas deste mundo, para confundir às fortes. ",
    "E Deus escolheu as coisas desprezíveis deste mundo, e as sem valor, e as que não são, para aniquilar as que são. ",
    "Para que nenhuma carne orgulhe de si diante dele. ",
    "Mas vós sois dele em Jesus Cristo, o qual de Deus nos foi feito sabedoria, e justiça, e santificação, e resgate. ",
    "Para que, como está escrito: Aquele que se gloria, que se glorie por causa do Senhor."
  ],
  [
    "E eu, irmãos, quando vim a vós, não vim vos anunciar o testemunho de Deus com excelência de palavras, ou sabedoria. ",
    "Porque eu não quis saber coisa alguma entre vós, a não ser a Jesus Cristo, e sua crucificação. ",
    "E eu estive convosco em fraqueza, e em temor, e em grande tremor. ",
    "E minha palavra e minha pregação não foi em palavras persuasivas de sabedoria humana, mas em demonstração do Espírito e de poder. ",
    "Para que vossa fé não fosse em sabedoria humana, mas sim em poder de Deus. ",
    "Contudo falamos sabedoria entre os maduros, porém uma sabedoria não deste mundo, nem dos líderes deste mundo, que perecem. ",
    "Mas falamos a sabedoria de Deus, escondida em mistério, a qual Deus ordenou antes dos tempos para nossa glória. ",
    "A qual nenhum dos líderes deste mundo conheceu. Porque se a tivessem conhecido, nunca crucificariam ao Senhor da glória. ",
    "Porém, assim como está escrito: As coisas que o olho não viu, e que no coração humano não subiram, são as que Deus preparou para os que o amam. ",
    "Mas Deus as revelou para nós pelo seu Espírito. Porque o Espírito investiga todas as coisas, até as profundezas de Deus. ",
    "Pois quem dentre os seres humanos sabe as coisas que são do ser humano, senão o espírito do ser humano que nele está? Assim também ninguém sabe as coisas de Deus, senão o Espírito de Deus. ",
    "Porém nós não recebemos o espírito do mundo, mas o Espírito que é de Deus; para que saibamos as coisas que nos são dadas por Deus. ",
    "As quais também falamos, não com palavras que a sabedoria ensina, mas com as que o Espírito Santo ensina, interpretando coisas espirituais por meios espirituais. ",
    "Mas o ser humano natural não compreende as coisas que são do Espírito de Deus, porque lhe são loucura; e não as pode entender, porque se discernem espiritualmente. ",
    "Porém aquele que é espiritual discerne todas as coisas, mas ele é discernido por ninguém. ",
    "Porque quem conheceu a mente do Senhor, para que o possa instruir? Mas nós temos a mente de Cristo."
  ],
  [
    "E eu, irmãos, não vos pude falar como a espirituais, mas como a carnais, como a meninos em Cristo. ",
    "Com leite eu vos criei, e não com alimento sólido, porque não podíeis; nem mesmo agora ainda podeis; ",
    "Porque ainda sois carnais. Porque havendo entre vós inveja, e brigas, e divisões, por acaso não sois carnais, e ainda andais fazendo conforme o costume humano? ",
    "Porque dizendo um: “Eu sou de Paulo”, e outro: “Eu sou de Apolo”, por acaso não sois carnais? ",
    "Ora, quem é Paulo, e quem é Apolo, senão ministros, pelos quais crestes, conforme o Senhor deu a cada um? ",
    "Eu plantei; Apolo regou; mas Deus deu o crescimento. ",
    "De maneira que nem o que planta é algo, nem o que rega; mas sim Deus, que dá o crescimento. ",
    "E o que planta, e o que rega, são um; mas cada um receberá sua recompensa segundo seu trabalho. ",
    "Porque somos cooperadores de Deus; vós sois a plantação de Deus, e o edifício de Deus. ",
    "Segundo a graça de Deus que me foi dada, eu pus como sábio construtor o fundamento; e outro edifica sobre ele; mas olhe cada um como constrói sobre ele. ",
    "Porque ninguém pode pôr fundamento diferente do que já está posto, o qual é Jesus Cristo. ",
    "E se alguém sobre este fundamento edificar ouro, prata, pedras preciosas, madeira, feno, palha, ",
    "A obra de cada um se manifestará; porque o dia a esclarecerá; pois pelo fogo se descobre; e qual é a obra de cada um, o fogo fará a prova. ",
    "Se a obra de alguém que construiu sobre ele permanecer, receberá recompensa. ",
    "Se a obra de alguém se queimar, o construtor sofrerá perda; porém o tal se salvará, contudo, como que passado pelo fogo. ",
    "Não sabeis vós, que sois o templo de Deus? E que o Espírito de Deus habita em vós? ",
    "Se alguém destruir o templo de Deus, Deus ao tal destruirá; porque o templo de Deus é santo, o qual sois vós. ",
    "Ninguém se engane; se alguém entre vós nestes tempos pensa ser sábio, que se faça de louco, para que seja sábio. ",
    "Pois a sabedoria deste mundo é loucura para Deus; porque está escrito: Ele toma aos sábios pela sua própria astúcia. ",
    "E outra vez: O Senhor conhece os pensamentos dos sábios, que são vãos. ",
    "Portanto ninguém se glorie em seres humanos; porque tudo é vosso, ",
    "Seja Paulo, seja Apolo, seja Cefas, seja o mundo, seja a vida, seja a morte, seja o presente, seja o futuro; tudo é vosso. ",
    "Mas vós sois de Cristo, e Cristo é de Deus."
  ],
  [
    "Que as pessoas nos reconheçam como trabalhadores de Cristo, e guardiões dos mistérios de Deus. ",
    "E além disso, se exige dos guardiões que cada um seja fiel. ",
    "Mas a mim, pouco me importa de ser julgado por vós, ou por qualquer juízo humano; nem eu julgo a mim mesmo. ",
    "Porque em nada me sinto culpável; mas nem por isso estou justificado; porém o que me julga é o Senhor. ",
    "Então nada julgueis antes do tempo, até que o Senhor venha, o qual também trará à luz as coisas ocultas nas trevas, e manifestará os conselhos dos corações; e então cada um receberá aprovação de Deus. ",
    "E isto, irmãos, fiz a comparação relativa a mim e a Apolo por causa de vós; para que em nós aprendais a não fazer suposições além do que está escrito; para que não fiqueis arrogantes por preferir um contra o outro. ",
    "Porque quem te discerne? E o que tens tu, que não tenhas recebido? E se o recebeste, por que te orgulhas, como se não o tivesse recebido? ",
    "Vós já estais fartos, já estais ricos, e reinastes sem nós; e bom seria se vós reinásseis, para que também nós reinássemos convosco. ",
    "Pois acho que Deus mostrou a nós, os apóstolos, por último, como postos à morte; pois somos como espetáculo ao mundo, tanto aos anjos como aos seres humanos. ",
    "Nós somos loucos por causa de Cristo, mas vós sábios em Cristo; nós fracos, mas vós fortes; vós ilustres, mas nós desonrados. ",
    "Até esta presente hora sofremos fome e sede, e estamos nus, e somos golpeados, e não temos morada certa. ",
    "E ficamos exaustos, trabalhando com nossas próprias mãos; somos insultados, e bendizemos; somos perseguidos, e nós toleramos. ",
    "Somos blasfemados, e pedimos conciliação; somos feitos como a escória do mundo, e como o lixo de todos, até agora. ",
    "Não escrevo estas coisas para vos envergonhar; mas vos advertir como a meus amados filhos. ",
    "Porque ainda que tivésseis dez mil tutores em Cristo, contudo não tendes muitos pais. Porque eu tornei vosso pai em Cristo Jesus por meio do Evangelho. ",
    "Portanto eu vos chamo para que sejais meus imitadores. ",
    "Por isto eu vos enviei a Timóteo, que é meu amado e fiel filho no Senhor; o qual vos lembrará meus caminhos em Cristo, como por todas os lugares ensino em cada igreja. ",
    "Mas alguns andam arrogantes, como seu eu não viesse a vos. ",
    "Porém logo virei a vós, se o Senhor quiser; e então conhecerei, não as palavras dos que andam arrogantes, mas sim o poder. ",
    "Porque o Reino de Deus não consiste de palavras, mas sim de poder. ",
    "Que quereis? Virei a vós com vara de repreensão , ou com amor e espírito de mansidão?"
  ],
  [
    "Totalmente se ouve que há entre vós pecados sexuais, e tais pecados sexuais que nem mesmo entre os gentios se nomeia, como alguém que tomou como mulher a esposa de seu pai. ",
    "E vós estais orgulhosos! Ao invés disso, vós não deveríeis se entristecer, para que fosse tirado do meio de vós o que cometeu esta atitude? ",
    "Porque eu, agindo como ausente de corpo, porém presente de espírito, já julguei como se estivesse presente, aquele que fez isto, ",
    "No nome do nosso Senhor Jesus Cristo, quando vós vos reunirdes, e o meu espírito junto de vós, com o poder de nosso Senhor Jesus Cristo, ",
    "De ao tal entregar a Satanás, para destruição da carne, para que o espírito seja salvo, no dia do Senhor Jesus. ",
    "Vosso orgulho não é bom. Não sabeis que um pouco de fermento faz levedar toda a massa? ",
    "Limpai pois o velho fermento, para que sejais nova massa, assim como vós sois de fato sem fermento. Porque Cristo, nosso cordeiro da páscoa, foi sacrificado por nós. ",
    "Portanto façamos festa, não no velho fermento, nem no fermento do mal e da perversão, mas em pães não levedados de sinceridade e de verdade. ",
    "Eu já vos escrevi por carta, que não vos mistureis com pecadores sexuais. ",
    "Porém não totalmente com os pecadores deste mundo, ou com os gananciosos, ou ladrões, ou com os idólatras; porque então vos seria necessário sair do mundo. ",
    "Mas agora vos escrevo, que não vos mistureis se alguém, chamando a si de irmão, for pecador sexual, ou ganancioso, ou idólatra, ou maldizente, ou beberrão, ou ladrão. Com o tal nem mesmo comais. ",
    "Por que eu tenho que julgar também aos que estão de fora? Não julgais vós aos que estão de dentro? ",
    "Mas Deus julga aos que estão de fora. Tirai pois dentre vós a este maligno."
  ],
  [
    "Algum de vós, tendo um assunto contra outro, ousa ir a juízo perante os injustos, e não perante os santos? ",
    "Não sabeis que os santos julgarão ao mundo? E se o mundo é julgado por vós, por acaso sois vós indignos de julgar as coisas mínimas? ",
    "Não sabeis que julgaremos aos anjos? Quanto mais as coisas desta vida! ",
    "Pois se tiverdes assuntos em juízo, relativos a coisas desta vida, vós pondes como juízes aos que são menos estimados pela igreja? ",
    "Eu digo isto para vos envergonhar. Não há entre vós algum sábio, nem pelo menos um, que não possa julgar entre seus irmãos? ",
    "Mas irmão vai a juízo contra outro irmão, e isto perante incrédulos? ",
    "Porém já é uma falta entre vós, por entre vós haverdes disputas. Por que não aceitais serdes injustiçados? Por que não aceitais o prejuízo? ",
    "Mas vós mesmos injustiçais e prejudicais, e isto aos irmãos. ",
    "Ou não sabeis que os injustos não herdarão o Reino de Deus? Não erreis: nem os pecadores sexuais, nem os idólatras, nem os adúlteros, nem os sexualmente efeminados, nem os homens que fazem sexo com homens, ",
    "Nem os ladrões, nem os gananciosos, nem os beberrões, nem os maldizentes, nem os extorsores herdarão o Reino de Deus. ",
    "E isto alguns de vós éreis. Mas já estais lavados, e santificados, e justificados no nome do Senhor Jesus, e pelo Espírito de nosso Deus. ",
    "Todas as coisas me são lícitas, mas nem todas as coisas convêm; todas as coisas me são lícitas, porém eu não deixarei me sujeitar por coisa alguma. ",
    "A comida é para o estômago, e o estômago é para a comida; mas Deus os aniquilará, tanto a um, como ao outro. Porém o corpo não é para o pecado sexual, mas para o Senhor, e o Senhor é para o corpo. ",
    "E Deus ressuscitou ao Senhor, e também por seu poder nos ressuscitará. ",
    "Não sabeis vós que vossos corpos são membros de Cristo? Tomarei pois os membros de Cristo, e os farei membros de uma prostituta? De maneira nenhuma! ",
    "Ou não sabeis que o que se junta sexualmente com uma prostituta se torna um só corpo com ela ? Porque a Escritura diz: Os dois serão uma só carne. ",
    "Mas o que se junta com o Senhor, com ele se torna um só espírito. ",
    "Fugi do pecado sexual. Todo pecado que o ser humano comete é fora do corpo; mas o que pratica pecado sexual, peca contra seu próprio corpo. ",
    "Ou não sabeis que vosso corpo é templo do Espírito Santo, o qual está em vós, o qual tendes de Deus, e que não sois de vós mesmos? ",
    "Porque vós fostes comprados por alto preço; então glorificai a Deus em vosso corpo, e em vosso espírito, que são de Deus."
  ],
  [
    "E sobre as coisas que me escrevestes, bom é para o homem não tocar mulher. ",
    "Mas por causa dos pecados sexuais, tenha cada um sua própria mulher, e cada uma tenha seu próprio marido. ",
    "Que o marido satisfaça sua mulher como devido, e semelhantemente a mulher ao marido. ",
    "A mulher não tem poder sobre seu próprio corpo, mas sim o marido; e também da mesma maneira o marido não tem poder sobre seu próprio corpo, mas sim a mulher. ",
    "Não vos priveis um ao outro, a não ser por consentimento de ambos por algum tempo, para que vos ocupeis com jejum, e para a oração; e voltai-vos outra vez a se juntarem, para que Satanás não vos tente, por causa de vossa falta de domínio próprio. ",
    "Mas isto vos digo como permissão, não como mandamento. ",
    "Porque eu queria que todos fossem como eu mesmo; mas cada um tem seu próprio dom de Deus, um de um jeito assim, e outro de um jeito diferente. ",
    "Mas digo aos solteiros, e às viúvas que lhes é bom se permanecessem como eu estou. ",
    "Mas se não podem se conter, casem-se; porque é melhor se casar do que se inflamar. ",
    "Porém aos casados eu mando, não eu, mas o Senhor, que a mulher não se separe do marido. ",
    "E se se separar, fique sem casar, ou se reconcilie com o marido; e que o marido não deixe a mulher. ",
    "Mas aos outros digo eu, não o Senhor: se algum irmão tem mulher descrente, e ela consente em habitar com ele, não a deixe. ",
    "E se alguma mulher tem marido descrente, e ele consente em habitar com ela, não o deixe. ",
    "Porque o marido descrente é santificado pela mulher; e a mulher descrente é santificada pelo marido. Pois de outra maneira vossos filhos seriam impuros; porém agora são santos. ",
    "Mas se o descrente se separar, separe-se também . Em tal situação o irmão ou a irmã não estão sujeitos à servidão; mas Deus vos chamou para a paz. ",
    "Porque o que tu sabes, mulher, se salvarás ao marido? Ou o que tu sabes, marido, se salvarás a mulher? ",
    "Porém cada um ande assim como Deus lhe repartiu, cada um como o Senhor o chamou; e assim ordeno em todas as igrejas. ",
    "É alguém chamado, estando já circunciso? Não desfaça a circuncisão. É alguém chamado estando ainda incircunciso? Não se circuncide. ",
    "A circuncisão nada vale, e a incircuncisão nada vale; mas o que vale é a obediência aos mandamentos de Deus. ",
    "Cada um fique no propósito em que foi chamado. ",
    "Foste tu chamado sendo escravo? Não te preocupes com isto ; mas se tu podes te tornares livre, aproveita. ",
    "Porque o que foi chamado no Senhor enquanto era escravo, para o Senhor é livre; da mesma maneira também, o que foi chamado, sendo livre, se torna escravo de Cristo. ",
    "Vós fostes comprados por alto preço; portanto não vos façais escravos dos seres humanos. ",
    "Irmãos, cada um continue com Deus no estado em que foi chamado. ",
    "E quanto às virgens, não tenho mandamento do Senhor; porém eu dou minha opinião, dado que tenho recebido misericórdia do Senhor para que eu seja confiável. ",
    "Considero pois isto como bom, por causa da necessidade atual, que é bom à pessoa continuar assim como está. ",
    "Estás ligado à mulher, não busques se separar. Estás livre de mulher, não busques mulher. ",
    "Mas se também te casares, não pecas; e se a virgem se casar, não peca. Porém os tais terão aflições na carne, que eu gostaria de livrá-los. ",
    "Porém digo isto, irmãos, porque o tempo que resta é breve; para que também os que tem mulheres, sejam como se não as tivessem; ",
    "E os que choram, como se não chorassem; e os que se alegram, como se não se alegrassem; e os que compram, como se não possuíssem. ",
    "E os que usam das coisas deste mundo, como se delas não abusassem; porque a aparência deste mundo é passageira. ",
    "E eu queria que estivésseis sem preocupações. O solteiro se preocupa com as coisas do Senhor, como irá agradar ao Senhor; ",
    "Porém o que é casado se preocupa com as coisas do mundo, como irá agradar à mulher. ",
    "A mulher casada e a virgem são diferentes: a que está para casar tem preocupação com as coisas do Senhor, para ser santa, tanto de corpo como de Espírito; mas a casada tem preocupação com as coisas do mundo, como irá agradar ao marido. ",
    "Porém digo isto para vosso próprio proveito; não para vos enlaçar, mas para vos guiar ao que é decente, e servirem ao Senhor sem distração. ",
    "Mas se alguém lhe parece que indecentemente trata com sua virgem, se ela passar da idade da juventude, e assim convier se fazer, que tal faça o que quiser, não peca, casem-se. ",
    "Porém o que está firme em seu coração, não tendo necessidade, mas tem poder sobre sua própria vontade, e isto decidiu em seu próprio coração, de guardar sua virgem, faz bem. ",
    "Portanto, o que a dá em casamento, faz bem; mas o que não a dá em casamento, faz melhor. ",
    "A mulher casada está ligada pela Lei todo o tempo em que seu marido vive; mas se seu marido morrer, fica livre para se casar com quem quiser, contanto que seja no Senhor. ",
    "Porém mais bem-aventurada é, se assim continuar, segundo minha opinião. E também eu penso, que tenho o Espírito de Deus."
  ],
  [
    "E quanto às coisas sacrificadas aos ídolos, sabemos que todos temos conhecimento. O conhecimento incha de orgulho , mas o amor edifica. ",
    "E se alguém acha saber alguma coisa, ainda nada conhece como se deve conhecer. ",
    "Mas se alguém ama a Deus, o tal dele é conhecido. ",
    "Portanto, quanto ao comer das coisas sacrificadas aos ídolos: sabemos que o ídolo nada é no mundo, e que não há qualquer outro Deus, a não ser um. ",
    "Porque, ainda que também haja alguns que se chamem deuses, seja no céu, seja na terra (como há muitos deuses e muitos senhores), ",
    "Todavia para nós há só um Deus, o Pai, do qual são todas as coisas, e nós para ele; e um só Senhor Jesus Cristo, pelo qual são todas as coisas, e nós por ele. ",
    "Mas não há em todos este conhecimento; porém alguns até agora comem com consciência do ídolo, como se fossem sacrificadas aos ídolos; e sendo sua consciência fraca, fica contaminada. ",
    "Ora, a comida não nos faz agradáveis a Deus. Porque seja o que comamos, nada temos de mais; e seja o que não comamos, nada nos falta. ",
    "Mas tomai cuidado para que esta vossa liberdade não seja de maneira alguma escândalo para os fracos. ",
    "Porque se alguém vir a ti, que tens este conhecimento, sentado à mesa no templo dos ídolos, não será a consciência do que é fraco induzida a comer das coisas sacrificadas aos ídolos? ",
    "E por causa de teu conhecimento, perecerá assim o irmão fraco, pelo qual Cristo morreu? ",
    "Assim que, pecando contra os irmãos e ferindo sua fraca consciência, pecais contra Cristo. ",
    "Portanto, se a comida escandalizar a meu irmão, nunca mais comerei carne, para que eu não escandalize a meu irmão."
  ],
  [
    "Não sou eu apóstolo? Não sou livre? Não vi eu a Jesus Cristo nosso Senhor? Não sois vós minha obra no Senhor? ",
    "Se para os outros não sou apóstolo, ao menos para vós eu o sou; porque vós sois o selo de meu apostolado no Senhor. ",
    "Esta é a minha defesa para com os que me condenam. ",
    "Não temos nós poder de comer e de beber? ",
    "Não temos nós direito de trazer conosco uma mulher irmã, como também os demais apóstolos, e os irmãos do Senhor, e Cefas? ",
    "Ou só eu, e Barnabé, não temos direito de não trabalhar? ",
    "Quem vai para a guerra a seu próprio custo? Quem planta a vinha, e não come do seu fruto? Ou quem apascenta o gado, e não come do leite do gado? ",
    "Digo eu isto segundo a lógica humana? Ou não diz a Lei também o mesmo? ",
    "Porque na Lei de Moisés está escrito: ao boi que trilha não atarás a boca. Por acaso Deus tem preocupação com os bois? ",
    "Ou totalmente diz por nós? Porque por nós isto está escrito; porque o que lavra, com esperança deve lavrar; e o que trilha com esperança, de sua esperança deve ser participante. ",
    "Se nós vos semeamos as coisas espirituais, é muito que ceifemos as vossas coisas carnais? ",
    "Se outros são participantes deste poder sobre vós, porque não tanto mais nós? Mas nós não usamos deste poder; antes tudo suportamos, para não darmos impedimento algum ao Evangelho de Cristo. ",
    "Não sabeis vós, que os que administram as coisas sagradas, comem daquilo que é sagrado? E os que continuamente estão junto ao altar, com o altar participam? ",
    "Assim também ordenou o Senhor, aos que anunciam o Evangelho, que vivam do Evangelho. ",
    "Porém eu de nenhuma destas coisas usei; e nem isto escrevi, para que assim se faça comigo; porque melhor me seria morrer, do que esvaecer este meu orgulho. ",
    "Porque se anunciar o Evangelho, para mim não é orgulho, pois a obrigação me é imposta. E ai de mim, se não anunciar o Evangelho! ",
    "Porque se eu faço de boa mente, tenho recompensa; mas se eu fizer de má vontade, a responsabilidade me é confiada. ",
    "Então que recompensa tenho? Que evangelizando, proponha o Evangelho de Cristo sem receber nada de volta, para não abusar do meu poder no Evangelho. ",
    "Porque, estando eu livre de todos, me fiz servo de todos, para ganhar ainda mais. ",
    "E me fiz como judeu para os judeus, para ganhar aos judeus; como que estivesse debaixo da Lei, para os que estão debaixo da Lei, para ganhar aos que estão debaixo da Lei. ",
    "Ao que estão sem Lei, como se estivesse sem Lei ( porém não estando sem Lei para com Deus; mas para com Cristo debaixo da Lei), para ganhar os que estão sem Lei. ",
    "Me fiz de fraco para os fracos, para ganhar aos fracos; tudo me fiz para todos, para por todos os meios vir a salvar a alguns. ",
    "E isto eu faço por causa do Evangelho, para que eu também dele seja participante. ",
    "Não sabeis vós que os que correm nas competições, realmente todos correm, mas somente um leva o prêmio? Correi de tal maneira, que o alcanceis. ",
    "E todo aquele que luta, tenha domínio próprio sobre tudo. Pois aqueles fazem para receber uma coroa corruptível, porém nós para uma incorruptível. ",
    "Então assim eu corro, não como para um lugar incerto; assim luto, não como que dando socos no ar. ",
    "Em vez disso, eu subjugo meu corpo, e o reduzo à servidão, para que quando estiver pregando para os outros, eu mesmo não seja reprovado."
  ],
  [
    "Ora, irmãos, eu não quero que ignoreis que todos os nossos pais estiveram debaixo da nuvem, e todos pelo mar passaram; ",
    "E todos foram batizados na nuvem e no mar em Moisés; ",
    "E todos comeram de um mesmo alimento espiritual; ",
    "E todos beberam de uma mesma bebida espiritual; porque bebiam da pedra espiritual que os seguia; e a pedra era Cristo. ",
    "Mas da maioria deles Deus não se agradou; por isso foram deixados no deserto. ",
    "E estas coisas nos servem de exemplos, para que não desejemos coisas ruins, como eles desejaram. ",
    "E não sejais idólatras, como alguns deles foram , como está escrito: O povo se sentou para comer, e para beber, e levantaram-se para se alegrarem. ",
    "E não pequemos sexualmente, como alguns deles assim pecaram, e em um dia vinte e três mil caíram. ",
    "E não tentemos a Cristo, como também alguns deles tentaram, e pereceram pelas serpentes. ",
    "E não murmureis, como também alguns deles murmuraram, e pereceram pelo destruidor. ",
    "E todas estas coisas lhes aconteceram como exemplos, e estão escritas para nosso aviso, em quem os fins dos tempos têm chegado. ",
    "Portanto, aquele que pensa estar de pé, olhe para que não caia. ",
    "Nenhuma tentação vos veio, que não fosse humana; porém Deus é fiel; que não vos deixará tentar mais do que o que podeis, antes com a tentação também dará a saída, para que a possais suportar. ",
    "Portanto, meus amados, fugi da idolatria. ",
    "Eu vos falo como que para prudentes; jugai vós mesmos o que eu digo. ",
    "Por acaso o copo da bênção, que nós bendizemos, não é a comunhão do sangue de Cristo? O pão que partimos, não é a comunhão do corpo de Cristo? ",
    "Porque assim como há um só pão, nós muitos somos um só corpo; porque todos participamos de um só pão. ",
    "Vede a Israel segundo a carne: por acaso os que comem os sacrifícios não são participantes do altar? ",
    "Então o que eu digo? Que o ídolo é alguma coisa? Ou que o sacrifício ao ídolo seja alguma coisa? ",
    "Mas eu digo, que as coisas que os gentios sacrificam, são sacrificadas para os demônios, e não a Deus. E não quero que sejais participantes dos demônios. ",
    "Não podeis beber o copo do Senhor e o copo dos demônios; não podeis ser participantes da mesa do Senhor e da mesa dos demônios. ",
    "Tentamos provocar ciúmes ao Senhor? Somos nós mais fortes que ele? ",
    "Todas as coisas me são lícitas, mas nem todas as coisas convêm; todas as coisas me são licitas, mas nem todas as coisas edificam. ",
    "Ninguém busque para si próprio, antes cada um busque o bem do outro. ",
    "De tudo o que se vende no açougue, comei, sem vos questionar por causa da consciência. ",
    "Porque a terra é do Senhor, e também sua plenitude. ",
    "E se alguém dos descrentes vos convidar, e quiserdes ir, comei de tudo o que for posto diante de vós, sem vos questionar por causa da consciência. ",
    "Mas se alguém vos disser: “Isto é sacrifício a ídolos”, não comais, por causa daquele que vos advertiu, e por causa da consciência. Porque a terra e sua plenitude pertencem ao Senhor. ",
    "Mas digo da consciência do outro, não a tua. Por que, então, minha liberdade é julgada pela consciência do outro? ",
    "E se eu participo da comida pela graça, por que sou ofendido naquilo que dou graças? ",
    "Portanto, ao comer, ou ao beber, ou ao fazer qualquer coisa, fazei tudo para a glória de Deus. ",
    "Sede sem escândalo, nem a judeus, nem a gregos, nem à Igreja de Deus. ",
    "Assim como eu também agrado a todos em tudo, não buscando meu próprio proveito, mas sim o de muitos, para que assim possam se salvar."
  ],
  [
    "Sede meus imitadores, assim como eu também sou de Cristo. ",
    "Eu vos louvo, irmãos, de que em tudo vos lembrais de mim, e retendes minhas ordens, assim como eu vos entreguei. ",
    "Mas quero que saibais, que a cabeça de todo homem é Cristo; e a cabeça da mulher é o homem; e a cabeça de Cristo é Deus. ",
    "Todo homem que ora ou profetiza, tendo alguma coisa sobre a cabeça, desonra sua própria cabeça. ",
    "Mas toda mulher que ora ou profetiza com a cabeça descoberta, desonra sua própria cabeça; porque é o mesmo que se a tivesse raspada. ",
    "Porque se a mulher não se cobre, raspe-se também; mas se para a mulher é vergonhoso se cortar ou se raspar, que se cubra. ",
    "Porque o homem não deve cobrir a cabeça, pois é a imagem e a glória de Deus; mas a mulher é a glória do homem. ",
    "Porque o homem não provem da mulher, mas sim a mulher do homem. ",
    "Porque também o homem não foi criado por causa da mulher, mas a mulher foi criada por causa do homem. ",
    "Portanto a mulher deve ter sobre a cabeça sinal de autoridade, por causa dos anjos. ",
    "Porém, nem o homem é sem a mulher, nem a mulher sem o homem, no Senhor. ",
    "Porque assim como a mulher vem do homem, assim também é o homem pela mulher; porém tudo vem de Deus. ",
    "Julgai-vos entre vós mesmos: é decente que a mulher ore a Deus descoberta? ",
    "Ou não vos ensina a mesma natureza, que ter cabelo longo é desonra para o homem? ",
    "Mas a mulher ter cabelo longo, lhe é honra, porque os cabelos lhe são dados por cobertura? ",
    "Porém se alguém parece ser inclinado a disputas, nós não temos tal costume, nem as igrejas de Deus. ",
    "Mas isto eu vos declaro, que não vos louvo, porque vós vos ajuntais, não para melhor, mas para pior. ",
    "Porque, em primeiro lugar, eu ouço que, quando vos ajuntais, há divisões entre vós; e em parte eu acredito. ",
    "Porque é necessário que haja diferenças de opinião entre vós, para que os que são aprovados sejam evidenciados entre vós. ",
    "Quando, pois, vós vos reunis, não é para comer da ceia do Senhor; ",
    "Porque cada um, comendo antes, toma sua própria ceia; e um fica com fome, e outro fica bêbado. ",
    "Por acaso não tendes casas para comer e para beber? Ou desprezais a Igreja de Deus, e envergonhais os que não têm? Que vos direi? Eu vos elogiarei? Nisto eu não vos elogio. ",
    "Porque eu recebi do Senhor o que também vos entreguei; que o Senhor Jesus, na noite em que foi traído, tomou o pão; ",
    "E tendo dado graças, o partiu, e disse: Tomai, comei; isto é o meu corpo, que é partido por vós; fazei isto em memória de mim. ",
    "Semelhantemente também, depois de cear, tomou o copo, dizendo: Este copo é o novo Testamento em meu sangue. Fazei isto todas as vezes que o beberdes, em memória de mim. ",
    "Porque todas as vezes que comerdes deste pão, e beberdes deste copo, anunciai a morte do Senhor, até que ele venha. ",
    "Portanto quem comer deste pão, ou beber deste copo do Senhor indignamente, será culpado do corpo e do sangue do Senhor. ",
    "Portanto examine-se cada um a si mesmo, e assim coma deste pão, e beba deste copo. ",
    "Porque quem come e bebe indignamente, para si mesmo come e bebe condenação, não discernindo o corpo do Senhor. ",
    "Por esta causa há entre vós muitos fracos e doentes, e muitos que dormem. ",
    "Porque se nós julgássemos a nós mesmos, não seríamos julgados. ",
    "Mas quando somos julgados, somos repreendidos pelo Senhor; para que não sejamos condenados com o mundo. ",
    "Portanto, meus irmãos, quando vos ajuntardes para comer, esperai uns aos outros. ",
    "Porém se alguém tiver fome, coma em casa; para que não vos ajunteis para sofrerdes julgamento. Quanto às demais coisas, as ordenarei quando vier."
  ],
  [
    "E quanto aos dons espirituais, irmãos, não quero que sejais ignorantes. ",
    "Vós sabeis que éreis gentios, vós vos desviáveis para os ídolos mudos, conforme éreis guiados. ",
    "Por isso eu vos deixo claro que ninguém que fala pelo Espírito de Deus chama a Jesus de maldito; e ninguém pode dizer que Jesus é o Senhor, a não ser pelo Espírito Santo. ",
    "E há variedade de dons, mas o Espírito é o mesmo. ",
    "E há variedade de trabalhos na Igreja , mas o Senhor é o mesmo. ",
    "E há variedade de operações, mas é o mesmo Deus que opera tudo em todos. ",
    "Mas a cada um é dada a manifestação do Espírito, para o que for conveniente. ",
    "Porque a um é dada, pelo Espírito, palavra de sabedoria; e a outro palavra de conhecimento, pelo mesmo Espírito. ",
    "e a outro fé pelo mesmo Espírito; e a outro dons de curas, pelo mesmo Espírito. ",
    "E a outro operações de milagres; e a outro profecia; e a outro o dom de discernir aos espíritos; e a outro variedade de línguas; e a outro interpretação de línguas. ",
    "Mas todas estas coisas quem opera é um e o mesmo Espírito, repartindo particularmente a cada um como quer. ",
    "Porque assim como o corpo é um, e tem muitos membros, e todos os membros deste único corpo, sendo muitos, compõem um só corpo; assim também é Cristo. ",
    "Porque também todos nós somos batizados em um só Espírito, para um só corpo, quer judeus, quer gregos, quer servos, quer livres; e para todos nós foi dado de beber um só Espírito. ",
    "Porque também o corpo não é um só membro, mas muitos. ",
    "Se o pé disser: Por eu não ser mão, não sou do corpo; Por isso, ele não é do corpo? ",
    "E se a orelha disser: Por eu não ser olho, não sou do corpo; Por isso, ela não é do corpo? ",
    "Se todo o corpo fosse olho, onde estaria o ouvido? Se fosse todo ouvido, onde estaria o olfato? ",
    "Mas agora Deus pôs os membros no corpo, a cada qual deles como ele quis. ",
    "Porque se todos fossem um só membro, onde estaria o corpo? ",
    "Mas há agora muitos membros, porém um só corpo. ",
    "E o olho não pode dizer à mão: Não tenho necessidade de ti; Nem a cabeça aos pés: Não tenho necessidade de vós; ",
    "Antes até os membros do corpo que nos parecem ser os mais fracos, são muito mais necessários. ",
    "E os que pensamos serem os menos honrados do corpo, a esses muito mais honramos; e os nossos mais desprezíveis têm muito mais respeito. ",
    "Porém os nosso mais respeitáveis não têm tanta necessidade; mas assim Deus juntou o corpo, dando muito mais honra ao que tinha falta dela . ",
    "Para que não haja divisão no corpo, mas que os membros tenham igual cuidado uns com os outros. ",
    "E seja que, caso um membro sofra, também os membros sofrem juntos; e caso um membro seja honrado, todos os membros se alegram juntos. ",
    "E vós sois o corpo de Cristo, e membros em particular. ",
    "E Deus pôs a uns na Igreja: em primeiro lugar apóstolos, em segundo profetas, em terceiro mestres; depois milagres, dons de curas, socorros, lideranças, variedades de línguas. ",
    "Por acaso são todos apóstolos? São todos profetas? São todos mestres? São todos com dons de milagres? ",
    "Tem todos dons de curas? Falam todos várias línguas? Interpretam todos? ",
    "Porém desejai com zelo pelos melhores dons; e eu vos mostro um caminho ainda mais excelente."
  ],
  [
    "Ainda que eu falasse as línguas dos seres humanos e dos anjos, e não tivesse amor, seria como o metal que soa, ou como o sino que retine. ",
    "E ainda que tivesse o dom de profecia, e soubesse todos os mistérios, e todo o conhecimento; e ainda que tivesse toda a fé, de tal maneira que movesse os montes de lugar, e não tivesse amor, nada seria. ",
    "E ainda que eu distribuísse todos os meus bens para alimentar aos pobres , e ainda que entregasse meu corpo para ser queimado, e não tivesse amor, nada me aproveitaria. ",
    "O amor é paciente, é bondoso; o amor não é invejoso; o amor não é orgulhoso, não é arrogante. ",
    "O amor não trata mal; não busca os próprios interesses , não se ira, não é rancoroso. ",
    "Não se alegra com a injustiça, mas se alegra com a verdade. ",
    "Tudo aguenta, tudo crê, tudo espera, tudo suporta. ",
    "O amor nunca falha. Porém as profecias serão aniquiladas; as línguas acabarão, e o conhecimento será aniquilado. ",
    "Porque em parte conhecemos, e em parte profetizamos; ",
    "Mas quando vier o que é perfeito, então o que é em parte será aniquilado. ",
    "Quando eu era menino, falava como menino, sentia como menino, pensava como menino; mas quando me tornei homem, aniquilei as coisas de menino. ",
    "Porque agora vemos por espelho em enigma, mas então veremos face a face; agora conheço em parte, mas então conhecerei assim como sou conhecido. ",
    "E agora continuam a fé, a esperança, e o amor, estes três; porém o maior destes é o amor."
  ],
  [
    "Segui o amor, e desejai com zelo pelos dons espirituais; porém principalmente que profetizeis. ",
    "Porque o que fala língua estranha , não fala aos seres humanos, mas sim a Deus; porque ninguém o entende, mas em espírito fala mistérios. ",
    "Mas o que profetiza, fala aos seres humanos para edificação, convencimento, e consolação. ",
    "O que fala língua estranha edifica a si mesmo; mas o que profetiza edifica à igreja. ",
    "E eu quero que todos vós faleis línguas, porém mais ainda que profetizeis; porque o que profetiza é maior que o que fala línguas, a não ser que também interprete, para que a igreja receba edificação. ",
    "E agora irmãos, se eu viesse até vos falando línguas, o que vos aproveitaria, se não vos falasse ou por revelação, ou por conhecimento, ou por profecia, ou por doutrina? ",
    "E até as coisas inanimadas, que produzem som, seja flauta, seja harpa, se não derem distinção de sons, como saberá o que se toca com a flauta, ou com a harpa? ",
    "Porque também se a trombeta der som incerto, quem se preparará para a guerra? ",
    "Assim mesmo também vós, se com a língua não derdes palavra compreensível, como se entenderá o que se diz? Porque estareis falando para o ar. ",
    "Por exemplo, há tantos tipos de vozes no mundo, e nenhuma delas é muda. ",
    "Portanto, se eu não souber o propósito da voz, serei estrangeiro para o que fala, e o que fala será estrangeiro para mim. ",
    "Assim também vós, dado que desejais os dons espirituais, procurai neles abundar, para edificação da igreja. ",
    "Portanto, o que fala em língua estranha , ore para que possa interpretar. ",
    "Porque se eu orar em língua estranha , meu espírito ora, mas meu entendimento fica sem fruto. ",
    "Então é o que? Orarei com o espírito, mas também orarei com o entendimento; cantarei com o espírito, mas também cantarei com o entendimento. ",
    "De outra maneira, se tu bendisseres com o espírito, como aquele que não tem conhecimento dirá amém por teu bendizer? Pois ele não sabe o que tu dizes. ",
    "Porque em verdade tu bem dás graças; mas o outro não é edificado. ",
    "Graças dou a meu Deus, que mais línguas falo que todos vós. ",
    "Porém eu quero mais falar na igreja cinco palavras com meu entendimento, para que eu também possa instruir aos outros, do que dez mil palavras em língua estranha . ",
    "Irmãos, não sejais meninos no entendimento, mas sede meninos na malícia, e adultos no entendimento. ",
    "Na Lei está escrito: A este povo falarei por gente de outras línguas, e por outros lábios; e ainda assim não me ouvirão, diz o Senhor. ",
    "Então as línguas estranhas são por sinal, não para os que creem, mas para os que não creem; e a profecia não é para os que não creem, mas para os que creem. ",
    "Pois se toda a igreja se reunir, e todos falarem línguas estranhas , e entrarem alguns sem entendimento ou descrentes, não dirão que estais loucos? ",
    "Mas se todos profetizarem, e algum sem entendimento ou descrente entrar, por todos é convencido, e por todos é julgado. ",
    "E assim os segredos de seu coração ficam manifestos, e assim, lançando-se sobre seu rosto, adorará a Deus, reconhecendo publicamente que Deus está entre vós. ",
    "Então o que há, irmãos? Quando vos reunis, tem cada um de vós salmo, tem doutrina, tem língua estranha , tem revelação, tem interpretação, tudo se faça para edificação. ",
    "E se alguém falar em língua estranha , sejam dois, ou no máximo três, e alternando-se, e um que interprete. ",
    "Mas se não houver intérprete, cale-se na igreja, fale porém consigo mesmo, e com Deus. ",
    "E falem dois ou três profetas, e os outros julguem. ",
    "Mas se a outro, que estiver sentada, for revelada alguma coisa , cale-se o primeiro. ",
    "Porque todos vós podeis profetizar, um após o outro, para que todos aprendam, e sejam todos fortalecidos. ",
    "E os espíritos dos profetas estão sujeitos aos profetas. ",
    "Porque Deus não é de confusão, mas de paz, como em todas as igrejas dos santos. ",
    "Vossas mulheres fiquem caladas nas igrejas; porque não lhes é permitido falar, mas que estejam sujeitas, como também a Lei o diz. ",
    "E se quiserem aprender alguma coisa, perguntem a seus próprios maridos em casa; porque é impróprio as mulheres falarem na igreja. ",
    "Por acaso a palavra de Deus saiu de vós? Ou ela somente chegou a vós? ",
    "Se alguém pensa ser profeta, ou espiritual, reconheça que as coisas que escrevo são mandamento do Senhor. ",
    "Porém se alguém ignora, que ignore. ",
    "Portanto, irmãos, desejai com zelo profetizar, e não impeçais o falar línguas estranhas . ",
    "Fazei tudo decentemente e com ordem."
  ],
  [
    "Também irmãos, eu vos declaro o Evangelho, que já vos tenho anunciado, o qual também recebestes, no qual também estais. ",
    "Pelo qual também sois salvos, se retiverdes a palavra naquela maneira, em que eu vos tenho anunciado; a não ser se tenhais crido em vão. ",
    "Porque primeiramente vos entreguei o que também recebi, que Cristo morreu por nossos pecados, segundo as Escrituras; ",
    "E que foi sepultado, e que ressuscitou ao terceiro dia, segundo as Escrituras; ",
    "E que foi visto por Cefas, depois pelos doze. ",
    "Depois foi visto de uma fez por mais de quinhentos irmãos, dos quais a maioria ainda vive, e também alguns já dormem. ",
    "Depois foi visto por Tiago; depois por todos os apóstolos. ",
    "E por último de todos também foi visto por mim, como que a um nascido fora do tempo. ",
    "Porque eu sou o menor dos apóstolos, que não sou digno de ser chamado apóstolo, porque persegui a Igreja de Deus. ",
    "Mas pela graça de Deus sou o que sou; e sua graça concedida a mim não foi vã; ao invés disso trabalhei muito mais que todos eles; porém não eu, mas a graça de Deus que está comigo. ",
    "Portanto, seja eu, sejam eles, assim pregamos, e assim crestes. ",
    "E se é pregado que Cristo ressuscitou dos mortos, como dizem alguns dentre vós, que não há ressurreição dos mortos? ",
    "E se não há ressurreição dos mortos, então Cristo não ressuscitou. ",
    "E se Cristo não ressuscitou, então é vã nossa pregação, e vã também é vossa fé. ",
    "E assim também somos encontrados como falsas testemunhas de Deus; pois testemunhamos de Deus, que ressuscitou a Cristo, ao qual porém não ressuscitou, se na verdade os mortos não ressuscitam. ",
    "Porque se os mortos não ressuscitam, então Cristo também não ressuscitou. ",
    "E se Cristo não ressuscitou, vossa fé é vá, e ainda estais em vossos pecados. ",
    "Portanto também pereceram os que dormiram em Cristo. ",
    "Se nesta vida esperamos somente em Cristo, somos os mais miseráveis de todas as pessoas. ",
    "Mas de fato Cristo ressuscitou dos mortos, e foi feito as primícias dos que dormiram. ",
    "Pois dado que a morte veio por um homem, também por um homem veio a ressurreição dos mortos. ",
    "Porque assim como em Adão todos morrem, assim também em Cristo todos serão vivificados. ",
    "Mas cada um em sua ordem; Cristo, as primícias; depois os que são de Cristo, em sua vinda. ",
    "Depois será o fim, quando entregar o Reino de Deus e ao Pai, quando aniquilar todo domínio, e toda autoridade e poder. ",
    "Porque convém que ele reine, até que tenha posto todos os inimigos debaixo de seus pés. ",
    "O último inimigo, que será aniquilado, é a morte. ",
    "Porque ele sujeitou todas as coisas debaixo de seus pés. Porém quando diz que todas as coisas lhe estão sujeitas, está claro que se excetua aquele que todas as coisas lhe sujeitou. ",
    "E quando todas as coisas lhe forem sujeitas, então também o mesmo Filho se sujeitará a aquele, que todas as coisas lhe sujeitou, para que Deus seja tudo em todos. ",
    "De outra maneira, que farão os que se batizam pelos mortos, se totalmente os mortos não ressuscitam? Por que, então, se batizam pelos mortos? ",
    "Por que também nós à toda hora estamos em perigo? ",
    "A cada dia eu morro pelo orgulho que tenho por vós, em Cristo Jesus nosso Senhor. ",
    "Se por motivo humano lutei contra feras em Éfeso, qual é o meu proveito? Se os mortos não ressuscitam, comamos e bebamos, que amanhã morreremos. ",
    "Não erreis. As más companhias corrompem os bons costumes. ",
    "Despertai para a justiça, e não pequeis; porque alguns ainda não têm o conhecimento de Deus. Eu digo isto para vossa vergonha. ",
    "Mas alguém dirá: Como ressuscitarão os mortos? E com que corpo virão? ",
    "Louco, o que tu semeias não é vivificado, se primeiro não morrer. ",
    "E o que semeias, não semeias o corpo que irá brotar, mas o grão nu, como o de trigo, ou de qualquer outro grão . ",
    "Mas Deus lhe dá o corpo como quer, e a cada semente seu próprio corpo. ",
    "Toda carne não é a mesma carne; mas uma é a carne humana, e outra a carne dos animais, e outra a dos peixes, e outra a das aves. ",
    "E há corpos celestiais, e corpos terrestres; mas uma é a glória dos celestiais, e outra a dos terrestres. ",
    "Outra é a glória do Sol, e outra a glória da Lua, e outra a glória das estrelas; porque uma estrela difere em glória de outra estrela. ",
    "Assim também será a ressurreição dos mortos. Semeia-se o corpo em corrupção, ressuscitará em incorrupção. ",
    "Semeia-se em desonra, ressuscitará em glória. Semeia-se em fraqueza, ressuscitará em força. ",
    "Semeia-se corpo natural, ressuscitará corpo espiritual. Há corpo animal, e há corpo espiritual. ",
    "Assim também está escrito: O primeiro homem, Adão, foi feito em alma vivente; O último Adão em espírito vivificante. ",
    "Mas não é primeiro o espiritual; mas sim o carnal, depois o espiritual. ",
    "O primeiro homem da terra é terrestre; o segundo homem, que é o Senhor, é do Céu. ",
    "Assim como é o terrestre, também são os terrestres; e assim como é o celestial, também são os celestiais. ",
    "E assim como trouxemos a imagem do terrestre, assim também traremos a imagem do celestial. ",
    "Porém isto digo, irmãos, que a carne e o sangue não podem herdar o Reino de Deus, nem a corrupção herda a incorrupção. ",
    "eis que eu vos digo um mistério: nem todos em verdade dormiremos; porém todos seremos transformados. ",
    "Em um momento, em um piscar de olhos, à ultima trombeta; porque a trombeta soará, e os mortos ressuscitarão incorruptíveis, e nós seremos transformados. ",
    "Porque é necessário que este corpo corruptível vista a incorrupção, e este corpo mortal vista a imortalidade. ",
    "E quando este corpo se vestir de incorrupção, e este corpo mortal se vestir de imortalidade, então se cumprirá a palavra que está escrita: Na vitória, a morte é tragada. ",
    "Onde está, ó morte, o teu aguilhão? Onde está, ó mundo dos mortos, a tua vitória? ",
    "O aguilhão da morte é o pecado, e a força do pecado é a Lei. ",
    "Mas graças a Deus, que nos dá vitória por meio do nosso Senhor Jesus Cristo. ",
    "Portanto, meus amados irmãos, sede firmes, imóveis e sempre abundantes na obra do Senhor, sabendo que o vosso trabalho não é vão no Senhor."
  ],
  [
    "E quanto à coleta que se faz para os santos, fazei também como ordenei às igrejas da Galácia. ",
    "Cada primeiro dia da semana, cada um de vós ponha alguma coisa à pate, reservando para isso conforme a prosperidade que tiver obtido, para que, quando eu vier, não se façam coletas. ",
    "E quando eu vier, enviarei aos que por cartas aprovardes, para que levem vossa doação para Jerusalém. ",
    "E se for necessário que eu também vá, irão comigo. ",
    "Mas virei até vós, depois de passar pela Macedônia (porque passarei pela Macedônia). ",
    "E pode ser que eu fique um tempo convosco ou também passar o inverno, para que me envieis para onde quer que eu for. ",
    "Porque eu não quero vos ver agora apenas de passagem; mas espero ficar convosco por algum tempo, se o Senhor o permitir. ",
    "Porém ficarei em Éfeso até o Pentecostes. ",
    "Porque uma porta grande e eficaz se abriu para mim, e há muitos adversários. ",
    "E se vier Timóteo, olhai para que ele esteja sem temor convosco; porque assim como eu, ele também faz a obra do Senhor. ",
    "Portanto ninguém o despreze; mas enviai-o em paz, para que ele venha a mim; porque eu o espero com os irmãos. ",
    "E quanto ao irmão Apolo, muito roguei que ele viesse com os irmãos até vós; mas ele de maneira nenhuma teve vontade de vir por agora; porém oferecendo-se a ele boa oportunidade, ele virá. ",
    "Vigiai, ficai firmes na fé, sede corajosos, e vos esforçai. ",
    "Todas as vossas coisas sejam feitas em amor. ",
    "Vós sabeis que os da casa de Estéfanas foram os primeiros da Acaia, e que eles têm se dedicado ao trabalho dos santos; rogo-vos, pois, irmãos, ",
    "Que também vos sujeiteis a eles, e a todo aquele que opera e trabalha junto conosco . ",
    "E eu me alegro com a vinda de Estéfanas, e de Fortunato, e de Acaico, porque estes supriram o que de vossa parte me faltava. ",
    "Porque eles confortaram meu espírito, e também o vosso. Então reconhecei aos tais. ",
    "As igrejas da Ásia vos saúdam. Áquila e Priscila vos saúdam-vos afetuosamente no Senhor, e também a igreja que está na casa deles. ",
    "Todos os irmãos vos saúdam. Saudai-vos uns as outros com beijo santo. ",
    "Saudação de minha própria mão, de Paulo. ",
    "Se alguém não ama ao Senhor Jesus Cristo seja anátema. Vem, Senhor. ",
    "A graça do Senhor Jesus Cristo esteja convosco. ",
    "Meu amor esteja com todos vós em Cristo Jesus. Amém. A primeira Carta aos Coríntios foi escrita de Filipos, e enviada por Estéfanas, Fortunato, Acaico e Timóteo"
  ]
]