[
  [
    "Paulo, e Silvano, e Timóteo, à igreja dos tessalonicenses, em Deus nosso Pai, e no Senhor Jesus Cristo. ",
    "Haja entre vós graça e paz de nosso Pai, e do Senhor Jesus Cristo. ",
    "Nós sempre devemos dar graças a Deus por vós, irmãos, como é o correto, porque vossa fé cresce muito, e o amor de cada um de todos vós pelos outros é cada vez maior; ",
    "De maneira que nós mesmos nos orgulhamos de vós nas igrejas de Deus, por causa de vossa paciência e fé, em todas as vossas perseguições aflições que suportais; ",
    "Que é prova clara do justo julgamento de Deus, para que sejais considerados dignos do Reino de Deus, pelo qual também sofreis; ",
    "Pois é justo diante de Deus pagar com aflição aos que vos afligem; ",
    "E a vós que sois afligidos, alívio conosco, quando o Senhor Jesus aparecer do céu com os anjos de seu poder, ",
    "Com labareda de fogo, vingando os que não conhecem a Deus, e os que não obedecem ao Evangelho do nosso Senhor Jesus Cristo, ",
    "Os quais serão punidos com o castigo da eterna perdição, longe da face do Senhor, e da glória de sua força; ",
    "Quando ele vier para ser glorificado em seus santos, e naquele dia se fazer admirável em todos os que creem (porque nosso testemunho entre vós foi crido). ",
    "Por isso que também sempre rogamos por vós, que nosso Deus vos faça dignos do chamamento, e cumpra todo bom desejo e a obra da fé com poder. ",
    "Para que o nome de nosso Senhor Jesus Cristo seja glorificado em vós, e vós nele, segundo a graça de nosso Deus, e do Senhor Jesus Cristo."
  ],
  [
    "Ora irmãos, nós vos rogamos quanto à vinda de nosso Senhor Jesus Cristo, e à nossa reunião com ele, ",
    "Que vós não vos abaleis facilmente em vosso entendimento, e não vos perturbeis, nem por espírito, nem por palavra, nem por carta como que escrita por nós, como se o dia de Cristo já estivesse perto. ",
    "Ninguém vos engane em maneira nenhuma; porque não virá esse dia sem que primeiro venha a apostasia, e se manifeste o homem do pecado, o filho da perdição. ",
    "O qual se opõe e se levanta sobre tudo o que se chama Deus, ou sobre tudo que é adorado; por isso ele se sentará no templo de Deus, como se fosse Deus,  fazendo-se parecer Deus. ",
    "Não vos lembrais, que enquanto ainda estava convosco, eu vos dizia estas coisas? ",
    "E agora sabeis o que o detém, para que a seu próprio tempo seja manifestado. ",
    "Porque o mistério da injustiça já opera; só há aquele que agora o detém, até que seja tirado do meio. ",
    "E então será manifestado aquele injusto, ao qual o Senhor destruirá, pelo sopro de sua boca, e o aniquilará pelo aparecimento de sua vinda; ",
    "Aquele injusto cuja vinda é conforme o agir de Satanás, com todo poder, e sinais, e milagres falsos. ",
    "E com todo engano de injustiça nos que perecem; porque não receberam o amor da verdade para se salvarem. ",
    "E por isso Deus lhes enviará a ação do erro, para que creiam na mentira. ",
    "Para que sejam condenados todos os que não creram na verdade, mas tiveram prazer na injustiça. ",
    "Mas sempre devemos dar graças a Deus por vós, irmãos, que sois amados pelo Senhor, pois Deus vos escolheu desde o princípio para a salvação, em santificação do Espírito, e fé na verdade; ",
    "Para a qual ele vos chamou por meio do nosso Evangelho, para a obtenção da glória de nosso Senhor Jesus Cristo. ",
    "Portanto, irmãos, ficai firmes, e retende as tradições que vos foram ensinadas, seja por palavra, seja por carta nossa. ",
    "E ele mesmo, o nosso Senhor Jesus Cristo, e nosso Deus e Pai, que nos amou e em graça nos deu uma eterna consolação e boa esperança; ",
    "Ele console vossos corações, e vos fortaleça em toda boa palavra e obra."
  ],
  [
    "Nas demais coisas, irmãos, rogai por nós, para que a palavra do Senhor continue seu percurso, e seja glorificada, assim como também entre vós; ",
    "E para que sejamos livres de homens corruptos e maus, porque a fé não é de todos. ",
    "Mas fiel é o Senhor, que vos fortalecerá e vos guardará do maligno. ",
    "E confiamos no Senhor quanto a vós, de que vós estais fazendo e continuareis a fazer o que vos mandamos. ",
    "E o Senhor guie vossos corações para o amor de Deus e a paciência de Cristo. ",
    "Mas nós vos mandamos, irmãos, no nome de nosso Senhor Jesus Cristo, que mantenhais distância de todo irmão que anda desordenadamente, e não segundo a tradição que recebeu de nós. ",
    "Porque vós mesmos sabeis como deveis nos imitar; porque nós não fomos desordenados entre vós; ",
    "Nem comemos de graça o pão de qualquer um, mas sim com trabalho e cansaço trabalhamos de noite e de dia, para não sermos incômodos a nenhum de vós. ",
    "Não porque não tivéssemos autoridade para fazer isso , mas sim porque nós mesmos dávamos exemplo a vós, para assim nos imitardes. ",
    "Porque também quando estávamos convosco, isto vos mandávamos: que se alguém não quiser trabalhar, também não coma. ",
    "Porque ouvimos que alguns entre vós andam desordenadamente, não trabalhando, mas se intrometendo no trabalho dos outros. ",
    "Mas aos tais mandamos e exortamos, por nosso Senhor Jesus Cristo, que trabalhem sem causar incômodo, e comam seu próprio pão. ",
    "E vós, irmãos, não canseis de fazer o bem. ",
    "Mas se alguém não obedecer à nossa palavra contida nesta carta, adverti-o, e não vos mistureis com ele, para que ele se envergonhe; ",
    "E não o considereis como inimigo, mas alertai -o como um irmão. ",
    "E o mesmo Senhor da paz vos dê sempre paz em toda maneira. O Senhor seja com todos vós. ",
    "A saudação de minha própria mão, Paulo, que é minha assinatura em toda carta; assim escrevo. ",
    "A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém. A segunda carta aos tessalonicenses foi escrita de Atenas"
  ]
]