[
  [
    "No oitavo mês do segundo ano de Dario, a palavra do SENHOR veio ao profeta Zacarias, filho de Berequias, filho de Ido, dizendo: ",
    "O SENHOR se irou muito contra vossos pais. ",
    "Portanto dize-lhes: Assim diz o SENHOR dos exércitos: Voltai-vos a mim, diz o SENHOR dos exércitos, e eu me voltarei a vós, diz o SENHOR dos exércitos. ",
    "E não sejais como vossos pais, aos quais os profetas antigos clamavam, dizendo: Assim diz o SENHOR dos exércitos: Convertei-vos de vossos maus caminhos e de vossos maus atos; porém não escutaram, nem me deram ouvidos, diz o SENHOR. ",
    "Onde estão vossos pais? E os profetas, vivem eles para sempre? ",
    "Porém quanto às minhas palavras e meus estatutos que havia mandado a meus servos os profetas, não alcançaram a vossos pais? Assim eles, arrependendo-se, diziam: Tal como o SENHOR dos exércitos planejou fazer segundo nossos caminhos e nossos antos, assim ele fez conosco. ",
    "No vigésimo quarto dia do décimo primeiro mês (que é o mês de Sebate), no ano segundo de Dario, a palavra do SENHOR veio ao profeta Zacarias, filho de Berequias, filho de Ido, dizendo: ",
    "Vi de noite, e eis um homem montado sobre um cavalo vermelho, parado entre as murtas que estavam num vale profundo; e atrás dele estavam cavalos vermelhos, castanhos, e brancos. ",
    "E eu disse: Meu senhor, o que são estes? E o anjo que falava comigo me disse: Eu te mostrarei o que estes são. ",
    "Então o homem que estava entre os murtas respondeu, dizendo: Estes são os que o SENHOR enviou para andarem pela terra. ",
    "E eles responderam ao anjo do SENHOR que estava entre os murtas, e disseram: Nós já andamos pela terra, e eis que toda a terra está tranquila e quieta. ",
    "Então o anjo do SENHOR disse: Ó SENHOR dos exércitos, até quando não terás compaixão de Jerusalém e das cidades de Judá, contra as quais ficaste irado estes setenta anos? ",
    "E o SENHOR respondeu ao anjo que falava comigo palavras boas, palavras de consolo. ",
    "E o anjo que falava comigo me disse: Fala em voz alta, dizendo: Assim diz o SENHOR dos exércitos: Tenho grande zelo por Jerusalém e por Sião; ",
    "E tenho muito grande ira contra as nações tranquilas; porque eu estava pouco irado, porém elas pioraram o mal. ",
    "Portanto assim diz o SENHOR: Eu me voltarei a Jerusalém com misericórdia; minha casa será reconstruída nela, diz o SENHOR dos exércitos, e a corda de medir será estendida sobre Jerusalém. ",
    "Fala em voz alta mais, dizendo: Assim diz o SENHOR dos exércitos: Minhas cidades novamente transbordarão de prosperidade; porque o SENHOR novamente consolará a Sião, e novamente escolherá a Jerusalém. ",
    "Depois levantei meus olhos, e olhei, e eis que havia quatro chifres. ",
    "E perguntei ao anjo que falava comigo: O que são estes? E ele me disse: Estes são os chifres que dissiparam Judá, a Israel, e Jerusalém. ",
    "E o SENHOR me mostrou quatro ferreiros. ",
    "Então eu disse: O que estes vêm a fazer? E ele falou, dizendo: Estes são os chifres que dispersaram Judá, de modo que ninguém levantava sua cabeça. Estes ferreiros vieram para derrubar os chifres das nações, que levantaram seus chifres contra a terra de Judá para dispersá-la."
  ],
  [
    "Voltei a levantar meus olhos, e olhei, e eis um homem que tinha em sua mão uma corda de medir. ",
    "E eu perguntei: Para onde vais? E ele me respondeu: Vou medir a Jerusalém, para ver quanta é sua largura e quanto é o seu comprimento. ",
    "E eis que o anjo que falava comigo saiu, e outro anjo veio ao seu encontro, ",
    "E disse-lhe: Corre, fala a este rapaz, dizendo: Jerusalém será habitada sem muros por causa da multidão de pessoas e de animais que estarão no meio dela. ",
    "E eu, diz o SENHOR, serei seu muro de fogo ao redor, e serei sua glória no meio dela. ",
    "Ei! Ei! Fugi agora da terra do norte, diz o SENHOR, Porque eu vos espalhei pelos quatro ventos dos céu, diz o SENHOR. ",
    "Ei Sião! Escapa-te tu, que habitas com a filha da Babilônia. ",
    "Porque assim diz o SENHOR dos exércitos: Foi por causa da glória que ele me enviou às nações que vos despojaram; porque quem vos toca, toca a menina de seu olho. ",
    "Pois eis que levantarei minha mão contra eles, e serão saqueados por seus próprios servos, e sabereis que o SENHOR dos exércitos me enviou. ",
    "Canta e alegra-te, ó filha de Sião; porque eis que venho, e habitarei no meio de ti, diz o SENHOR. ",
    "E naquele dia muitas nações se ajuntarão ao SENHOR, e serão meu povo, e habitarei no meio de ti; e saberás que o SENHOR dos exércitos me enviou a ti. ",
    "E o SENHOR herdará a Judá como sua propriedade na terra santa, e novamente escolherá a Jerusalém. ",
    "Calem-se todos diante do SENHOR, porque ele se levantou de sua santa morada."
  ],
  [
    "Depois ele me mostrou o sumo sacerdote Josué, que estava diante do anjo do SENHOR; e Satanás estava à sua direita para o acusar. ",
    "Mas o SENHOR disse a Satanás: O SENHOR te repreenda, Satanás; o SENHOR, que escolheu a Jerusalém, te repreenda. Não é este homem um tição tirado do fogo? ",
    "E Josué estava vestido com roupas impuras enquanto estava diante do anjo. ",
    "Então o anjo falou aos que estavam diante de dele, dizendo: Tirai dele essas roupas impuras. E a ele disse: Eis que tirei de ti tua perversidade, e te vestirei de roupas refinadas. ",
    "Depois disse: Ponham um turbante limpo sobre sua cabeça. E puseram um turbante limpo sobre sua cabeça, e puseram-lhe roupas, enquanto o anjo do SENHOR estava junto . ",
    "E o anjo do SENHOR exortou a Josué, dizendo: ",
    "Assim diz o SENHOR dos exércitos: Se andares em meus caminhos, e guardares minha ordenança, também tu julgarás minha casa e guardarás meus pátios; e te darei passagem entre os que aqui estão. ",
    "Ouvi, pois, Josué sumo sacerdote, tu, e teus colegas que se sentam diante de ti; porque são um sinal; pois eis que eu trarei a meu servo, o Renovo. ",
    "Porque eis que, quanto à pedra que pus diante de Josué, sobre esta pedra há sete olhos; eis que gravarei nela uma inscrição, diz o SENHOR dos exércitos, e tirarei a injustiça desta terra em um dia. ",
    "Naquele dia, diz o SENHOR dos exércitos, cada um de vós convidará a seu próximo para debaixo da videira, e para debaixo da figueira."
  ],
  [
    "E o anjo que falava comigo voltou e me despertou, tal como se desperta um homem de seu sono. ",
    "E ele me disse: O que vês? E eu respondi: Eis que vejo um castiçal de ouro maciço, com um recipiente de azeite sobre seu topo, e sete lâmpadas sobre ele; e cada uma das sete lâmpadas tinha um tubo em seu topo; ",
    "E duas oliveiras junto a ele, uma à direita do recipiente, e uma à esquerda. ",
    "E eu perguntei ao anjo que falava comigo, dizendo: Meu senhor, o que é isto? ",
    "E o anjo que falava comigo respondeu dizendo: Tu não sabes que é isto? E eu disse: Não, meu senhor. ",
    "E ele falou comigo, dizendo: Esta é palavra do SENHOR a Zorobabel, que diz: Não se fará por força, nem por violência, mas sim por meu espírito, diz o SENHOR dos exércitos. ",
    "Quem és tu, montanha grande? Diante de Zorobabel se tornarás em planície; ele trará a pedra angular com gritos de: Graça! graça seja! ",
    "E palavra do SENHOR veio a mim, dizendo: ",
    "As mãos de Zorobabel fundaram esta casa, também suas mãos a completarão, para que saibais que o SENHOR dos exércitos me enviou a vós. ",
    "Pois quem despreza o dia das pequenas coisas? Pois esses sete olhos se alegrarão ao verem o prumo na mão de Zorobabel (esses são os olhos do SENHOR, que passam por toda a terra). ",
    "E eu respondi, perguntando: O que são as duas oliveiras à direita e à esquerda do castiçal? ",
    "E também lhe perguntei: O que são aqueles dois ramos de oliveiras que estão de lado dos dois tubos de ouro que derramam azeite dourado? ",
    "E ele falou comigo, dizendo: Tu não sabes o que é isto? E eu disse: Não, meu senhor. ",
    "Então ele disse: Estes são os dois ungidos que estão diante do Senhor de toda a terra."
  ],
  [
    "E outra vez levantei meus olhos, e olhei, e eis um rolo que voava. ",
    "E ele me perguntou: O que vês? E eu disse: Vejo um rolo que voa, cujo comprimento é de vinte, e sua largura de dez côvados. ",
    "Então me disse: Esta é a maldição que sairá por toda a face da terra, porque qualquer um que furtar (conforme está de um lado do rolo ) será removido; e todo aquele que jura falsamente , (conforme está do outro lado do rolo ) será removido. ",
    "Eu a mando, diz o SENHOR dos exércitos, para que venha à casa do ladrão, e à casa do que jura falsamente pelo meu nome; e fique no meio de sua casa, e a destrua com suas colunas e suas pedras. ",
    "E o anjo que falava comigo veio e me disse: Levanta agora teus olhos, e vê o que é que está chegando. ",
    "E eu perguntei: O que é isto? E ele disse: Isto é um cesto de medir que está saindo. E disse mais: Este é o olho deles em toda a terra. ",
    "E eis que uma tampa de chumbo foi levantada, e uma mulher estava sentada no meio do cesto. ",
    "E ele disse: Esta é a Perversidade. E a lançou dentro do cesto, e lançou o peso de chumbo em sua abertura. ",
    "E levantei meus olhos, e vi, e eis que duas mulheres saíram, e havia vento sob suas asas (pois tinham asas como de cegonha), e levantaram o cesto entre a terra e o céu. ",
    "Então eu disse ao anjo que falava comigo: Para onde elas estão levando o cesto? ",
    "E ele me respondeu: Para lhe edificarem uma casa na terra de Sinar e, quando estiver pronta, e seja posto em sua base."
  ],
  [
    "E outra vez levantei meus olhos, e vi, e eis que quatro carruagens saíram dentre dois montes, e estes montes eram montes de bronze. ",
    "Na primeira carruagem havia cavalos vermelhos, e na segunda carruagem cavalos pretos, ",
    "E na terceira carruagem cavalos brancos, e na quarto carruagem cavalos malhados. E os cavalos eram fortes. ",
    "E perguntei ao anjo que falava comigo: O que é isto, meu senhor? ",
    "E o anjo me respondeu: Estes são os quatro espíritos dos céus, que saem de onde estavam diante do Senhor de toda a terra. ",
    "A carruagem em que estão os cavalos pretos vai para a terra do norte; os brancos vão atrás deles, e os malhados vão para a terra do sul. ",
    "E os fortes cavalos saíram, e procuraram ir a andarem pela terra. E ele disse: Ide, andai pela terra. E eles andaram pela terra. ",
    "E ele me chamou, e falou comigo, dizendo: Eis que aqueles que foram para a terra do norte fizeram descansar meu Espírito na terra do norte. ",
    "E a palavra do SENHOR veio a mim, dizendo: ",
    "Toma dos que foram levados cativos: Heldai, e de Tobias, e de Jedaías, que voltaram da Babilônia; e naquele mesmo dia vem, e entra na casa de Josias filho de Sofonias; ",
    "Toma prata e ouro, e faze coroas, e põe sobre a cabeça do sumo sacerdote Josué, filho de Jeozadaque; ",
    "E fala com ele, dizendo: Assim diz o SENHOR dos exércitos: Eis aqui o homem cujo nome é Renovo; ele brotará de seu lugar, e edificará o templo do SENHOR; ",
    "Ele mesmo edificará o templo do SENHOR, e levará sobre si majestade; e se sentará e dominará em seu trono, e será sacerdote em seu trono; e haverá conselho de paz entre ambos. ",
    "E as coroas serão para Helem, Tobias, e Jedaías, e Hem, filho de Sofonias, como memorial no templo do SENHOR. ",
    "E os que estão longe virão e participarão da construção do templo do SENHOR, e vós sabereis que o SENHOR dos exércitos me enviou a vós. Isto acontecerá se verdadeiramente ouvirdes à voz do SENHOR vosso Deus."
  ],
  [
    "Aconteceu, pois, no quarto ano do rei Dario, que a palavra do SENHOR veio a Zacarias noquarto dia do nono mês, que é Quisleu, ",
    "Quando os de Betel enviaram Sarezer e Regém-Meleque e seus homens, para suplicarem o favor do SENHOR, ",
    "E para dizerem aos sacerdotes que estavam na casa do SENHOR dos exércitos e aos profetas o seguinte: Devemos chorar e jejuar no quinto mês, como já temos feito há tantos anos? ",
    "Então a palavra do SENHOR dos exércitos veio a mim, dizendo: ",
    "Fala a todo o povo desta terra, e aos sacerdotes, dizendo: Quando jejuastes e chorastes no quinto e no sétimo mês durante estes setenta anos, por acaso jejuastes verdadeiramente para mim? ",
    "E quando comeis e bebeis, não foi para vós que comeis e bebeis? ",
    "Não são estas as palavras que o SENHOR pregou por meio dos antigos profetas, quando Jerusalém estava habitada e tranquila, com suas cidades ao seu redor, e o Sul e a campina eram habitadas? ",
    "E a palavra do SENHOR veio a Zacarias, dizendo: ",
    "Assim falou o SENHOR dos exércitos, dizendo: Julgai juízo verdadeiro, e praticai piedade e misericórdia cada um com seu irmão; ",
    "Não oprimais à viúva, nem ao órfão, nem ao estrangeiro, nem ao pobre; e ninguém planeje o mal em seu coração contra seu irmão. ",
    "Porém não quiseram prestar atenção; ao invés disso deram as costas e taparam suas orelhas para não ouvirem. ",
    "E fizeram seus corações duros como diamante, para não ouvirem a Lei nem as palavras que o SENHOR dos exércitos enviou por seu Espírito através dos antigos profetas; por isso veio grande ira da parte do SENHOR dos exércitos. ",
    "Por causa disso, tal como eles não ouviram quando eu clamei, assim tamb~em quando eles clamaram eu não ouvi, diz o SENHOR dos exércitos; ",
    "E eu os espalhei com turbilhão entre todas as nações, que eles não conheciam, e a terra foi assolada atrás deles, de maneira que ninguém passava por ela, nem voltava; porque tornaram a terra desejada em ruínas."
  ],
  [
    "Depois veio a palavra do SENHOR dos exércitos, dizendo: ",
    "Assim diz o SENHOR dos exércitos: Tenho grande zelo por Sião, e com grande furor zelo por ela. ",
    "Assim diz o SENHOR: Eu voltarei a Sião, e habitarei no meio de Jerusalém. E Jerusalém será chamada Cidade da Verdade, e o monte do SENHOR dos exércitos, Monte Santo. ",
    "Assim diz o SENHOR dos exércitos: Novamente idosos e idosas se sentarão nas praças de Jerusalém, e cada um terá seu bordão em sua mão, por causa da abundância de dias. ",
    "E as ruas da cidade se encherão de meninos e meninas, brincando em suas ruas. ",
    "Assim diz o SENHOR dos exércitos: Se isto era extraordinário demais aos olhos do restante do povo naqueles dias, seria também extraordinário demais aos meus olhos? Diz o SENHOR dos exércitos. ",
    "Assim disse o SENHOR dos exércitos: Eis que salvarei o meu povo da terra do oriente, e da terra do ocidente. ",
    "Eu os trarei, e habitarão no meio de Jerusalém; e eles serão meu povo, e eu serei o Deus deles em verdade e em justiça. ",
    "Assim diz o SENHOR dos exércitos: Sejam fortes vossas mãos, vós que nestes dias ouvistes estas palavras da boca dos profetas que estiveram no dia em que foi posto o fundamento da casa do SENHOR dos exércitos, para que o templo fosse edificado. ",
    "Porque antes daqueles dias não houve salário para homem, nem salário para animal, e o que entrava e o que saía não tinha paz por causa do inimigo, porque eu mandei a todos, cada um contra seu próximo. ",
    "Mas agora com o resto deste povo não farei como nos dias passados, diz o SENHOR dos exércitos. ",
    "Porque a semente será próspera, a vide dará seu fruto, a terra dará seu produto, e os céus darão seu orvalho; e farei o resto deste povo herdar tudo isto. ",
    "E será, ó casa de Judá e casa de Israel, que, assim como fostes maldição entre as nações, assim também eu vos salvarei, e sereis bênção. Não temais, fortaleçam-se vossas mãos. ",
    "Porque assim diz o SENHOR dos exércitos: Assim como eu pensei vos fazer o mal quando vossos pais me provocaram à ira, diz o SENHOR dos exércitos, e não me arrependi; ",
    "Assim também voltei a pensar em fazer o bem a Jerusalém e à casa de Judá nestes dias; não temais. ",
    "Estas são as coisas que deveis fazer: falai verdade cada qual com seu próximo; julgai em vossas portas verdade e juízo de paz: ",
    "E ninguém planeje o mal em seu coração contra seu próximo, nem ameis o juramento falso; porque eu odeio todas estas coisas, diz o SENHOR ",
    "E a palavra do SENHOR dos exércitos veio a mim, dizendo: ",
    "Assim diz o SENHOR dos exércitos: O jejum do quarto, do quinto, do sétimo, e do décimo mês, se voltarão à casa de Judá serão para prazer e alegria, e para festividades solenes. Amai, pois, a verdade e a paz. ",
    "Assim diz o SENHOR dos exércitos: Ainda será que povos e moradores de muitas cidades virão, ",
    "E irão os moradores de uma cidade à outra, dizendo: Vamos suplicar o favor do SENHOR, e buscar ao SENHOR dos exércitos. Eu também irei. ",
    "Assim muitos povos e poderosas nações virão para buscar ao SENHOR dos exércitos em Jerusalém, e suplicar o favor do SENHOR. ",
    "Assim diz o SENHOR dos exércitos: Naqueles dias será que dez homens de todas as línguas das nações, pegarão na orla da veste de um judeu, dizendo: Iremos convosco, porque temos ouvido que Deus está convosco."
  ],
  [
    "Revelação da palavra do SENHOR contra terra de Hadraque e de Damasco, seu repouso; porque os olhos da humanidade e de todas as tribos de Israel estão voltados ao SENHOR. ",
    "E também contra Hamate que faz fronteira com ela; Tiro e Sídon, ainda que seja muito sábia. ",
    "Tiro edificou para si fortalezas, e amontoou prata como pó da terra, e ouro como lama das ruas. ",
    "Eis que o Senhor a desapossará, e no mar ferirá sua fortaleza, e ela será consumida pelo fogo. ",
    "Asquelom verá, e temerá; Gaza também, e terá grande dor; assim como Ecrom, pois aquilo em que confiavam se envergonhará; o rei de Gaza perecerá, e Asquelom não será habitada. ",
    "E um povo misturado habitará em Asdode, e eu acabarei com a arrogância dos filisteus; ",
    "E tirarei seu sangue de sua boca, e suas abominações dentre seus dentes; porém os que restarem serão para nosso Deus, e serão como príncipes em Judá; e Ecrom será como o jebuseu. ",
    "E me acamparei ao redor de minha casa contra o exército inimigo , para que não passe nem volte; para que o opressor não passe mais por eles; porque agora eu vi com meus olhos. ",
    "Alegra-te muito, ó filha de Sião; dá vozes de júbilo, ó filha de Jerusalém; eis que teu rei virá a ti, justo e salvador, humilde, e montado sobre um asno, sobre um jumentinho, filho de jumenta. ",
    "E destruirei as carruagens de Efraim, e os cavalos de Jerusalém; os arcos de guerra também serão quebrados; e ele falará paz às nações; e seu domínio será de mar a mar, e desde o rio até os confins da terra. ",
    "Quanto a ti, pelo sangue de teu pacto, eu libertei teus prisioneiros da cova em que não havia água. ",
    "Voltai-vos à fortaleza, ó prisioneiros que tendes esperança; hoje também vos anuncio que vos recompensarei em dobro. ",
    "Pois encurvarei a Judá para mim como arco, porei a Efraim como flecha; e despertarei teus filhos, ó Sião, contra teus filhos, ó Grécia; e farei de ti, Sião , como espada de guerreiro. ",
    "E o SENHOR será visto acima deles, e sua flecha sairá como relâmpago; o Senhor DEUS tocará trombeta, e irá como os turbilhões do sul. ",
    "O SENHOR dos exércitos os protegerá, e eles consumirão, e sujeitarão com pedras da funda; também beberão e farão gritarias como bêbados de vinho; e se encherão como a bacia de sacrifício, ou como os cantos do altar. ",
    "E o SENHOR, Deus deles, os salvará naquele dia como o rebanho de seu povo; porque serão como pedras de coroa, erguidas na terra dele. ",
    "Pois como será grande sua prosperidade, e tamanha sua beleza! O trigo fortalecerá os rapazes, e o suco de uva as virgens."
  ],
  [
    "Pedi, vós, ao SENHOR chuva no tempo da chuva tardia; o SENHOR faz relâmpagos, e lhes dará chuva abundante, e erva no campo a cada um. ",
    "Pois os ídolos falam ilusão, e os adivinhos veem falsidade, e falado sonhos ilusórios; com ilusão consolam; por isso eles foram embora como ovelhas, humilhadas, porque não havia pastor. ",
    "Minha ira se acendeu contra os pastores, e castigarei os bodes; mas o SENHOR dos exércitos visitará seu rebanho, a casa de Judá, e fará com que sejam como seu cavalo de honra na batalha. ",
    "De ele sairá a pedra angular, a estaca, e o arco da guerra; dele juntamente sairá todo dominador. ",
    "E serão como guerreiros que pisam o inimigo na lama das ruas na batalha; e lutarão, porque o SENHOR estará com eles; e envergonharão aos que montam em cavalos. ",
    "E eu fortalecerei a casa de Judá, e salvarei a casa de José; e voltarei a estabelecê-los, porque me compadeci deles; e serão como se eu não tivesse os rejeitado, porque eu sou o SENHOR, Deus deles, que os ouvirei. ",
    "E Efraim será como guerreiro, e seu coração se alegrará como de vinho; seus filhos verão, e ficarão contentes; seus corações se alegrarão no SENHOR. ",
    "Eu assoviarei a eles, e os ajuntarei, porque eu os resgatarei; e serão muitos assim como eram muitos no passado . ",
    "E eu os semearei entre os povos, e se lembrarão de mim em lugares remotos; e viverão com seus filhos, e voltarão. ",
    "Eu os trarei de volta da terra do Egito, e os recolherei da Assíria; e os trarei à terra de Gileade e do Líbano, mas não será espaço suficiente para eles. ",
    "Ele passará pela mar da aflição, ferirá as ondas do mar, e todas as profundezas do rio se secarão; e a arrogância dos assírios será derrubada, e o cetro do Egito será tomado. ",
    "E eu os fortificarei no SENHOR, e andarão em seu nome, diz o SENHOR."
  ],
  [
    "Abre tuas portas, ó Líbano, para que o fogo consuma teus cedros. ",
    "Lamenta, ó cipreste, porque o cedro caiu, porque os maiorais foram destruídos. Lamentai, ó carvalhos de Basã, porque o forte bosque foi derrubado. ",
    "Ouve-se voz de lamentação de pastores, porque sua glória foi destruída; ouve-se voz dos bramidos de leões jovens, porque a arrogância do Jordão foi destruída. ",
    "Assim diz o SENHOR meu Deus: Apascenta as ovelhas da matança, ",
    "Cujos compradores as matam, e ninguém os considera culpados; e os que as vendem dizem: Bendito seja o SENHOR, porque estou rico; nem seus pastores se compadecem delas. ",
    "Certamente não mais pouparei os moradores da terra, diz o SENHOR; mas eis que eu entregarei os homens, cada um na mão de seu próximo, e em mão de seu rei; e despedaçarão esta terra, e eu não os livrarei de suas mãos. ",
    "Então eu apascentei as ovelhas da matança, as pobres do rebanho. E tomei para mim duas varas; a uma chamei Agrado e à outra chamei União; e apascentei as ovelhas. ",
    "E acabei com três pastores em um mês, pois minha alma estava impaciente com eles, e também a almas deles me odiavam. ",
    "E eu disse: Não vos apascentarei; a que morrer, morra; e a que se perder, se perca; e as que restarem, que uma devore a carne da outra. ",
    "E peguei minha vara Agrado, e a quebrei, para desfazer meu pacto que tinha estabelecido com todos os povos. ",
    "Assim foi desfeito naquele dia, e assim as pobres do rebanho que me observavam reconheceram que isto era palavra do SENHOR. ",
    "Pois eu havia lhes dito: Se vos parece bem aos vossos olhos, dai-me meu salário; e se não, deixai-o. E pesaram meu salário: trinta moedas de prata. ",
    "O SENHOR, pois, me disse: Lança-as ao oleiro, este belo preço que me avaliaram. E tomei as trinta moedas de prata, e as lancei na casa do SENHOR ao oleiro. ",
    "Então quebrei logo minha segunda vara União, rompendo a fraternidade entre Judá e Israel. ",
    "E o SENHOR me disse mais: Toma ainda para ti os instrumentos de um pastor insensato; ",
    "Porque eis que eu levantarei um pastor na terra, que não cuidará das perdidas, não buscará a pequena, não tratará de curar a que estiver machucada, nem apascentará a sã; em vez disso, ele comerá a carne da que estiver gorda, e quebrará suas unhas. ",
    "Ai do pastor inútil, que desampara o rebanho! Espada virá contra seu braço, e contra seu olho direito; seu braço se secará por completo, e seu olho direito será obscurecido."
  ],
  [
    "Revelação da palavra do SENHOR sobre Israel: O SENHOR, que estende o céu, e funda a terra, e forma o espírito do ser humano em seu interior, diz: ",
    "Eis que eu farei de Jerusalém um copo de cambalear a todos os povos de ao redor; e também será sobre Judá, durante o cerco contra Jerusalém. ",
    "E será naquele dia, que farei de Jerusalém uma pedra pesada a todos os povos; todos os que a carregarem serão seriamente feridos, ainda que todas as nações da terra se ajuntarão contra ela. ",
    "Naquele dia, diz o SENHOR, ferirei com espanto a todo cavalo, e com loucura ao cavaleiro; mas sobre a casa de Judá abrirei meus olhos, e a todo cavalo dos povos ferirei com cegueira. ",
    "Então os líderes de Judá dirão em seu coração: Os moradores de Jerusalém serão minha força no SENHOR dos exércitos seu Deus. ",
    "Naquele dia farei dos líderes de Judá como um braseiro de fogo debaixo da lenha, e como tocha de fogo debaixo de gravetos; e consumirão todos os povos ao redor à direita e à esquerda; e Jerusalém continuará habitada em seu lugar, em Jerusalém. ",
    "E o SENHOR salvará primeiramente as tendas de Judá, para que a glória da casa de Davi e a glória dos moradores de Jerusalém não se exaltem sobre Judá. ",
    "Naquele dia o SENHOR defenderá os moradores de Jerusalém; e o que mais fraco dentre eles, naquele dia será como Davi; e a casa de Davi será como Deus, como o anjo do SENHOR diante deles. ",
    "E será naquele dia que eu buscarei destruir todas as nações que vierem contra Jerusalém; ",
    "Porém sobre a casa de Davi e sobre os moradores de Jerusalém derramarei o Espírito de graça e de orações; e olharão a mim, a quem traspassaram; e farão pranto sobre ele, como pranto da morte de filho único; e chorarão amargamente por causa dele, tal como se chora pelo primogênito. ",
    "Naquele dia haverá grande pranto em Jerusalém, como o pranto de Hadade-Rimom no vale de Megido. ",
    "E a terra prateará, cada família por si só; a família da casa de Davi por si, e suas mulheres por si; a família da casa de Natã por si, e suas mulheres por si; ",
    "A família da casa de Levi por si, e suas mulheres por si; a família de Simei por si, e suas mulheres por si; ",
    "Todos as demais famílias, cada família por si, e suas mulheres por si."
  ],
  [
    "Naquele dia haverá uma fonte aberta para a casa de Davi e para os moradores de Jerusalém, contra o pecado e a impureza. ",
    "E será naquele dia, diz o SENHOR dos exércitos, que eliminarei da terra os nomes dos ídolos, de modo nunca mais serão lembrados; e também eliminarei da terra os profetas e o espírito impuro. ",
    "E será que, quando alguém vier a profetizar, seu pai e sua mãe que o geraram lhe dirão: Não viverás, porque tens falado mentira no nome do SENHOR; e seu pai e sua mãe que o geraram o traspassarão quando profetizar. ",
    "E será naquele dia, que os profetas se envergonharão, cada um de sua visão, quando profetizarem; e nunca mais se vestirão de manto de pelos para mentir ",
    "Em vez disso, dirá: Não sou profeta; sou lavrador da terra, porque fui feito servo de um homem desde minha juventude. ",
    "E se lhe perguntarem: Que feridas são estas em tuas mãos? Ele responderá: Com elas fui ferido na casa de meus amigos. ",
    "Desperta-te, ó espada, contra o pastor e contra o homem que é companheiro, diz o SENHOR dos exércitos. Fere ao pastor, e as ovelhas se dispersarão; e voltarei minha mão sobre os pequenos. ",
    "E será em toda a terra, diz o SENHOR, que as duas partes serão exterminadas nela, e perecerão; mas a terceira parte restará nela. ",
    "E porei esta terceira parte no fogo, e a refinarei como se refina a prata; e eu os provarei como se prova o ouro. Eles invocarão o meu nome, e eu lhes ouvirei; direi: São meu povo; e eles dirão: O SENHOR é meu Deus."
  ],
  [
    "Eis que vem o dia do SENHOR, e teus despojos serão repartidos no meio de ti. ",
    "Porque eu ajuntarei todas as nações em batalha contra Jerusalém; e a cidade será tomada, as casas serão saqueadas, e as mulheres forçadas; e a metade da cidade irá em cativeiro, mas o restante do povo não será exterminado da cidade. ",
    "Então o SENHOR virá, e lutará contra essas nações, como ele lutou no dia da batalha. ",
    "E naquele dia seus pés estarão sobre o monte das Oliveiras, que está em frente de Jerusalém ao oriente; e o monte das Oliveiras se fenderá por meio para oriente e para o ocidente, fazendo um vale muito grande; e metade do monte se moverá ao norte, e a outra metade ao sul. ",
    "Então fugireis pelo vale dos montes (porque o vale dos montes chegará até Azal); e fugireis como fugistes por causa do terremoto nos dias de Uzias, rei de Judá; então o SENHOR meu Deus virá, e todos os santos contigo. ",
    "E será naquele dias, que não haverá luz clara, nem espessa escuridão. ",
    "E será um dia que, o SENHOR sabe como, não será dia nem noite; mas acontecerá no tempo do anoitecer haverá luz. ",
    "Naquele dia também acontecerá, que de Jerusalém correrão águas vivas, a metade delas para o mar oriental, e a outra ao mar ocidental, tanto no verão como no inverno. ",
    "E o SENHOR será rei sobre toda a terra. Naquele dia o SENHOR será um, e seu nome um. ",
    "E toda esta terra se tornará como planície desde Geba até Rimom, ao sul de Jerusalém; porém esta será elevada, e habitada em seu lugar, desde a porta de Benjamim até o lugar da primeira porta, até a porta da esquina; e desde a torre de Hananel até os lagares do rei. ",
    "E habitarão nela, e nunca mais haverá maldição sobre ela ; porque Jerusalém habitará em segurança. ",
    "E esta será a praga com que o SENHOR ferirá a todos os povos que guerrearam contra Jerusalém: a carne deles se apodrecerá estando eles sobre seus pés, seus olhos se apodrecerão em suas órbitas, e sua língua se lhes apodrecerá em sua boca. ",
    "Naquele dia também acontecerá que haverá grande tumulto do SENHOR entre eles; por isso cada um pegará na mão de seu próximo, e sua mão se levantará contra a mão de seu próximo. ",
    "E Judá também lutará em Jerusalém. E a riqueza de todas as nações de ao redor será ajuntada: ouro, prata, e roupas, em grande abundância. ",
    "Assim também como esta praga, será a praga para os cavalos, os jumentos, os camelos, os asnos, e todos os animais que estiverem naqueles acampamentos. ",
    "E será que, todos os que restarem de todas as nações que vieram contra Jerusalém subirão de ano em ano para adorarem ao rei, o SENHOR dos exércitos, e a celebrarem a festa dos tabernáculos. ",
    "E acontecerá que, se alguma das famílias da terra não subir a Jerusalém para adorar ao rei, o SENHOR dos exércitos, não virá chuva sobre eles. ",
    "E se a família do Egito não subir, e não vier, não virá chuva sobre eles; virá a praga com que o SENHOR ferirá as nações que não subirem para celebrar a festa dos tabernáculos. ",
    "Esta será a punição pelo pecado do Egito, e pelo pecado de todas as nações que não subirem para celebrar a festa dos tabernáculos. ",
    "Naquele tempo sobre as sinos dos cavalos estará: CONSAGRADO AO SENHOR; e as panelas na casa do SENHOR serão como as bacias diante do altar. ",
    "E todas as panelas em Jerusalém e em Judá serão consagradas ao SENHOR dos exércitos, de modo que todos os que sacrificarem, virão e delas tomarão, e nelas cozerão; e naquele dia não haverá mais cananeu algum na casa do SENHOR dos exércitos."
  ]
]